[
  {
    "author": "jean-marc piotte",
    "title": "étudiant",
    "page_range": "37-38",
    "text": "Le problème essentiel est celui-ci : adhérer ou non au MSA. Ce problème est essentiel car la solution qu'on lui donnera, conditionnera les dix prochaines années de la gauche québécoise, au moins. Car créer un nouveau mouvement révolutionnaire, avec les démissionnaires du RIN, qu'est-ce sinon créer un nouveau MLP ? Bien sûr, le mouvement révolutionnaire aurait des cadres en plus grande quantité, plus expérimentés et mieux distribués sur le territoire que le feu MLP. Mais, l'ensemble de la masse du RIN et encore plus des sympathisants (le 8% des votes) suivra Lévesque, et le mouvement révolutionnaire se réduira ainsi à un groupe de cadres. Le mouvement révolutionnaire sera plus fort que le MLP, mais dans la situation présente il sera par rapport au MSA se qu'était le MLP par rapport au RIN : un groupuscule. Même si le mouvement révolutionnaire ne fait que de l'agit-prop, son action sera utilisée par le MSA de la même manière que le RIN utilisait les actions du MLP : on réveillait des gens, mais ceux-ci allaient au RIN, parce qu'ils n'avaient pas confiance en notre petite secte. Pourquoi créer un autre MLP? Le MLP a failli non parce que nous avons commis des erreurs dans le MLP, mais parce que le MLP était une erreur. Au lieu de créer le MLP, nous aurions dû aller où se trouvait la fraction des masses la plus politisée et progressive : le RIN. Qu'est-ce que le MSA? Bien sûr, ce n'est pas un mouvement socialiste et encore moins un mouvement révolutionnaire. Mais il faut bien voir que la grande majorité de la petite-bourgeoisie n'est pas actuellement avec lui, mais suit toujours le parti libéral et l'Union Nationale. Ne parlons pas de la grande-bourgeoisie qui n'existe pratiquement pas. On peut définir le courant Lévesque comme social démocrate; et je suis d'accord qu'entre la sociale-démocratie et le néocapitalisme, la marge est plus qu'étroite. Mais il faut voir aussi le progrès que marque Lévesque par rapport au parti libéral et à l'UN : au niveau national, au niveau social, et à un niveau très faible, sur le plan économique. Et, ce qui est le plus important, une large fraction des masses les plus politisées et les plus conscientes suivent Lévesque. De plus, Lévesque a la sympathie d'une grande partie des mouvements syndicaux : dans un pays industrialisé comme le nôtre, il est illusoire de penser réaliser le socialisme et, encore bien plus, la révolution sans la sympathie active des syndicats. Se situer hors du MSA, c'est se condamner à être extérieur à la fraction la plus progressiste des masses populaires et c'est se condamner à être extérieur à l'affrontement central des prochaines années : MSA vs PL et UN. Se situer hors du mouvement Lévesque, c'est se condamner à être marginal, sans aucune prise réelle sur les événements, sur les masses populaires. C'est se condamner à créer un autre MLP, une autre petite secte qui éclatera au bout de quelques années, car n'ayant aucune prise réelle sur l'histoire, des groupes s'opposeront avec chacun leurs petites bibles incomprises: Mao, Guevara, Gramsci. La gauche démissionnaire du RIN doit non seulement aller au MSA, mais elle doit se mettre à l'avant-garde de ce mouvement, afin de pouvoir entrer dans le mouvement Lévesque avec les meilleurs atouts en main. Qu'elle devrait être la position de la gauche au sein du mouvement Lévesque ? 1-Lutter avec l'ensemble du mouvement, contre la petite-bourgeoisie représentée par le PL et l'UN, afin que le mouvement Lévesque étende son influence sur les masses populaires. 2-Lutter au sein du parti, pour gauchir et étendre l'influence de la fraction de gauche à la fois au sein du mouvement et à la fois au sein de la population. La fraction de gauche n'aurait pas de difficulté à réaliser ces deux points, car le MSA n'est pas encore vraiment constitué tant au niveau de l'organisation qu'au niveau du programme. Est-ce que la gauche ne devra pas sortir un jour du Front Lévesque ? Oui, c'est probable. Et cette scission se ferait alors sur le point fondamental: l'attitude à prendre face à l'impérialisme américain. Aussi est-il nécessaire que la gauche du Front Lévesque organise des échanges les plus continues et les contacts les plus étroits avec les mouvements noirs américains et les révolutionnaires de l'Amérique du Sud, pour faire prendre conscience aux fractions progressistes des masses populaires, des dimensions internationales de la lutte que nous entreprenons au Québec. Ceci, sans tomber dans l'erreur grossière de croire que, si nous sommes d'accord avec la lutte des noirs américains et la lutte des mouvements révolutionnaires du Tiers-Monde, nous devons prendre les mêmes moyens de lutte comme si les situations étaient semblables. Or il faut bien se mettre cela dans la tête : la situation au Québec est ni révolutionnaire ni pré-révolutionnaire; si nous voulons donner un sens précis à ces mots. Et ceci est évident à celui qui étudie l'histoire des grandes révolutions, comme à celui qui étudie intelligemment Mao, Guevara, Castro, Ho Mhin, Gramsci, Lénine et j'en passe. Actuellement au Québec, il y a deux types de lutte efficaces: 1-l'agitation, propagande-formation-encadrement, et 2-l'action électorale. L'activisme et l'électoralisme sont deux erreurs opposées qui conduisent au même endroit : l'échec. Et dans ce sens, Aquin et Lévesque n'ont pas tort de viser à être réélus. L'ensemble de la population juge encore et pour longtemps peutêtre, l'efficacité d'un homme ou d'un parti, à ses résultats électoraux. Si Lévesque n'est pas réélu, c'est une victoire de la petite-bourgeoisie contre Lévesque et contre l'ensemble des forces progressistes. LA POLITIQUE N'EST PAS UNE QUESTION DE PURETE MAIS D'EFFICACITE. ET NOUS AVONS EU TROP TENDANCE A FORMER UN PARTI DE PURS REVOLUTIONNAIRES, C'EST-A-DIRE A NOUS RETROUVER SEULS ENTRE NOUS. La probable scission du Front Lévesque devrait se faire seulement si : 1-Impossibilité de faire progresser le Front Lévesque dans les masses populaires contre la petite-bourgeoisie du PL et de l'UN; 2-Impossibilité à la fraction de gauche d'étendre son influence dans le parti; 3-Impossibilité pour la fraction de gauche d'étendre son influence sur les masses populaires; 4-Possibilité, en se fractionnant, de renforcer la fraction de gauche et son influence sur les masses populaires. Lévesque a été bon tacticien. La grande partie du PL voulait avoir sa tête depuis longtemps. Mais il a pris des positions telles à être mis en condition de partir quand il a été assuré d'avoir sa base électorale (ce qui lui permet de travailler à plein temps au Parlement et dans la population par les organes d'information, assemblées, etc.) et d'attirer avec lui la plus grande partie de la fraction progressiste des masses populaires. Il faut aussi bien se rendre compte que la gauche socialiste devra au plus tôt se créer des personnalités. Aucun mouvement socialiste ne s'est créé sans grands leaders de masse (Castro, Mao, Lénine, etc.). Lévesque montre qu'il est un social-démocrate, quand il remet la révolution à l'an 2000. Mais l'erreur sectaire est de croire que la révolution est pour demain. La situation actuellement au Québec n'est pas révolutionnaire. Il faut l'accepter car il faut voir la réalité. La situation peut devenir révolutionnaire, si la situation internationale change, ou si la situation au Québec change. La façon la plus efficace actuellement de lutter pour le socialisme au Québec est de parier pour la possibilité, jamais réalisée encore, d'une transformation démocratique du Québec en une République socialiste. Ou bien cette possibilité se réalisera, ou bien (perspective de Gorz) elle se transformera en lutte révolutionnaire par l'opposition des U.S.A.; ou bien la situation internationale nous plongera dans une lutte révolutionnaire."
  },
  {
    "author": "gaétan tremblay",
    "title": "étudiant le M.S.A. et l'ambiguïté de la gauche",
    "page_range": "39-40",
    "text": "Il y a au moins une constante dans la situation québécoise du XXe siècle: les travailleurs n'ont jamais été touchés par une idéologie révolutionnaire. Du moins pas de façon significative et durable. En vérité, ça reste à faire. Dès lors, je ne vois pas comment un groupe d'intellectuels, si convaincus et si militants soient-ils, réussiraient aujourd'hui à toucher les travailleurs et à les convaincre, alors même que les travailleurs se reconnaissent mieux dans le M.S.A. et que ce mouvement leur apparaît déjà comme révolutionnaire. Le M.S.A. n'est pas socialiste, c'est vrai; mais il touche une masse de gens, et des régions non-montréalaises, que nous n'avons jamais pu toucher et que nous ne sommes même pas en mesure de toucher avec l'embryon d'organisation révolutionnaire dont nous disposons. Il nous faut donc avoir une juste vue de nos possibilités actuelles et l'intelligence de la situation: la gauche ne doit pas continuer à être associée à la notion d'inefficacité. Les militants de gauche devraient entrer en masse au M.S.A., y apporter leur travail et leurs idées, y prendre de l'expérience et mettre à profit l'instrument d'action populaire que constitue le M.S.A. Il faut aller au M.S.A. parce que : 1) l'indépendance se fera bientôt et il vaut mieux qu'elle soit faite par le M.S.A. que par l'U.N. Dès lors, il faut pousser le M.S.A. le plus à gauche possible avant la prise du pouvoir; ce sera autant de fait que nous n'aurons pas à faire plus tard. 2) nous y avons de grande possibilités de propagande et d'action. Nous y toucherons des gens et des régions que nous ne rejoignons pas autrement. Ce sera l'assise du mouvement révolutionnaire qui doit surgir à plus ou moins brève échéance, selon que nous aurons plus ou moins réussi à toucher les travailleurs. 3) la réalisation de l'indépendance, pourvu qu'elle soit au moins à gauche, demeure toujours une formidable mise en situation révolutionnaire. Les véritables problèmes et les véritables solutions apparaîtront mieux un coup levée l'hypothèque de la sujétion à un régime politique bâtard. Ceci dit, il reste que le M.S.A. n'est qu'un moyen, qu'une étape devant servir à l'organisation de la véritable opposition révolutionnaire, ayant ses racines dans les masses populaires qui seules feront la révolution. Tactiquement, cela implique que la gauche au sein du M.S.A. doive agir avec un sens aigu de la situation: il faudra savoir jusqu'où aller dans l'opposition interne, de sorte que nous choisissons nous-mêmes le moment de nous retirer pour former le véritable parti révolutionnaire. Nous serions ridiculement bêtes de donner l'indépendance à la droite sous prétexte que René Lévesque n'est qu'un réformiste. C'est le genre d'erreur qui a livré l'Allemagne à Hitler dans les années trente. parti pris doit promouvoir la révolution québécoise en remplissant trois tâches: 1) par ses analyses des problèmes québécois, la revue peut réveiller la conscience des Québécois. Il y a là un aspect de vulgarisation qui implique la nécessité de toucher beaucoup de gens dans divers milieux. La formule actuelle de la revue offre beaucoup de possibilités en ce sens, mais il faut encore perfectionner la présentation et surveiller le contenu. Il arrive parfois que des sujets intéressants soient traités de façon non-intéressante (v.g. la table ronde sur le M.S.A. dans le numéro de mars). Les documents sur des sujets précis et la formule de reportage sont très intéressantes. 2) la revue doit être un organe de liaison pour les socialistes-indépendantistes-laicistes québécois. Tout le monde n'habite pas Montréal (la régionalisation de la révolution est un problème grave au Québec); ceci veut dire que parti pris doit servir à coordonner l'opposition au régime, et donc traiter de sujets d'actualité assez immédiate. 3) l'agitation consiste pour la revue à mettre en évidence des injustices flagrantes et appeler à les combattre en indiquant comment s'y prendre. La radicalisation de la lutte est une nécessité constante, chez nous comme ailleurs, car les hommes ont une tendance naturelle à s'habituer aux situations. Il faut les pousser à l'action et leur faire sentir une solidarité dans l'action. parti pris doit relier notre révolution à celles d'Amérique latine, et à celle des noirs américains: notre ennemi commun est l'impérialisme yankee. D'où la nécessité pour parti pris d'expliquer aux Québécois ce qui se passe ailleurs et d'insister sur le fait que nous sommes directement intéressés par ces luttes."
  },
  {
    "author": "un fonctionnaire (québec)",
    "title": "question 1",
    "page_range": "40-41",
    "text": "Un parti politique dans une situation où les forces sociales sont contradictoires et où les modes de cohérence ne sont pas atteints, est partiellement porteur au cours de son ascension d'une somme indéterminée d'idéologies et de tendances. Ce n'est qu'une fois rendu au pouvoir que les véritables intérêts qu'elles représentent et la classe précise qu'elles expriment, se manifestent. Il ne faut pas oublier, en effet que le processus de prise de conscience d'une classe ou d'un groupe d'intérêt peut être en partie contemporain de l'établissement au pouvoir de cette classe et de ce groupe d'intérêts; avant cette prise de pouvoir, l'un et l'autre accueillent comme des outils tactiques l'ensemble des tendances qui peuvent accélérer leur dynamisme et leur progression. C'est ainsi que le M.S.A. ne révélera ses véritables sources que lorsque ces sources elles-mêmes auront clarifié leur propre tendance: cela se fait par le pouvoir. D'ores et déjà cependant, on peut évaluer le M.S.A. comme une force centriste, progressiste par situation, réactionnaire par nature, et dont le sens ultime sera un capitalisme d'état dont la souveraineté constitue le pré-requis d'exercice. En ce sens, le néocapitalisme a besoin de la souveraineté parce que son mode d'exercice normal (en terme d'efficacité maxima) exige la présence d'une forte superstructure autochtone. Dans la mesure où il réclame la souveraineté, le M.S.A. est une force progressiste: mais la gauche commence au-delà. Il ne faut jamais perdre de vue un des postulat les plus anciens de toute pratique politique socialiste, à savoir: l'intransigeance de la ligne idéologique, la souplesse de l'exécution (c'est-à-dire la tactique). Bien des erreurs seront évitées si la gauche accepte de se constituer dès maintenant comme parti politique sans pour autant nier le progressisme inhérent à l'indépendance comme telle. Pluralité des forces de gauche ? Un éparpillement est inévitable dans la mesure exacte où toute discussion d'avant l'indépendance se détermine par définition comme académique; la gauche d'avant l'indépendance ne peut être que plurielle parce que son postulat, parce que sa problématique même, implique cette indépendance. Ce n'est qu'après avoir construit une patinoire qu'il sera possible de former une ligue de hockey. Cela n'empêche, parallèlement que l'impérialisme et la bourgeoisie nationale ne soient les adversaires principaux; encore là, cependant, ils ne seront démasqués dans leur singularité que lorsque sera éliminé le moyen terme, ambigu, que constitue ce que l'on appelle le colonialisme (Ottawa), lequel induit une aliénation au second degré, en vertu même de la nature des modes de gestion nord-américains. Mais cela est une autre question. Dans la mesure où parti pris est une revue rédigée par des intellectuels, et lue par des intellectuels, son rôle me paraît être d'information, d'analyses, de critiques. Je la vois comme ayant une ligne idéologique ferme et unique, tout en étant accessible, au plan de l'information, à tout ce qui favorise l'indépendance. Je la vois indépendante de tout parti, c'est-à-dire libre d'apporter son appui à qui elle voudra, selon le cas. Quant à la dernière question je ne vois pas en quoi 'préconiser l'indépendance au plus vite\" s'oppose à 'refuser de dissocier l'indépendance du socialisme\". On peut être, au plan idéologique, indépendant parce que socialiste; il me paraît, au plan tactique, qu'on ne sera socialiste que lorsque sera accomplie l'indépendance."
  },
  {
    "author": "pierre vadeboncoeur",
    "title": "questions en réponse à des questions",
    "page_range": "41",
    "text": "Je ne voudrais pas poser au petit maître. Mais le fait est que je veux exprimer certaines idées urgentes plutôt que de répondre à vos questions, dont le genre me donne un peu sur les nerfs. J'ai naturellement horreur de la scolastique, en général, et de la scolastique de gauche,en particulier. Peut-être les réflexions qui suivent, d'ailleurs un peu sibyllines, sont-elles une façon de répondre à votre questionnaire. Excusez mon franc parler. Le franc parler est très différent de l'anathème, trop courant dans la gauche. Nous avons plus besoin du premier que du second. 1- Quand une certaine gauche consentira à se servir d'autre chose, pour ses analyses, que des catégories et de la vieille terminologie marxistes, léninistes, et tutti quanti, elle pourra peut-être en même temps se créer un langage et des idées nouvelles, et, ainsi, se trouvant au départ plus proche de nos réalités, comprendre celles-ci davantage, se donner une stratégie d'inspiration moins livresque, moins exclusive, moins fermée et plus efficace, permettre notamment aux gens de se reconnaître dans la gauche et éviter les démarches aberrantes et titubantes qui, hélas! l'ont caractérisée non seulement ici mais dans nombre de pays. Extrême gauche ne devrait pas nécessairement équivaloir à extrême sottise. 2- Moins définir que travailler. Rester naturel dans son langage et dans ses idées. Seuls les mauvais maîtres sont pédants et ont l'esprit encombré d'emprunts de vocabulaire et de concepts. Moins distinguer, qu'unir en composant et en agissant dans des perspectives réelles. Etre non seulement de son temps, mais de son pays, et de son milieu. 3- Nous savons ce que nous voulons. Mais nous savons aussi que l'action est une recherche, bien plus complexe, difficile, aléatoire, impure, que la recherche intellectuelle. Nous savons que l'indépendance se recherche, que le socialisme se recherche. Mais pas en laboratoire. Cela devrait nous suffire, et nous éviter plus d'une naïveté. 4- Il s'agit de savoir si l'on peut faire vraiment quelque chose quelque part, et ailleurs que dans son salon. Il y aurait une règle d'or : repousser comme une tentation idiote tout projet aussi parfait, aussi complet, aussi abouti que le rêve qu'on a conçu. Le signe le plus clair de la bêtise d'une conception, c'est son caractère d'orthodoxie. 5- Il y a des groupes, des projets, des mouvements réels, et il y a des groupes, des projets et des mouvements imaginaires. Il est peutêtre préférable de travailler avec les premiers... 6- Pour quelqu'un de tendance indépendantiste et socialiste, peut-être y a-t-il quelques sens à travailler, dans le relatif et la réalité, avec le MSA. 7- Sans en ressortir aussitôt ..."
  },
  {
    "author": "gérald fortin",
    "title": "sociologue",
    "page_range": "42-43",
    "text": "Il m'est très difficile de répondre à ces trois questions telles qu'elles sont formulées. Au point de départ, ces questions enferment dans une position de problème dogmatique qui ne me semble pas correspondre à la praxis de 1968. Le point de départ d'une réflexion adaptée à la réalité contemporaine me semble être la notion de développement, telle qu'elle émerge lentement depuis une vingtaine d'années. Cette notion de développement beaucoup plus que la croissance économique, suppose qu'une société puisse choisir elle-même ce qu'elle sera et prendre les moyens rationnels pour réaliser cet objectif. Le développement s'oppose ainsi à l'évolutionisme scientifico-libéral: le changement n'est pas défini comme nécessairement bon ou progressif. Le changement en outre a produit des inégalités de plus en plus grandes à l'intérieur des sociétés et entre les sociétés. Le développement s'oppose aussi au déterminisme marxiste: le terme de l'histoire n'est plus défini comme unique et fatal; ce terme peut être multiple et faire l'objet d'un choix conscient de la société. Le \"développementisme\" succède donc au scientisme mais en réalisant pleinement ce dernier. Ce n'est plus seulement la nature que la société croit pouvoir contrôler par la science, mais son propre devenir. La société prend en main son propre destin global. Le développement comme prise en main par la société de son devenir suppose trois conditions essentielles : 1) L'auto-détermination de la société qui veut le développement. L'indépendance apparaît ainsi non pas comme une fin mais comme un moyen essentiel. Pour se développer, une société doit pouvoir contrôler les mécanismes de choix des objectifs et les mécanismes de réalisation de ces objectifs. 2) La participation, c'est-à-dire un mécanisme qui permette à la société de choisir sociétalement les objectifs qu'elle veut poursuivre et le terme de son devenir (terme final ou termes intermédiaires). Dans une société pluraliste, la participation implique des structures nouvelles (politiques et autres) qui redistribuent le pouvoir de décision à tous les groupes. Dans une société technico-scientifique, la participation ne doit pas être restreinte aux professionnels et aux intellectuels (qui sont en analyse marxiste stricte la nouvelle \"classe ouvrière\") mais être étendue à la majorité des citoyens qui sont les exclus (anciens ouvriers, cols blancs et chômeurs). Cette participation des exclus va remettre en question un grand nombre des valeurs courantes de nos sociétés, y compris la valeur du travail. 3) La rationalité dans le choix des moyens. Une fois les objectifs définis, les moyens les plus efficaces selon la situation doivent pouvoir être choisis et mis en oeuvre. (Planification). Le critère de choix n'est plus ici les valeurs mais le calcul. A condition que l'autodétermination et la participation soient assurés le dosage à faire entre différentes formes d'entreprise (étatiques-mixtes-privées) devient une question de calculs d'efficacité en fonction des objectifs poursuivis. Il en va de même pour la décentralisation, la démocratie directe etc. De même, selon les secteurs d'activité sociale, une interdépendance plus ou moins forte peut s'avérer être nécessaire avec d'autres sociétés. (Ce n'est pas pour autant du fédéralisme mitigé). Par ce que j'ai déjà appelé le néo-nationalisme, le Québec est en train de devenir une société \"développementiste\". Dans le contexte du développementisme, l'adversaire principal est celui qui transforme les moyens (indépendance, participation, efficacité, système économique, besoin de coordination) en fins absolues. C'est donc autant une certaine gauche nationale doctrinaire que la bourgeoisie nationale que le capitalisme international ou le fédéralisme qui tous nient à leur façon le désir d'une société à se bâtir efficacement selon l'image qu'elle a d'elle-même. Le M.S.A. peut conduire à un Québec développementiste. Les jeux ne sont pas faits pendant. Deux types de doctrinaires peuvent fausser le jeu : les indépendantistes linguistiques et sentimentaux; les socialistes, surtout les plus jeunes, qui n'ont pas digéré Marx et qui posent les problèmes comme si nous étions encore au XIXè siècle. Le M.S.A. comme l'Union Nationale nous conduirait alors à un cul de sac historique, l'intégration dans l'empire des Etats-Unis après cinq à dix ans de pseudo-indépendance. C'est malheureusement l'hypothèse actuellement la plus réaliste. Au lieu de se gargariser de dogmes et de slogans dépassés, la gauche du Québec (et parti pris) a à inventer la société \"développementiste\" du XXIè siècle avec tout son contexte urbain et technique, avec son aristocratie technicienne et ses exclus majoritaires. A condition de surmonter ses petites querelles enfantines de petits disciples non sevrés, la gauche du Québec peut non seulement tracer la voie de ce que nous serons, mais contribuer à un renouveau qui s'impose de la gauche mondiale et surtout française."
  },
  {
    "author": "jacques godbout",
    "title": "écrivain cinéaste",
    "page_range": "43",
    "text": "Peu importe le sujet dont il traite, dans ses conférences ou ses éditoriaux, Claude Ryan est prévisible: Salomon des clercs, il divise l'objet de son étude en deux tranches égales puis penche pour la conservation de la plus rassurante. Claude Ryan n'étonne pas, il redondonne, Claude Ryan ne pense pas, il nuance. Claude Ryan n'est ni pour le progrès, ni contre le progrès, il est celui qui est, et même déjà au Panthéon de la presse. parti pris est aussi menacé de redondance. Les trois questions que vous nous posez en sont la preuve. Depuis plusieurs articles, on y confond jugement et réflexion. parti pris n'est plus un outil de recherche intellectuelle, la revue est devenue le hit-parade de la chansonnette indépendantiste, socialiste et laïque. Un hit-parade dont les auditeurs connaissent les airs par coeur; bien sûr, on a changé les arrangements, la mise en page, mais ce n'est que très rarement qu'on entend une voix dire quelque chose de nouveau, d'inquiétant - non pas pour le grand public - mais d'inquiétant pour les intellectuels; en somme, parti pris est victime d'une orthodoxie aussi lénifiante que celle qui enrobe Claude Ryan dans sa mélasse. Deux ans après sa parution, parti pris s'était déjà fait voler son vocabulaire, qu'on retrouve encore aujourd'hui sur cinq colonnes dans La Presse. Les idées de parti pris ne sont ni admises, ni au programme de ceux qui veulent le pouvoir, mais elles font partie du paysage et tous se doivent définir par rapport à elles. parti pris a créé des points de repère intellectuels et donné un vocabulaire. Ce qui est fait est fait. Que reste-t-il à écrire? Probablement une démystification minutieuse de l'orthodoxie de la revue afin d'arriver au coeur du problème et trouver l'amorce d'une réponse satisfaisante et originale au défi de la culture de consommation. J'entends par là qu'il faut remettre en question les idées reçues, par les mots, tel celui de Révolution qui est en Occident devenu un terme littéraire et donc, au plan de l'action, éminemment suspect. parti pris réunit des collaborateurs dont l'esprit critique s'attaque trop souvent aux mythes de la première moitié de ce siècle. Or, ce sont ceux de la deuxième moitié qui nous avalent parce que nous ne savons les nommer."
  },
  {
    "author": "jean pierre lefevre",
    "title": "cinéaste",
    "page_range": "43-44",
    "text": "Il vous semblera peut-être que je cherche la manière la plus facile de ne pas répondre à vos questions, mais je dois quand même poser clairement les bases de ma pensée et de mon action: A MES YEUX SEUL L'ACTE DE CREATION LIE AU DEVENIR IMMEDIAT DES HOMMES ET DE L'UNIVERS EST REVOLUTIONNAIRE. Ce qui veut dire que je ne pense pas qu'aucun homme puisse être autre chose qu'un témoin et son action autre chose qu'un témoignage. L'Homme est un symbole trop serein de l'homme et ma race un symbole trop serein d'elle-même. La Vérité de gauche, du centre ou de droite n'aboutit nulle part: c'est l'aiguille qui rentre dans la seringue, ou la goutte d'eau qui cherche à faire renverser un baril de poudre. Donc je suis pour parti pris. Donc je suis contre parti pris. Je ne crois qu'en la multiplication des paradoxes et des contradictions, ne trouvant pas plus d'excuse à une fourmi alcoolique qu'à un soldat américain assassinant n'importe qui n'importe quand — ou leur trouvant toutes les excuses. Je me refuse à vivre dans un ordre qui n'est pas et ne sera jamais l'Ordre. Ce n'est pas, de ma part, une option intellectuelle. C'est une simple habitude. L'habitude de mon pays, qui n'en est pas un. L'habitude de ma race, qui n'en est pas une. L'habitude de mon climat, qui les résume tous. Habitude qui fait du Québec et des québécois un signe presqu'abstrait des temps présents. Je ne crois même pas qu'il faille chercher à décrire la conscience, la mienne et celle des autres; les paysages sont détestables et de toute façon ils s'altèrent avec le temps. Il faut simplement la mettre en action, en actes — LA RENDRE FONCTIONNELLE. Il faut lui redonner son ventre, ses jambes, son coeur et son cerveau. Ou, ce qui est plus vrai pour le Québec, lui arracher son ventre (ou son frigidaire), ses jambes (ou sa Cadillac), son coeur (ou sa religion) et son cerveau (ou ?!!) pour la rendre à elle-même. N.B. Il va sans dire, quand je parle de \"création\", que je ne limite pas ce terme à la fabrication d'oeuvres dites artistiques."
  },
  {
    "author": "denys arcand",
    "title": "question 1",
    "page_range": "44",
    "text": "Pour autant qu'on puisse en juger, le MSA regroupe la majeure partie des forces nationalistes du Québec. C'est à dire : 1-l'ancienne clientèle du RIN, (professeurs, étudiants, intellectuels), augmentée d'un certain nombre de \"réalistes\" que le RIN n'avait jamais convaincus. 2-Bon nombre de petits-bourgeois idéalistes, médecins et avocats, déçus par les atermoiements de la révolution tranquille. 3-Une grande majorités des 80,000 fonctionnaires provinciaux. 4-Un nombre encore indéterminé d'électeurs, partisans inconditionnels de l'homme-René Lévesque. Il est absolument impossible de prévoir l'avenir de ce parti, surtout à cause de deux inconnues essentielles: a) la politique fédérale, (qui, de Trudeau ou de Stanfield sera le prochain premier ministre, et si c'est Trudeau que fera-t-il ?) b) le parti libéral provincial, (Si celui-ci réussit à se débarrasser de Lesage avant la prochaine élection, et si Jean Marchand joint les rangs, l'équilibre politique peut de nouveau être modifié.) Pareillement, il est très difficile de juger de l'évolution politique probable de ce parti. Ce qui est raisonnablement certain c'est qu'il est douteux qu'il se radicalise jamais plus loin que sa proposition actuelle de \"souveraineté-association\". Je crois qu'au plan économique, les dirigeants actuels raisonnent en fonction d'un \"idéal suédois\", c'est à dire d'un socialisme mitigé. Ce qui ne serait d'ailleurs que le prolongement logique de la situation actuelle: SGF, SOQUEM, etc."
  },
  {
    "author": "denys arcand",
    "title": "question 2",
    "page_range": "44-45",
    "text": "Il n'y a pas \"une\" gauche québécoise. Ainsi la gauche \"religieuse\", le MLF par exemple, est souvent soutenue par des fédéralistes, eux-mêmes d'extrême-droite politique par rapport au MSA. D'autre part la gauche \"sociale\" (Gaspésie, Mile-End, St-Jérôme,) est généralement appuyée par l'Eglise, (abbés Falardeau, Grand' Maison etc..) donc par la droite religieuse par rapport à parti pris. Cela est d'ailleurs tout à fait dans la tradition nord-américaine. Conséquemment le projet d'une gauche unifiée apparaît plutôt comme utopique pour le moment du moins. Il n'y a pas de principal \"adversaire\" à distinguer entre Washington, Ottawa, et notre bourgeoisie nationale: les trois sont des paliers différents d'une même structure cohérente."
  },
  {
    "author": "denys arcand",
    "title": "question 3",
    "page_range": "45",
    "text": "Le drame de parti pris c'est que ses objectifs sont maintenant atteints. En effet, intellectuellement, l'indépendance, le laïcisme, le socialisme, ne sont plus contestés que par de sombres imbéciles. Tous les collégiens parlent aujourd'hui de décolonisation et d'aliénation. C'est la grande victoire du parti pris, c'est aussi sa tragédie. Car ses objectifs étant passés du plan intellectuel au plan opérationnel, si elle veut les poursuivre, la revue doit devenir un organe d'action, ce qui exigera des transformations très difficiles à réaliser, pour ne pas dire impossibles. Par contre, si la revue veut se maintenir au niveau intellectuel, elle doit alors se poser des objectifs nouveaux, qui aujourd'hui, sur ce plan, seraient d'actualité, à savoir le guévarisme, la révolution permanente, etc. Mais on sent tout de suite la difficulté de raisonner sur la révolution permanente dans un pays qui tolère encore allègrement un Monseigneur G. Léon Pelletier. Ce sont là des dilemnes que je ne saurais résoudre. En tous cas, on peut dire que maintenant, le travail le plus intéressant à émaner de parti pris est sans aucun doute l'édition de livres. Peutêtre est-ce dans cette direction qu'il faut s'engager. Le temps des revues est peut-être passé ?"
  },
  {
    "author": "jacques brault",
    "title": "professeur question 1",
    "page_range": "45",
    "text": "Le congrès du M.S.A. a fidèlement reflété notre malaise politique. Le débat le plus animé (sur l'unilinguisme) opposa l'intransigeance idéologique et le pragmatisme ambigu. Faut-il à ce sujet recourir à la discrimination classique, parler de gauche et de droite ? Je ne crois pas. J'ai déjà écrit, ici même, en 1965, que nous ne devions pas choisir entre l'indépendance et le socialisme, que le Québec ne pouvait naître des décombres du Canada français qu'à travers une double contestation: celle du nationalisme et celle du capitalisme. Le M.S.A., me semble-t-il, n'a pas encore réussi à mettre au point un programme qui propose les moyens d'opérer la synthèse nécessaire et de la tenir dans un mouvement (ou une 'ouverture\") tout aussi nécessaire. L'avenir nous dira bientôt si le Québec veut (car il en est capable) se désaliéner non seulement à l'extérieur mais aussi à l'intérieur. Chose certaine, le M.S.A., s'il évolue par exemple vers une association de type néo-fédéraliste, devra faire savoir clairement les raisons de son choix. Sinon, il épaissira l'ambiguïté où nous étouffons, il encouragera les tenants de l'à-quoi-bon et les mordus de la révolution express."
  },
  {
    "author": "jacques brault",
    "title": "question 2",
    "page_range": "45",
    "text": "La gauche québécoise, si elle a jamais existé, éprouve un goût maladif pour la division. Je me souviens d'une époque récente, mais déjà si vieille, ou de palabres en palabres on finissait par se retrouver seul et pur avec un nombril à vif. Les groupuscules ont pullulé qui rêvaient, parfois bruyamment, d'incarner, chacun, toute la grande révolution. Encore là jouaient les mécanismes de l'amalgame: qui s'opposait au colonialisme d'Ottawa s'opposait nécessaire et du même coup à l'impérialisme américain et au nationalisme de la bourgeoisie canadienne-française. Rien n'est plus faux. Le P.S.Q. est mort de cette fausseté. Le R.I.N. ne s'en remettra pas. Le M.L.P. avorta faute d'une véritable auto-critique par quoi il aurait pu se représenter à lui-même l'espèce de blocage mental que suscitait son profond mépris de toute dialectique. Une gauche québécoise pourra exister, forte et lucide, intelligente et efficace, si nous arrivons à faire tenir ensemble, sans confusion et sans séparation, des objectifs fort différents, si différents que rien n'en appelle la réunion hormis la situation propre au Québec. Ces objectifs, diversement dénommés, la revue parti pris a le mérite de les avoir affichés (mais non pas définis) dès son premier numéro: indépendance, socialisme, laïcisme."
  },
  {
    "author": "jacques brault",
    "title": "question 3",
    "page_range": "46",
    "text": "La revue parti pris, lancée dans l'enthousiasme, a d'abord fait un travail de démystification. Mais cette période d'analyse critique a peu duré. Très tôt, parti pris s'est mystifiée. Les manifestes et le changement de formule n'ont pu rien y faire. On pontifiait entre copains, on vaticinait sur le dos des méchants; on ne trouvait pas le second souffle. Pour finir, craignant que la pensée ne tourne au vinaigre, on s'est rabattu sur l'actualité très immédiate. Je pense que parti pris, pour jouer son rôle de démystification idéologique, doit désormais éviter les pièges du sectarisme, se garder de l'orthodoxie intellectuelle, s'ouvrir à la contradiction et ne pas cultiver l'esprit de gang. Si elle conservait sa complète liberté, si elle faisait appel à une collaboration diversifiée, la revue réussirait peut-être la synthèse du national et du social dont nous avons tant besoin. Enfin, j'espère que la revue deviendra plus lisible, ce qui serait une contribution exemplaire à la cause de l'unilinguisme."
  },
  {
    "author": "guy bourassa",
    "title": "politicologue question 1",
    "page_range": "46-47",
    "text": "Il me semble que le MSA représente surtout ce que l'on pourrait appeler la classe moyenne et les intérêts d'une certaine bourgeoisie québécoise. Autant que l'on puisse juger, c'est de ce côté qu'il s'oriente présentement à la fois par les membres qu'il recrute et par le programme qu'il est en train d'élaborer. Dans ces conditions, je suis d'avis qu'il a sûrement un avenir important dans la politique québecoise et qu'il devra évoluer, pour assurer un succès électoral car il a admis cette règle du jeu de notre système politique, vers une sorte de néo-capitalisme plutôt que vers le socialisme et aussi vers un fédéralisme revu plutôt que vers une indépendance complète."
  },
  {
    "author": "guy bourassa",
    "title": "question 2",
    "page_range": "47",
    "text": "Il me semble difficile d'utiliser le vocabulaire gauche et droite au Québec. En tout cas, il faudrait sûrement distinguer entre plusieurs gauches car ce terme s'applique différemment selon que l'on considère les critères d'indépendance, de programme social ou de politique économique. Il est tout à fait souhaitable à mes yeux que l'effort de gauche s'organise de façon structurée en mouvement ou en parti car une division de celle-ci nuira très sûrement à leur action étant donné notre système politique. J'ajoute, sur cette seconde question, que l'adversaire principal ou l'objectif majeur de discussion est d'abord l'impérialisme américain puis ensuite les relations avec Ottawa. La bourgeoisie québecoise aura surtout à se situer vis-à-vis ces deux grandes forces en insistant surtout sur la première."
  },
  {
    "author": "guy bourassa",
    "title": "question 3",
    "page_range": "47-48",
    "text": "Je suis d'avis que votre revue est surtout là pour jouer un rôle d'information et d'analyse. Dans cette perspective, la nouvelle formule me semble plus adaptée que celle qui a précédé mais il faudrait, me semble-t-il, l'approfondir davantage pour rejoindre des couches de la population que vous atteignez à mon avis difficilement dans le cas présent. Il est bien certain qu'une certaine ligne de conduite unique s'impose si la revue veut avoir une action efficace et réelle. En somme, parti pris doit demeurer indépendante de tout parti ou de tout mouvement mais fournir aux membres de ces partis et de ces mouvements, plus précisément au regroupement des forces de gauche que j'ai évoqué plus haut, un instrument de réflexion et de travail qui sera nécessaire. A ce compte, elle ne saurait aucunement dissocier indépendance et socialisme sans quoi elle manque à une de ses fonctions principales selon ma conception."
  },
  {
    "author": "raoul roy",
    "title": "journaliste. question 1",
    "page_range": "47",
    "text": "Le MSA représente les catégories sociales éclairées et progressistes dont toutes les avenues de développement sont bloquées par l'occupation colonialiste. Il n'y a pas d'autres catégories sociales qui puissent effectuer des changements politiques aujourd'hui. Le MSA a un grand avenir s'il s'oriente vers l'indépendance politique et le dégagement économique optimum possible. Il évoluera probablement vers le seul socialisme qui soit réalisable chez un peuple colonisé, c'est-à-dire le socialisme étatique que PP qualifie inadéquatement de \"capitalisme d'Etat\" (Où existe-t-il un autre socialisme que celui-là ?)."
  },
  {
    "author": "raoul roy",
    "title": "question 2",
    "page_range": "47",
    "text": "Peut-être vaudrait-il mieux ne pas parler de gauche du tout, ou encore seulement pour expliquer, face au gauchisme \"elliottiste\", que la gauche, actuellement, c'est tout ce qui combat contre le colonialisme outaouais, et que tout ce qui contribue à le maintenir est de droite. Il faut inventer un nouveau vocabulaire adapté à la décolonisation (Songer à tout ce qu'a fait le simple cri \"pouvoir noir\"). On pourrait parler des avantistes et des arriéristes... En tout cas, les indépendantistes anticolonialistes ne peuvent reconnaître le droit à des groupes de se dire de gauche s'ils ne rejettent pas inconditionnellement le joug colonialiste outaouais. Il n'y a pas de \"forces de gauche\" au Québec à part les mouvements indépendantistes. Il y a des groupuscules qui ânonnent sur le socialisme depuis vingt ans, il faut les laisser inoffensivement continuer pendant encore deux décennies. Le \"socialisme\" établi à Ottawa (et même à Washington), sans indépendance politique du Québec, serait le coup de grâce pour notre peuple. Le principal ennemi demeure pour les Canadiens français le colonialisme outaouais et sa cinquième colonne au Québec. Toutes les catégories sociales anticolonialistes doivent s'allier pour le combattre, tout en ménageant avec diplomatie les Américains. Au besoin jouer Washington contre Ottawa et non l'inverse."
  },
  {
    "author": "raoul roy",
    "title": "question 3",
    "page_range": "47",
    "text": "La question devrait être posée à l'inverse. PP doit démystifier d'abord, critiquer et analyser ensuite. La revue ne peut tout faire. Elle doit laisser les tâches d'information à d'autres, quitte à révéler de temps à autres ce que camoufle l'information officielle. Y a-t-il une différence entre la nouvelle et l'ancienne formule de PP, à part le format et les photos (banales) ? PP a déjà trop semé la confusion en ayant l'air de ne pas savoir où elle va. Elle doit adopter UNE ligne politique anticolonialiste. Il n'est pas sûr que PP doive appuyer une formation politique en particulier. Aucune ne mérite actuellement un appui inconditionnel. Il est urgent que soit créé un mouvement anticolonaliste non \"électoraliste\", dont le but premier serait l'indépendance, mais qui lutterait en attendant contre l'immigration, pour l'unilinguisme, pour d'autres nationalisations et le départ de la minorité colonialiste. Comment peut-on, après dix ans de lutte indépendantiste, s'interroger à savoir si l'indépendance peut être dissociée du \"socialisme\" ? Qu'est-ce que serait un socialisme qui ne serait pas lié à l'indépendance du Québec au Canada ? L'indépendance au plus vite, oui ! Car c'est là que pourra débuter tout socialisme au Québec."
  },
  {
    "author": "j. d.",
    "title": "avant-propos de j. d. portrait du colonisé québécois",
    "page_range": "49-52",
    "text": "Dans ses Antimémoires, Malraux (c'est sur le fond de l'internationalement historique \"Vive le Québec libre!\" lancé par de Gaulle dans \"une atmosphère du même genre que celle de la Libération\" que je voudrais citer ici les Antimémoires) Malraux dit à de Gaulle: \"Le rêve secret d'une bonne partie de la France, et de la plupart de ses intellectuels, c'est une guillotine sans guillotinés. Ce qui les fascine dans le communisme, c'est l'énergie au service de la justice sociale; ce qui les sépare des communistes, ce sont les moyens de cette énergie. Libéralisme pas mort.\" Et toujours dans les Antimémoires, à quelque 400 pages de là, à l'autre bout du monde, c'est à Mao que Malraux va dire: \"Je crois que la Russie veut sortir du régime de Staline sans revenir au vrai capitalisme. D'où, un certain libéralisme. Mais il appelle une métamorphose du pouvoir : il n'y a pas de stalinisme libéral. Si ce que nous appelons communisme russe est le régime stalinien, nous sommes en face d'un changement de régime. La fin de l'encerclement et du primat de l'industrie lourde, l'abandon de la police politique en tant que quatrième pouvoir, la victoire de 1945, ont apporté à l'Union Soviétique une métamorphose au moins aussi radicale que son passage de Lénine à Staline. Brejnev est le successeur de Khrouchtchev et tous les Brejnevs le seront.\" (Oh, je sais, je sais que Mao, pas dans les Antimémoires mais dans ses Citations, l'a dit: \"Le libéralisme est extrêmement nuisible dans les collectivités révolutionnaires. C'est un corrosif qui ronge l'unité, relâche les liens de solidarité, engendre la passivité et amène les divergences d'opinions. Il prive les rangs de la révolution d'une organisation solide et d'une discipline rigoureuse, empêche l'application intégrale de la politique et coupe les organisations du Parti des masses populaires placées sous leur direction. C'est une tendance des plus pernicieuses.\" Et si ça ne me disait rien qui vaille à moi, camarade pas très catholique, une déraison dialectique qui \"se tient debout sur la tête\" . . . aux antipodes de la Chine?) Brejnevs ou pas Brejnevs (Mao ou pas Mao), si, nonobstant la tête à Papineau jusques et y compris le bel entêtement d'un Chénier, le Québec est toujours une colonie, la révolution coloniale québécoise est une révolution . . . coloniale coloniale et pourtant, et pourtant tellement plus libérale que . . . micro-lumpenbourgeoise de luxe en mal de révolution de palais permanente, libérale, tellement plus, et même au moins tout ce qu'il y a de plus marxiste-léninistement parlant: \"libérale\": \"démocratique bourgeoise\", \"démocratique nationale\", la révolution \"différée\" révolution libérale nationale à retardement, qui déjà, d'ores et déjà (après les explosions de f.l. pulot et de néo-f.l.qulot, de Gaulle a passé par là...) s'éclate \"pas si tranquille\" vers le Québec libre dans ce qui nous reste encore de presque sans \"r\" \"révolution tranquille\" surretardataire et . . . lumpenlibéralement tory néo-Vieille France itou. Est-ce que le rêve secret d'une bonne partie du Québec et de la plupart de ses intellectuels, ça ne serait pas un Staline sans stalinisés ? (Un Staline? qu'on n'aille surtout pas croire qu'il ne s'agisse ici que d'un certain social-tsar dénommé Staline: le phénomène Staline, c'est, au grand dam du \"dépérissement de l'Etat\" marxiste-léniniste orthodoxe, la preuve par l'absurde en personne que, loin d'être un reflet passif des processus économiques, la superstructure politique – et la révolution en est une partie –, le pouvoir politique, le pouvoir d'Etat a sa propre dialectique. Sans stalinisés? je veux dire, disons: libéraliste, l'Etat, l'Etat dans les limites de la simple raison — dialectique, pour les intimes —.) Quand on est \"condamné à être libre\" dans le colonialisme le plus libéral du monde, est-ce qu'on n'est pas \"condamné\" à se faire libre dans une révolution nationale mais libérale - libérale et demi ? A colonialisme libéral, décolonialisme libéral et demi? Libéralisme pas mort? jan depocas Quand on n'est pas le Biafra, quand on est la colonie la plus confortable de la planète, drôle de colonie de drôles de \"damnés de la terre\": embourgeoisée jusque dans son prolétariat simili-petit-bourgeois à crédit, et pourtant, et pourtant - colonie, où sévit libéralement le coup du cheval de Troie érigé en système colonial \"fédéral-provincial\", et officiellement bilingue par-dessus le marché (j'appellerais ça, disons: le joual de Troie); quand on n'est pas l'ultra-coloniale Angola, mais la tout ce qu'il y a de plus décemment colonisée “province pas comme les autres\": franglocanadienne, notre-leur \"province\" de leur Anglocanada; quand on \"se gaspille\", a dit quelque part René Lévesque, \"dans une véritable schizophrénie fédérale-provinciale\" qui n'en finit plus de nous dédoubler la personnalité québécoise; quand on n'est ni l'Angola, ni . . . l'Anglocanada - comment peut-on être Québécois ? f. a. — La nation québécoise est dépersonnalisée. La dépersonnalisation constitue le stade le plus sournois et le plus pernicieux de la colonisation. Une sorte de névrose latente dont le patient n'a pas pris conscience. \"Ils n'en mouraient pas tous, mais tous étaient atteints\". Même plusieurs indépendantistes. Vous le savez, une dialectique s'établit facilement entre le colonisateur et le colonisé. Celui-ci finit par avoir besoin de son mal. La dépersonnalisation se produit quand le fait de l'aliénation pénètre le mode de penser et le mode d'agir du colonisé. \"Qu'en penseraient les Anglais?\" \"Faudrait tout de même pas heurter les Anglais ou les Américains.\" Autant de manifestations de ce phénomène morbide qui mine les assises de notre conscience nationale. Ce n'est pas surprenant au fond. La nation québécoise est une nation conquise. Les conquérants nous ont imposé par la suite des constitutions. 1763, 1774, 1791, 1840, 1867. Les constitutions nous arrivaient comme des habits faits à l'extérieur. Made in England. Ils n'étaient pas à notre taille. Par exemple, jamais le peuple québécois n'a consenti le partage des compétences qui fondent la constitution de 1867. En ce sens, le pays est vraiment occupé. Il n'est pas surprenant que le Québécois ait perdu confiance en son étoile. Trahi par ses notables, culpabilisé par son clergé, exploité par les maîtres étrangers, il est devenu cet être douloureux qui vit dans le passé ou dans l'avenir. Son présent lui est volé. Ce sentiment de vivre dans le transitoire n'est-il pas le symptôme de cette névrose que deux siècles d'occupation nous ont laissée comme héritage? Coupée en plus de ses sources françaises, la nation québécoise a vécu isolée, repliée sur elle-même. La francophobie a été répandue par tous ceux qui y voyaient leurs intérêts. Nos notables continuent, même aujourd'hui, cette oeuvre de dépersonnalisation. j. d. — Trahi par \"son\" ex-gallican, déjà trop franglican Mgr Briand et autres seigneurs spirituels et temporels, bourgeois gentilshommes et cie, un habitant québécois des lendemains de conquête ira jusqu'à grommeler: \"Personne ne peut m'empêcher de parler français à mon cheval quand je serai dans mon champ\": \"parler français à mon cheval\", est-ce que ça n'était pas déjà parler joual, ça ? Le langage fait l'histoire en se faisant par l'histoire: \"le langage est praxis\", écrit Sartre dans sa Critique de la raison dialectique, \"comme relation pratique d'un homme à un autre et la praxis est toujours langage\" - \"parce qu'elle ne peut se faire sans se signifier\". Q'un de ces quatre matins il arrive une histoire à ce colonisé canayen degré zéro qu'est notre habitant, et qu'il sorte sans retour de son champ où il parlait à son cheval qui . . . n'était pas anglophone que je sache, et voilà qu'il va être happé par une dialectique du boss et du cheap labour à travers le bilinguisme (le . . . lumpenbilinguisme) de son foreman: d'où la dialectalisation qui va faire passer son vieux joual nature canayen à la langue archaïque-anglicisée que sera le joual franglocanadien par excellence — franglocanayen (le \"lousy French\" que l'on sait). L'homo franglocanayensis, ça vous dit quoi ? f. a. — La langue n'est pas exclusivement un moyen de communication. Un code. La langue est le miroir d'une société. Elle porte les cicatrices de l'histoire, reflète la situation sociologique d'une société, elle est le parfait reflet de son économie. C'est un phénomène social au sens fort du terme. Le plus significatif de tous. Manifestation privilégiée de l'inconscient, expression du conscient, le langage s'est, depuis quelques années, élaboré dans une science qui se situe au confluent de toutes les sciences humaines. A l'avant-garde aussi. Un peuple a le visage de son langage. Son langage porte ses drames, ses souffrances, ses révoltes. Quand un Québécois dit: \"chr...\", ce n'est pas un manque de vocabulaire, c'est sa manière à lui de mettre en question tout le système colonial, clérical et bourgeois qui l'a opprimé. Au Québec, en haut de la pyramide socio-économique, on parle anglais. Dans la région économique de Montréal, en 1961, environ 510,000 citoyens ont déclaré fièrement ne parler que l'anglais. C'est l'attitude des patrons. Quotidiennement, ces gens-là parlent anglais à nos Canadiens français qui ont \"réussi\" dans le système. Chez les Québécois francophones, nous devons distinguer deux langues. Un groupe (intellectuels, professeurs, artistes, une certaine bourgeoisie) s'exprime dans un français universel. L'autre groupe parie \"joual\". j. d. — Y compris une plutôt incertaine bourgeoisie qui parle . . . bourjoual à défaut de français international et de joual . . . pur. f. a. — C'est-à-dire cette langue créolisée qui perd de plus en plus sa valeur propre de moyen de communication. Le \"joual” devient peu à peu une consécration de notre sécession de la francophonie mondiale. Jung a démontré comment les complexes psychologiques pouvaient déformer phonétiquement une langue. Il donnait en exemple le phénomène d'agglutination. Phénomène comparable à l'atonie et à la neutralité de notre français parlé. Je crois bien que notre frustration est profondément inscrite dans notre langage. Pratiquement, il n'existe pas telle chose au monde qu'une société bilingue. La Suisse, par exemple, présente le tableau de sociétés unilingues juxtaposées. Si nous voulons savoir quelle est la langue d'une société, il faut s'interroger: quel est le moyen le plus sûr et le plus rapide de communiquer. Un autre critère (compris depuis longtemps par les immigrants au Québec): quelle est la langue qu'il faut posséder pour travailler. La réponse à cette question indique assez clairement quelle est la langue seconde. j. d. — Pour la plupart, celle du pauvre superflu à bon marché simili-petit-bourgeois à crédit . . . f. a. — Celle qui est devenue le relent folklorique. Il n'est pas nécessaire d'être sociologue, je crois, pour savoir qu'à Montréal, il faut parler l'anglais. On peut très bien y vivre en anglais. Le francophone peut continuer de parler français chez lui, mais il doit parler anglais s'il veut travailler. Je veux donc en venir à ceci: le Québec est un pays où deux sociétés unilingues sont juxtaposées. La société unilingue anglaise de la région montréalaise et la société unilingue constituée par le reste du territoire québécois. Un ouvrier de La Malbaie me disait récemment: \"Quand j'arrive à Montréal, je parle l'anglais. C'est plus simple.\" Il avait compris ce que n'ont pas saisi tous ceux des nôtres que l'unilinguisme français terrorise: la situation tragique du français. La situation même de la langue nous livre les données du déchirement socio-économique du Québec. Une nation déchirée. Le fossé s'élargit sans cesse entre la région montréalaise et le reste du territoire. Il n'y a malheureusement qu'une ville au Québec. A cause de l'incurie de l'Etat et des déficiences du système, la ville de Québec n'est plus qu'une moitié de ville. On a sorti beaucoup de lieux communs sur la ville de Québec depuis de nombreuses années. Moi, je crois que sa population aspire à se redonner un destin que l'avenir doit lui permettre. Le fossé s'élargit aussi entre les travailleurs syndiqués et les travailleurs non syndiqués du tiers monde québécois. Cette société égalitaire qui était la nôtre est en voie d'écartèlement. La conscience nationale s'effrite. Les régions périphériques sont en danger. L'Abitibi et la Gaspésie deviennent les sièges des réactions centrifuges du désespoir. Une nation déchirée. Une nation pauvre. Le revenu personnel per capita du Québécois francophone a été établi à $1,500.00 par année. Les salaires sont inférieurs de 27% à ceux de l'Ontario. La Confédération n'a pas été pour nous le paradis terrestre auquel les fédéraux veulent encore nous faire croire. Réalisons-le. Les Québécois francophones constituent le groupe ethnique le plus pauvre du Canada. La paupérisation est une leucémie socio-économique qui ne pardonne pas dans un système colonisé. Nous sommes doublement colonisés. Par le système fédératif. Par le néo-capitalisme. Lisez le dernier discours du budget. Vous y découvrirez un Etat tragiquement appauvri. Ottawa lance l'argent par les fenêtres. Québec ne peut pas boucler son budget. L'entreprise privée fait des profits d'or. Le gouvernement assume les charges sociales et les dépenses d'infrastructure. On construit des routes pour mener à l'usine. On décide des dégrèvements d'impôt pour faciliter la tâche du patron de l'usine. On instruit des Québécois pour qu'ils soient de bons travailleurs à l'usine. On les hospitalise quand l'usine les a vidés de leur santé. Un Etat pauvre dans un pays riche. Un peuple pauvre dans un territoire riche. Ce supplice de Tantale ne finira-t-il pas un jour par éveiller la conscience d'un peuple à l'indépendance et au socialisme? Je le crois profondément. C'est la seule voie de rétablissement d'un peuple dépersonnalisé."
  },
  {
    "author": "françois aquin",
    "title": "l'état: du régime présidentiel à la nation",
    "page_range": "53-56",
    "text": "Il fonctionne comment, votre Etat? l'Etat tout à fait souverainement québécois où l'Etat c'est \"nous autres\", tous \"nous autres\", rien que \"nous autres\" (libre, bien sûr, libre à tout Quebecer, plus ou moins néo ou pas, d'être québécois avec \"nous autres\"...) f. a. — L'Etat doit être un instrument moderne et efficace au service de la société. Le régime présidentiel adapté à nos fonctions m'apparaît la voie des recherches. Un président élu au suffrage universel. Il choisit cinq ou six ministres à la tête de super-ministères. Les ministres ne sont pas responsables devant l'assemblée, mais vis-à-vis le président qui, lui, est responsable au peuple. La structure législative est composée de deux niveaux: L'assemblée nationale élue suivant une carte électorale rationnelle, (un électeur- un vote) un Sénat d'environ 24 membres élus sur la base des régions. Ces vingt-quatre sénateurs seraient enfin de véritables législateurs. L'Etat leur fournirait les experts dont ils ont besoin pour leur tâche. Voilà, quant à l'appareil de la démocratie indirecte. Je n'ai pas le temps ici d'énumérer les vices de la démocratie indirecte. Disons seulement que la représentation est une notion d'un juridisme dépassé. Personne ne représente personne. Le plus qu'on peut demander à un homme est de se représenter lui-même. Et encore là. La démocratie indirecte isole les élus. Les sépare du peuple. Les compartimente dans des partis qui sont autant de clubs privés dont la devise est: maintenons le système. Même les partis de gauche européens se sont ainsi noyés dans le système qu'ils voulaient combattre. Pour que la démocratie indirecte vaille, il faut créer les mécanismes de la démocratie directe. La démocratie athénienne. j. d. — La démocratie athénienne mais sans l'antique esclavagisme d'Athènes, c'est plus qu'évident — mais surtout, sans vous ne savez que trop quel cybernétique néo-esclavagisme, la démocratie . . . gréco-québécoise de tout le peuple entier. f. a. — Celle qui permet la véritable participation aux décisions. C'est dans la région que la démocratie directe peut s'élaborer pratiquement. La région doit être institutionnalisée. L'initiative doit venir de la région dans l'application de plusieurs mesures. Le plan doit être élaboré et appliqué. Il sera évidemment coordonné par l'Etat central. Une dialectique s'établit ainsi entre le peuple de la région et le pouvoir central. Entre la démocratie directe et la démocratie indirecte. Une dialectique porteuse de liberté. Pour ça, il faut établir les mécanismes de participation. Des conseils populaires concentriques peuvent ainsi porter au niveau régional les aspirations de la base. A la fin du compte, ou plutôt au début, c'est du rang, de l'usine, de l'école, au lieu de travail que doit sourdre la volonté populaire. Dans le B.A.E.Q. les pêcheurs gaspésiens assistaient aux réunions. Ils parlaient de leurs affaires. Ils étaient intéressés. Ils croyaient enfin que c'était devenu vrai. Qu'ils auraient leur mot à dire chez eux. Ils ont été, encore une fois, trompés. Mais un jour, ce sera la vérité vraie. Ce jour-là, pour reprendre le mot de Michelet: tout sera possible. L'Etat doit contrôler les fonctions de la nation. La fonction éducative. Il m'apparaît évident que les 1,700 commissions scolaires du Québec et les 55 régionales devraient être remplacées par les organismes des 12 ou 15 régions de l'avenir. Il nous faudrait alors une éducation axée sur l'élève et sur le professeur. Non pas sur le béton, le ciment, les tapis \"mur-à-mur\" et les caoutchoutiers exotiques dans le bureau du principal. L'éducation gratuite et accessible à tous. Entraînant une véritable mobilisation comme nos sociétés ne se le permettent qu'en temps de guerre. Pour tuer. Je crois qu'il est possible d'entraîner un enthousiasme encore plus grand pour bâtir des hommes et des femmes. La fonction sociale. Contrôlée par l'Etat de concert avec les organismes régionaux. Et non pas cette myriade d'institutions autonomes qui sont nos hôpitaux, mangeurs de budget. Sortes de minotaures modernes. C'est sur la base de la région, que l'hospitalisation publique devrait être appliquée et que la médecine devrait être socialisée. Enfin, l'Etat doit contrôler la fonction économique dont la croissance anarchique constitue le cancer des systèmes capitalistes. L'Etat doit recourir, quand il le juge nécessaire, à l'étatisation. L'indemnisation sera calculée sur une période de temps raisonnable (vingt ans ou trente ans). Autrement, les étatisations se soldent toujours par une injection immédiate de capital d'Etat dans l'entreprise privée. Ce qui permet à l'entreprise privée de continuer son dépassement de l'Etat dans les secteurs de pointe. L'étatisation de l'électricité a été valable par certains côtés. L'énergie électrique est une clé économique. Mais surtout, c'est une porte ouverte par l'Etat sur l'énergie atomique. Ainsi, et dans la même perspective, l'étatisation des systèmes de communications m'apparaît nécessaire. Téléphone, etc. C'est tout le monde des communications audio-visuelles qui s'y tient. Avec sa projection vers les satellites et les inimaginables découvertes de demain. Que l'Etat doive nationaliser les institutions financières, l'économiste Jean-Guy Loranger l'a magistralement démontré récemment dans la revue Socialisme '68. C'est là une autre clé nécessaire de la maîtrise économique. Un plan comportant les mesures impératives qui s'imposent pourrait permettre au peuple du Québec de contrôler efficacement la production, de décider de ses besoins et de ses priorités et d'orienter les investissements selon ses décisions. L'investissement étranger ne nous empêche pas d'être maîtres chez nous. L'obstacle, c'est l'orientation de cet investissement. A l'heure présente, ce sont les investisseurs étrangers qui décident de nos besoins et choisissent nos priorités. Ils nous façonnent un visage malgré nous. Un peuple colonisé bien entretenu. L'Etat doit entrer dynamiquement dans le secteur de l'économie. Il doit créer des entreprises. Actuellement, son immense pouvoir d'achat (additionnez celui de l'Etat à celui des commissions scolaires et des municipalités) constitue une des principales chevilles de l'entreprise privée au Québec."
  },
  {
    "author": "françois aquin",
    "title": "augestion",
    "page_range": "55-56",
    "text": "J'ai dit tout à l'heure que l'Etat était un instrument. Oui, c'est une médiation. Il doit assumer tous les pouvoirs qui lui reviennent. Mais pour les remettre à la population. Voilà pourquoi la démocratie directe pensée sur la base régionale, devient la finalité même et la justification de l'action étatique. Vous savez, travailler pour la General Motors, sans avoir un mot à dire, ressemble de très près au fait de travailler pour l'Hydro-Québec sans avoir un mot à dire. Au fond des choses, l'indépendance est une philosophie de la liberté. Elle est parallèle aux besoins des régions de se bâtir et de s'affirmer. Elle mène, si elle est bien comprise, au désir de l'homme et de la femme qui travaillent de s'autodéterminer, au lieu même de leur travail. L'autogestion est à long terme le seul moyen pour le politique d'aujourd'hui de retrouver son sens de toujours: l'homme. Pour atteindre ces objectifs, il faut constituer cette puissance démocratique qu'est le syndicalisme. Le syndicalisme devrait grouper la totalité des travailleurs au Québec. Etre une puissance de contestation à l'ampleur du Québec. Une sorte d'anti-Etat. Non pas dans un sens négatif, mais dans un sens créateur. Comme une reprise de la liberté sur la calculatrice électronique du plan. Même dans l'application d'un plan, il y aura toujours une dialectique entre les besoins et les moyens. Le syndicalisme, dans une économie planifiée, retrouvera en profondeur son véritable rôle: représenter tous les travailleurs et plus profondément représenter les besoins fondamentaux de l'homme. Il devra éduquer ses travailleurs. Les préparer techniquement à l'autogestion. Aucun des moyens de combat du syndicalisme (la grève, etc..) ne devra lui être enlevé. j. d. — Et le Québec libre dans le monde? f. a. — Un Québec indépendant, un Québec libre, un Québec ouvert sur le monde. Ce n'est que par la diversification de nos échanges (culturels, sociaux, économiques) que nous pourrons échapper au continentalisme que plusieurs veulent nous imposer comme le nouveau dogme de la seconde moitié du vingtième siècle. Les Etats-Unis ne constituent plus d'ailleurs cette société conformiste que Tocqueville avait découverte. Le \"pouvoir noir,\" les \"campus\", le pourcentage de la population qui se veut \"liberal\" sont autant de forces de rupture. Bien que situées à différents niveaux. La récente crise monétaire internationale nous a démontré que le colosse pouvait avoir des pieds d'argile. Les Etats-Unis ne seront pas toujours ce qu'ils sont. Le Québec indépendant devra sortir du Commonwealth, du pacte militaire de l'O.T.A.N., de Norad. . . Il devra par-delà les puissances colonisatrices révolues donner la main à tous les peuples qui, dans le monde, ont décidé d'être libres."
  },
  {
    "author": "françois aquin",
    "title": "le syndicalisme : une sorte d'anti-état",
    "page_range": "55-56",
    "text": "Pour atteindre ces objectifs, il faut constituer cette puissance démocratique qu'est le syndicalisme. Le syndicalisme devrait grouper la totalité des travailleurs au Québec. Etre une puissance de contestation à l'ampleur du Québec. Une sorte d'anti-Etat. Non pas dans un sens négatif, mais dans un sens créateur. Comme une reprise de la liberté sur la calculatrice électronique du plan. Même dans l'application d'un plan, il y aura toujours une dialectique entre les besoins et les moyens. Le syndicalisme, dans une économie planifiée, retrouvera en profondeur son véritable rôle: représenter tous les travailleurs et plus profondément représenter les besoins fondamentaux de l'homme. Il devra éduquer ses travailleurs. Les préparer techniquement à l'autogestion. Aucun des moyens de combat du syndicalisme (la grève, etc..) ne devra lui être enlevé. j. d. — Et le Québec libre dans le monde? f. a. — Un Québec indépendant, un Québec libre, un Québec ouvert sur le monde. Ce n'est que par la diversification de nos échanges (culturels, sociaux, économiques) que nous pourrons échapper au continentalisme que plusieurs veulent nous imposer comme le nouveau dogme de la seconde moitié du vingtième siècle. Les Etats-Unis ne constituent plus d'ailleurs cette société conformiste que Tocqueville avait découverte. Le \"pouvoir noir,\" les \"campus\", le pourcentage de la population qui se veut \"liberal\" sont autant de forces de rupture. Bien que situées à différents niveaux. La récente crise monétaire internationale nous a démontré que le colosse pouvait avoir des pieds d'argile. Les Etats-Unis ne seront pas toujours ce qu'ils sont. Le Québec indépendant devra sortir du Commonwealth, du pacte militaire de l'O.T.A.N., de Norad. . . Il devra par-delà les puissances colonisatrices révolues donner la main à tous les peuples qui, dans le monde, ont décidé d'être libres."
  },
  {
    "author": "françois aquin",
    "title": "changer l'homme",
    "page_range": "56",
    "text": "Comme il faut terminer (sentant très bien le caractère extrêmement fragmentaire de mes remarques) je dirai: le but, c'est de changer l'homme. Changer les rapports de production. Arrêter le cycle de l'homme-outil. Nous vivons aujourd'hui dans une société réifiée, désacralisée, déshumanisée. Il faut construire une société humaine. Une société où les rapports fondamentaux entre les citoyens ont été modifiés. Une société construite à l'image de l'homme et de la femme. (Le psychanalyste Fromm a démontré comment la société capitaliste s'était construite à l'image exclusive du père, en se fondant sur le mécanisme concurrentiel inséré par le père dans une famille. Il nous faut une société où il y a telle chose que l'enthousiasme, la fierté, la communication, le sentiment collectif, le service collectif. Une société aux dimensions totales de l'humain. L'homo faber, l'homo loquens, l'homo ludens. Le travailleur, l'homme de la communication, l'homme du loisir. Le contrôle des fonctions sociales, éducatives, politiques et économiques par le peuple, oui. Mais en plus, le dynamisme de l'art, le besoin du bonheur, le sens de l'amour doivent être mobilisés dans un tel dessein. Profondément, un peuple libre est une communauté d'hommes et de femmes qui recherchent collectivement, en se donnant la main, des réponses à l'angoisse d'exister. Le colonialisme et le capitalisme les ont séparés les uns des autres. Ils en ont fait des atomes. Ils ont prêché l'individualisme soi-disant conquérant. Les hommes et les femmes d'ici n'en sont que plus malheureux. L'argent est devenu le succédané du bonheur. \"Si vous voulez être heureux, achetez-vous une voiture...\" Oui, une communauté d'hommes et de femmes qui n'acceptent pas de croire que la condition humaine soit tout simplement ce qu'elle est. Qui veulent qu'elle devienne ce qu'elle devrait être. De tels peuples existent. Ce sont ceux qui ont décidé de vivre leur histoire. Le peuple du Québec appelle l'indépendance. La liberté. Dans un sens global. La liberté du peuple entier. La liberté d'initiative dans les régions. La liberté de l'homme, la liberté égalitaire de l'homme et de la femme devant le monde d'aujourd'hui. La liberté du travailleur au lieu de son travail. La liberté de la femme mariée vis-à-vis son mari. La liberté des jeunes vis-à-vis leur famille. La liberté, elle est indivisible. Elle sera toujours contagieuse. Je veux croire à une société libre. Pas une \"emmanchure\" de compromissions qui nous constituerait en \"république de patates\". Un néo-duplessisme de l'étatisme \"officiellement\" indépendant. Une social - démocratie du pauvres. Non. Une véritable société libre. Quelque chose qui soit beau, qui soit grand. Qui nous rende fiers. Il faut y croire. Il faut y travailler."
  },
  {
    "author": "r. s.",
    "title": "DEFINITION NATIONALE DES ETUDIANTS",
    "page_range": "58-64",
    "text": "Souvent on se demande si les étudiants sont séparatistes, nationalistes quand on ne les taxe pas d'être révolutionnaires, anarchistes ou communistes. D'autres les qualifient de bourgeois, d'égoistes, de réactionnaires. Ces évaluations ne se situent pas nécessairement au même plan, n'utilisent pas les mêmes critères pour caractériser les étudiants universitaires. Présentement, il nous serait difficile de situer les étudiants sur ces divers axes de définition. Nous nous attardons uniquement dans cet article sur la définition nationale des étudiants de l'Université de Montréal. Le citoyen du Québec vit dans deux entités politiques: le Canada et le Québec. Il ne s'agit pas de faire l'histoire du rôle de ces deux sièges de pouvoir mais de voir où le citoyen étudiant situe son allégeance. Certains peuvent n'adhérer qu'au milieu canadien et ne pas voir de distinction régionale ou provinciale; quelques fois, ils ne se considèrent que membres de la communauté nord-américaine. D'autres se voient d'abord ou uniquement comme membres de la société québécoise. Pour l'un, sa nation est le Canada; pour l'autre, sa nation est le Québec. Au plan national, comment les étudiants se définissent-ils et où se situent-ils par rapport à leurs confrères ? Quelle orientation politique préfèrent-ils ? Ces attitudes sont-elles des velléités ou constituent-elles des mobiles d'action? Une réponse à ces questions sera esquissée avec l'aide des données d'une recherche faite au mois de mars 1967. Les données proviennent d'une étude faite auprès des étudiants de quatre facultés et de deux écoles de l'Université de Montréal. (1) D'un échantillon aléatoire systématique, on a recueilli: 79 Questionnaires en Droit 114 Questionnaires en Sciences Sociales 50 Questionnaires en Sciences 35 Questionnaires en Lettres 82 Questionnaires au H.E.C. 107 Questionnaires à l'Ecole Polytechnique. En Médecine, malgré la bonne volonté des représentants étudiants, des problèmes techniques n'ont pas permis la distribution du questionnaire. En Sciences et en Lettres, il est difficile de généraliser à partir du petit nombre de répondants. (En Lettres, 29 des 35 répondants sont étudiants dans les départements d'Histoire et de Géographie). Tous les interviewés sont inscrits en vue d'un premier diplôme i.e. soit la license soit le baccalauréat. Pour l'interprétation des résultats présentés, il faut se souvenir que l'enquête fut menée au printemps 1967, avant la visite de de Gaulle au Québec, la nomination d'un nouveau chef du parti conservateur, la transformation du parti libéral québécois, la fondation du mouvement Souveraineté-Association, la conférence constitutionnelle, la course à la chefferie du parti libéral fédéral et la crise ouverte au sein du R.I.N. En admettant qu'il y a deux pôles au Canada pour le Québécois, i.e. Ottawa et Québec, ou dit autrement qu'il peut se voir comme un Canadien sans autre distinction ou comme un Canadien français dont la patrie est le Québec, qu'est-ce qui prime dans sa définition de soi: l'aspect canadien ou l'aspect français ? En Droit (44%) et en Lettres (51%), le groupe majoritaire est celui qui insiste davantage sur l'aspect français; aux H.E.C. (52%) et à Polytechnique (46%), le groupe majoritaire est celui qui se situe à mi-chemin entre les deux pôles alors qu'en Sciences Sociales et en Sciences, ces deux groupes sont presqu'égaux. Dans l'ensemble, environ 20% des étudiants privilégient l'aspect canadien dans leur définition de soi. Les étudiants ont tendance à voir leurs confrères comme plus nationalistes (plus orientés vers le Québec) qu'eux-mêmes. Alors que 23% des étudiants se défissent surtout comme canadiens, il n'y aurait qu'environ 3% de leurs confrères qui se définissent ainsi. La proportion d'étudiants qui se définissent comme plus nationalistes que leurs confrères demeure constante pour toutes les facultés (21%) sauf pour Lettres (41%). Environ 30% des étudiants attribuent une même définition de soi à eux-mêmes et à leurs confrères sauf à Polytechnique où cette proportion est de 43%. Quelle que soit la faculté ou l'école, les étudiants situent leur milieu universitaire plus près du pôle Québec que du pôle Ottawa; ils attribuent en moyenne, à leur milieu une orientation plus nationaliste. Le fait de privilégier la composante française chez soi n'indique pas un repli sur soi ou le désir de s'isoler dans \"la réserve du Québec\". Ils portent un intérêt assez fort aux questions internationales. Cet intérêt est aussi fort que l'intérêt des étudiants pour la politique en général. Leur horizon politique ne se limite donc pas uniquement au Québec. Près de 70% des étudiants discutent de questions internationales. Toutefois, environ le quart des étudiants préfèrent éviter les contacts directs avec les canadiens anglais jusqu'à même les exclure de leur pays. Il semble, cependant, que les étudiants acceptent mieux comme amis des canadiens anglais que des Américains ou des Français. (Les Français jouissent d'une plus grande acceptation que les Canadiens anglais chez les étudiants de Lettres et de Sciences Sociales). N'admettant pas un isolement du Québec, quel tendance politique favorisent-ils ? Comme l'indiquent les tendances des partis politiques, une définition nationaliste de soi peut s'orienter soit vers l'indépendance du Québec, soit vers une plus grande autonomie du Québec à l'intérieur du Canada. Les étudiants sont divisés en deux groupes face à l'indépendance. Légèrement variable selon la faculté, un peu moins de la moitié croit à la possibilité de l'indépendance et une même proportion n'y croit pas. Certains disent que si le Québec devient indépendant, il sera absorbé par les Etats-Unis. Plus de 80% des étudiants ne pensent pas que le Québec fera un jour parti des U.S.A. Pour 180 étudiants, le Canada conservera son unité politique et ne fera pas parti des U.S.A., alors que pour 178 étudiants, le Québec deviendra indépendant et maintiendra son existence politique face aux U.S.A. Ceux qui croient en l'éventualité de l'indépendance, croient également à sa viabilité devant son voisin puissant. En plus de situer le Québec par rapport aux groupes nationaux qui l'entourent, il est aussi important de voir quel type de politique ils souhaitent pour le Québec. Marcel Rioux dans son étude sur l'évolution des idéologies au Québec, (2) indique trois types d'idéologies globales qui s'affrontent dans notre société. La première, chronologiquement, est l'idéologie de conservation. \"Elle définit le groupe québécois comme porteur d'une culture, c'est-à-dire comme un groupe qui a une histoire édifiante, qui est devenu minoritaire, au XIXe siècle, et qui a pour devoir de préserver cet héritage qu'il a reçu de ses ancêtres et qu'il doit transmettre intact à ses descendants.\" On retrouve les principaux thèmes de cette idéologie dans la revue l'Action Nationale. Après la seconde guerre mondiale, cette idéologie est sérieusement contestée par l'idéologie de rattrapage. \"Constatant le retard pris par le Québec, dans presque tous les domaines de l'activité humaine, les opposants ont surtout critiqué les élites qu'ils rendaient responsables d'un tel état de choses.\" La partie négative de cette idéologie est beaucoup plus nourrie que la partie positive. Quoiqu'ils s'entendaient relativement moins bien sur les objectifs positifs, \"ce que la plupart d'entre eux désiraient, c'est que le Québec devînt une démocratie libérale, comme Washington ou Ottawa.\" La revue Cité Libre est un exemple de cette idéologie. Dans la société québécoise d'aujourd'hui, une troisième idéologie, naissante mais s'affirmant de plus en plus, s'oppose aux deux premières, tout en intégrant certains éléments de celles-ci. \"Le Québec est non seulement une culture c'est-à-dire un groupe ethnique qui possède certaines différences de langue, de religion et de tradition mais elle est une société qui doit s'autodéterminer et conquérir son indépendance. Or, comme cette idéologie reparaît dans la deuxième moitié du XXe siècle, et que la société québécoise est devenue une société industrielle, elle doit, comme toute société industrielle, contrôler son économie et sa politique. Il ne peut donc être question que le Québec s'intègre, lucidement ou pas, à une autre société, fût-ce le Canada.\" Devant ces trois définitions possibles de notre société, où va l'option des étudiants ? Si nos indices sont bons, on peut dire que les étudiants s'orientent majoritairement vers l'idéologie de développement, sauf aux H.E.C. où la proportion de ceux qui s'orientent vers l'idéologie de rattrapage est significativement plus forte que celle des autres facultés. Cette tendance des étudiants se retrouve quand on examine la faveur dont jouissent les idées de de Gaulle (même avant sa visite de juillet 1967), dans l'hypothèse que celui-ci représente une certaine indépendance face aux grandes puissances et une certaine originalité dans le développement national. De même, les idées de Jean Lesage et de Pierre Bourgault sont acceptées par plus de la moitié des étudiants (plus grand développement économique et une différenciation dans l'organisation sociale) alors que les idées de Daniel Johnson se situent dans le cas inverse sauf pour les étudiants des H.E.C.; ce qui concorde avec l'orientation idéologique (conservation du système social et économique actuel, tout en adoptant une organisation sociale différente). Parce que les étudiants ont une même orientation idéologique, il ne faut pas croire que ces groupes forment des blocs monolithiques. Par exemple, parmi les 114 étudiants qui auraient voté R.I.N. au provincial, 44% voteraient N.P.D. au fédéral et 44% ne voteraient pas dans une élection fédérale; de même, parmi les libéraux provinciaux (203 étudiants), 57% voteraient libéral au fédéral et 30% voteraient N.P.D. Les étudiants situent davantage leurs préoccupations autour de Québec et sur les problèmes de la nation québécoise, mais il n'est pas évident de ceci qu'ils agiront pour voir réaliser leurs options. En général, les étudiants s'intéressent plus à la politique que leurs parents et jugent leurs opinions politiques plus libérales que celles de leurs parents. Plus de 80% des étudiants sont assez ou très intéressés par la politique (en Sciences et à Polytechnique, cette proportion n'est que d'environ 55%) et un peu plus du quart d'entre eux ont pensé à une carrière politique; en Droit, comme prévisible, plus de la moitié ont songé à une carrière politique. Le fait de penser à un engagement actif en politique implique une préparation dès maintenant, mais indique que cet engagement ne se réalisera que dans l'avenir. Il est plus instructif de regarder si les jeunes peuvent influencer le cours de la politique au Québec; 90% d'entre eux estiment qu'ils peuvent influencer la politique québécoise, la moitié de ceux-ci croient que leur apport peut être important. Notons aussi que les jeunes, selon les étudiants, ont plus de pouvoir que les Canadiens français en général et, évidemment, moins de pouvoir que le groupe canadien anglais. Indirectement, c'est dire qu'ils peuvent être une force de changement dans la société actuelle. Pour mener ces changements, il faut d'abord changer la structure du pouvoir et cette transformation, on peut le penser, se fera à l'avantage du ca-on peut le penser, se fera à l'avantage du Caen faveur de la nation française du Canada, en laissant voir la possibilité que cette nation s'organise indépendamment de l'entité politique qu'est le Canada. Les données que nous avons présentées ne sont valables que pour les facultés et écoles étudiées; il est difficile de généraliser à partir de celles-ci pour l'ensemble du campus. Cependant ces groupements universitaires sont les groupes les plus nombreux et les plus actifs sur le campus, on peut supposer qu'ils influencent le comportement d'autres groupements, quoiqu'il ne soit pas possible de savoir, dans ce cas, qui influence qui. L'échantillon d'étudiants comprend très peu de leaders ou de représentants élus. Ce qui nous amène à croire que les chefs étudiants possèdent à un degré plus élevé les traits de la population étudiante et que celle-ci n'est pas si éloignée de ses dirigeants, comme certains le pensent. De plus, en considérant l'évolution qui se fait dans le milieu étudiant et dans le milieu québécois (ces données sont déjà vieilles d'un an) on peut croire que les déclarations des leaders étudiants sont des signes avant-coureurs de ce que sera la population étudiante dans peu de temps. Même si des groupes sont réfractaires à une orientation nationaliste et à gauche de la politique, on peut supposer que ceux-ci deviendront la minorité dans quelque temps: minorité qu'étaient autrefois les nationalistes et les socialistes. (1) Cette étude qui vise à circonscrire l'identité de l'étudiant est sous la direction des professeurs M. Rioux de l'Université de Montréal et K.N. Walker de l'Université de Toronto. Elle est entièrement subventionnée par le Conseil Des Arts du Canada. (2) Marcel Rioux, SUR L'EVOLUTION DES IDEOLOGIES AU QUEBEC, à paraitre dans M. Rioux, LA SOCIETE CANADIENNE FRANÇAISE. Vol. II."
  }
]