[
  {
    "author": "Luc Racine",
    "title": "Le bill 25 et l'action intersyndicale",
    "page_range": "4-6",
    "text": "La crise qui a mené ultimement à l'adoption du Bill 25 est très révélatrice des problèmes socio-économiques liés à la transformation du système d'éducation au Québec à tous les niveaux. Et, ce qui est plus significatif, le fait qu'une mesure telle que le Bill 25 ait pu être adoptée indique à quel point le système politique actuel est inapte, de par la politique économique explicite qu'il favorise, à diriger de façon conséquente le développement socio-culturel global du pays. La réaction des principales centrales syndicales face à la crise de l'éducation nous montre enfin dans quel sens il faut chercher les possibilités d'instaurer au Québec un régime politique qui n'aille pas contre les besoins de la population, comme c'est le cas actuellement. Si la grève des enseignants avait comme but, comme dans la plupart des cas de ce genre, d'obtenir des augmentations de salaire, il est extrêmement important de remarquer que, au-delà des revendications salariales et des modalités de solution proposées, s'exprimait une insatisfaction beaucoup plus profonde, quoique confuse encore. Le marasme de l'éducation primaire et secondaire, pour ne pas parler de l'état lamentable de la recherche et de l'enseignement universitaires, peut entraîner fort normalement, de la part des enseignants, un mécontentement et une exaspération qui, liés à une situation économique elle aussi insatisfaisante, ont comme aboutissement des revendications salariales assez agressives. Toutefois, l'imposition autoritaire de la solution gouvernementale et de sa politique salariale, par les préoccupations électorales que cette dernière implique, indique que les causes du pourissement du système actuel d'éducation et du mécontentement des enseignants, comme des étudiants ou des élèves, se situent à un niveau plus global. En effet, on sait que la réforme globale du système d'éducation proposée par le Rapport Parent et soutenue par le P.L. répondait à certaines nécessités non seulement sociales mais aussi économiques. Le fait que l'économie du Québec, contrôlée en majeure partie par les intérêts des monopoles américains, tende de plus en plus vers la concentration néocapitaliste et l'inégale modernisation et automation que cela implique, explique le besoin pressant de former des travailleurs qui auront la formation requise pour s'intégrer dans une économie de ce genre. Les investissements dans le secteur de l'éducation (comme aussi dans tout ce qui touche aux services) sont donc fort rentables à moyen terme dans cette perspective. Toutefois, la récession amorcée dans l'économie américaine à la suite de l'intensification aberrante de la guerre du Viêt-nam a considérablement réduit les possibilités d'emprunt du gouvernement québécois et rendu difficile d'accorder la priorité au domaine de l'éducation comme le faisait le P.L.. Ainsi, l'U.N., dont l'à-plat-ventrisme devant les intérêts américains au Québec est bien connu, a logiquement pris la succession par le biais de la foire électorale habituelle. Conséquemment, la politique économique du gouvernement s'est quelque peu modifiée : bloquage des investissements dans le secteur de l'éducation et, ce qui en découle, remise en mains des réformes inévitables à cette grenouillère que constituent les groupes qui ont toujours bénéficié au Québec de la politique de l'U.N., c'est-à-dire le clergé et les \"corps intermédiaires\" représentant la bourgeoisie professionnelle la plus réactionnaire. Dans cette perspective, le sens du Bill 25 s'éclaire : exclusion des enseignants de tout contrôle des décisions ayant trait au réaménagement du système scolaire. D'autre part, la réaction syndicale face à cela fut instructive à plusieurs points de vue et laisse entrevoir dans quelles perspectives il est possible d'atteindre pratiquement à une solution de la crise politique et sociale latente dont la crise de l'enseignement n'est qu'un des signes les plus clairs. Si, à mesure que les grèves duraient et que la situation se détériorait, la C.I.C., et plus particulièrement certaines de ses sections, s'est radicalisée jusqu'à un certain point, les faiblesses inhérentes à sa structure corporative se sont manifestées néanmoins au grand jour : lenteur de l'information, mauvaise représentation de la base, respect de l'autorité, etc... Beaucoup de membres de la C.I.C. voient maintenant la nécessité urgente d'une réorganisation des unités à la base et d'une syndicalisation complète. La politisation de l'action syndicale ne pourra ainsi que s'accroître et renforcer le groupe des enseignants. En plus, la réorganisation de la C.I.C. sur des bases vraiment syndicales favorisera aussi les relations entre les enseignants, à divers niveaux, et les autres salariés. La solidarité intersyndicale qui s'est spontanément organisée lors de la lutte contre le Bill 25 pourra à brève échéance constituer une arme puissante contre le régime établi. Mais, pour que cela s'avère possible, il faudra que les autres centrales syndicales se rendent compte de la nécessité de mettre en place des mécanismes de consultation et d'information de la base, et aussi de perfectionner les techniques de revendications actuelles (revendications portant sur la gestion par le biais des salaires, diversification des types de grèves, etc.). C'est à cette condition seulement que les syndicats pourront envisager de recourir à des moyens véritablement efficaces pouvant permettre d'amener au pouvoir un parti apte à diriger, dans l'intérêt de tous les travailleurs, et de façon planifiée, le développement socio-économique du Québec. Il serait dangereux de ne pas tirer la leçon de l'expérience et de ne pas tout mettre en marche au plus tôt pour combler, tant sur le plan organisationnel qu'idéologique, une telle lacune. La crise de l'éducation au Québec n'est sans doute que la préfiguration d'une crise plus globale qui affectera progressivement toutes les catégories de travailleurs. Cette crise touchera alors directement tous les syndicats et, si ces derniers ne l'ont pas prévu et se sont dispersés dans des revendications morcelées appuyées de pressions d'un genre inadéquat, si en plus ils n'ont pas songé à la création d'un parti apte à représenter leurs intérêts, qui sont virtuellement ceux de la majorité des travailleurs, le pays risque éventuellement de tomber sous la direction d'un groupe plus réactionnaire encore que celui qui le gouverne en ce moment, politiquement et économiquement. En fonction de tout cela, nous ne pouvons qu'inciter les centrales syndicales à accélérer leurs efforts visant à mettre en place, à plusieurs niveaux, des structures intersyndicales favorisant l'éducation, l'information et la participation de la base, visant aussi à planifier leurs revendications sur la base d'études socio-économiques d'ensemble, établissant enfin les conditions pratiques pour la création d'un parti qui pourrait être amené (beaucoup plus tôt qu'on le pense habituellement) à prendre le pouvoir à l'occasion de la profonde modification que les conséquences d'une crise économique affectant l'ensemble de l'économie occidentale entraîneront au Québec."
  },
  {
    "author": "Gilles Bourque; Michel Pichette; Narcisso Pizarro; Luc Racine",
    "title": "Organisation syndicale, néo-capitalisme et planification",
    "page_range": "7-29",
    "text": "Un système comme le capitalisme n'a de force et d'emprise que dans la mesure où il parvient à mouler tout à fait à son image le comportement des personnes et les structures de la société dans laquelle il prend place. En somme, épris lui-même d'une volonté de cohérence et d'efficacité, ce système ne parvient à prendre racine qu'en autant qu'il peut empêcher, à la base même, toute organisation collective d'atteindre à une cohérence telle qu'elle puisse en venir à le mettre lui-même en question. Le système néo-capitaliste dans lequel nous vivons a édifié ses structures et son organisation sociale, économique, politique et culturelle de telle façon qu'il rend impraticable ou en tout cas difficile l'existence d'une organisation dont la pratique, en s'étendant, puisse seulement inventer des structures nouvelles qui aient pour effet de le mettre en péril. Plus que cela encore, atteignant le comportement de chacune des personnes, prises individuellement ou collectivement, de la société dans laquelle il prend corps, le système capitaliste en est arrivé à créer une habitude \"capitaliste\" de vivre, évitant ainsi que puisse apparaître ses tares et sa foncière inhumanité. Le système établi est cohérent jusqu'au bout avec lui-même. Et nous souffrons de cette cohérence jusque dans nos organisations syndicales. Le syndicalisme au Québec est modelé sur le type même de notre société. Située dans le contexte nord-américain, la société québécoise est structurée sur les lignes de force du système néo-capitaliste en plus d'être une société dominée. syndicalisme, capitalisme et domination Nous vivons dans une société dépossédée de ses moyens de contrôle économiques et politiques ayant par ailleurs atteint un stade avancé d'industrialisation modelé sur les structures du capitalisme. Partant, il était pratiquement impensable que, baigné dans une situation semblable, le syndicalisme québécois connaisse un sort différent de celui de toute notre société. Il devait même, ou presque, se modeler sur les structures du monde capitaliste pour seulement en arriver à faire ce qu'il a fait jusqu'ici. Mais comment se présente, dans cette perspective, le syndicalisme québécois ? Le syndicalisme québécois s'est, à son tour, structuré comme le système établi voulait qu'il le fasse. Il est ainsi devenu une organisation pourvue de moyens importants mais inoffensifs, une organisation qui ne pouvait pas mettre le système établi en péril bien que, fondamentalement, le syndicalisme ait pour objectif ultime et en même temps quotidien de jeter par terre les structures dépersonnalisantes et aliénantes du capitalisme lui-même. On n'a ici qu'à se rappeler les origines historiques et sociales du syndicalisme. Épris de la crainte de se faire ébranler dans ses racines mêmes, le système établi a eu tôt fait d'imposer à l'organisation syndicale nord-américaine et québécoise une orientation théorique et pratique inoffensive. Le syndicalisme en Amérique du Nord a perdu le caractère révolutionnaire de ses origines et a rapidement pris le style de l'entreprise d'affaires plus particulièrement spécialisée dans ce qu'on pourrait appeler les \"relations industrielles\". Cela nous amène alors à parler de \"syndicalisme d'affaires\" souvent pas très éloigné de l'organisation corporatiste. Pas besoin d'insister ici pour souligner la déviation importante que lui a fait subir le système. Ce dernier a réussi un coup de maître; il s'allie malgré eux et à leur insu les syndicalistes et par eux les travailleurs : ce qui a pour conséquence de lui permettre d'évoluer en toute sécurité. Le syndicalisme devient ainsi une médecine sociale. Il devient un agent du système. Le système capitaliste craint les remises en question : ceux qui l'animent prennent les moyens de faire taire la majorité de ceux qui leur permettent d'exister. Le système établi craint à un plus haut point la naissance d'une conscience de classe chez ceux qu'il opprime, c'est-à-dire ceux qui n'ont jamais à participer aux décisions des minorités possédantes et dirigeantes. C'est ainsi que, logique avec lui-même, le système sait structurer la majorité de ceux qu'il aliène de telle façon qu'ils soient morcelés et suffisamment divisés entre eux pour qu'ils n'aient ni le temps ni les énergies suffisantes pour s'attaquer au système lui-même et le dénoncer. C'est là le tour de force qu'a réussi ici, dans nos organisations syndicales, le système capitaliste. Le monde ouvrier québécois est structurellement brisé et morcelé. Ainsi l'organisation syndicale au Québec est structurée de telle façon qu'il n'y a pas de possibilités de communications et d'actions communes continues au niveau de son organisation elle-même. Les travailleurs syndiqués québécois sont divisés en trois grands secteurs, chacun répondant à des caractéristiques socio-économiques précises, et particulières. Les cultivateurs appartenant à l'U.C.C. relèvent du primaire. Les travailleurs manuels sont affiliés à la F.T.Q. et forment en grande partie la main-d'œuvre du secondaire. Enfin, le tertiaire est représenté par les syndiqués membres de la C.I.C., de l'U.G.E.Q. et, de plus en plus, de la C.S.N. Ainsi organisé, le monde syndical québécois offre le spectacle d'une atomisation structurelle empêchant d'une part chaque groupe de syndiqués d'avoir conscience de son appartenance réelle à l'ensemble des salariés du pays, chacun limité et fermé à la \"classe\" à laquelle la société capitaliste le confine et veut le confiner n'ayant alors d'autre réaction que celle de tenter de s'approprier le plus d'avantages possibles au détriment des autres groupes syndiqués et aussi, bien souvent, de l'immense majorité des non-syndicables, sans compter tout le jeu destructeur des rivalités et des \"compétitions\" intersyndicales qu'une telle situation amène nécessairement. D'autre part, cette atomisation structurelle provoque, cela va de soi, un cloisonnement plus ou moins étanche entre les centrales syndicales ce qui a pour effet, une autre fois, d'empêcher toute tentative de politisation réelle et du syndicalisme en général et des travailleurs syndiqués. Tout en laissant à l'organisation syndicale des attributs \"syndicaux\", le système en fait et veut en faire ni plus ni moins, de petites corporations qu'il sait tenir tranquille lorsqu'elles parlent et agissent trop fort. Il l'a fait dernièrement avec l'imposition du Bill 25. Et si une telle loi a pu \"passer\" c'est précisément parce que le pouvoir établi, composant avec le système, savait fort bien que, structuré comme il l'est, le mouvement syndical québécois ne pouvait pas aller tellement plus loin qu'il ne l'a fait alors ... Enfin, subissant lui aussi les effets de l'absence d'indépendance du Québec vis-à-vis le contrôle de son économie et de ses politiques, le syndicalisme québécois se trouve à nouveau scindé et divisé en devant composer avec deux types de forces dont il dépend à un plus haut point. D'une part, la F.T.Q. et, dans une large mesure, l'U.C.C. doivent affronter le capitalisme-monopolistique anglo-canadien et américain, tandis que d'autre part, la C.S.N., la C.I.C. et l'U.G.E.Q. font face à l'État québécois lui-même entre les mains d'une bourgeoisie parasitaire canadienne-française, comme nous le montrerons dans la première partie de cet article. conséquences du morcellement structurel Ce morcellement de l'organisation syndicale québécoise correspond et provoque en retour, sur le plan fonctionnel, l'élaboration d'une conduite syndicale qui ne s'attaque pas au cœur même du système colonial et capitaliste. On s'est souvent attaqué au syndicalisme québécois en décriant sa politique uniquement centrée sur une escalade des salaires, ses luttes intersyndicales nombreuses, son impuissance à idéologiser son action, sans se rendre compte des véritables causes de cet état de fait. Il est vrai que les syndicats ont souvent tendance à développer une vision restreinte de leur action, uniquement centrée sur les intérêts particuliers et à court terme de leurs membres. Mais il faut bien se rendre compte que cette attitude est provoquée directement par le système établi, de la même façon que ce dernier a modelé les structures elles-mêmes de notre syndicalisme. Il existe même une relation dialectique fonctionnelle-structurelle de l'organisation syndicale empêchant l'élaboration d'une pratique qui nécessiterait la disparition de l'atomisation structurelle et l'élaboration d'une pensée plus englobante. Tout le jeu du système consiste à enfermer les travailleurs manuels et non-manuels dans ce cercle vicieux qui empêche la remise en question et conserve à son service, hors des cadres syndicaux une armée de sous-développés non syndiqués. Il s'agit donc, on l'aura deviné, de briser ce cercle vicieux en établissant une véritable communication entre les différentes centrales syndicales et partant, entre les travailleurs eux-mêmes, ce qui conduira inévitablement à l'élaboration d'une pensée remettant à leur fonction spécifiquement politique. Pour toutes ces raisons, il nous semble maintenant opportun d'insister sur les modalités d'une mise en place de structures pouvant servir à établir des relations plus systématiques et plus constantes entre les diverses centrales syndicales au Québec. 3. relations intersyndicales Plusieurs facteurs nous permettent aujourd'hui d'affirmer qu'il est tout à fait possible de mettre sur pied un Comité Intersyndical Permanent. Malgré l'existence des luttes intersyndicales, malgré l'existence de l'atomisation structurelle du monde syndical québécois dont nous avons parlé plus haut, les Centrales syndicales du Québec ont tout de même acquis une habitude de collaboration et de dialogue. Il existe même entre elles un consensus sur un certain nombre d'objectifs importants et concrets. En somme, s'il y a eu jusqu'ici une certaine forme de collaboration intersyndicale, il s'agit là d'un acquis fort précieux qui peut servir de base au commencement d'une forme d'action commune et de recherche nouvelle, plus profonde, plus globale et permanente. Aujourd'hui même il est possible d'affirmer que les cinq grandes centrales syndicales du Québec : C.S.N., la F.T.Q., la C.I.C., l'U.C.C. et l'U.G.E.Q. s'accordent sur les lignes de fond des objectifs et des politiques suivantes. Toutes souhaitent l'établissement d'une société dans laquelle sera assurée la sécurité économique et sociale de chaque citoyen, et dans laquelle auront disparues les inégalités régionales. Toutes s'accordent sur la nécessité d'établir au Québec un système d'éducation accessible à tous, démocratique et répondant aux besoins réels de notre société. Nos syndicalistes sont aussi conscients de la domination économique dont souffre le Québec : ils souhaitent que nous maîtrisions de plus en plus nos richesses naturelles et que nous puissions en même temps voir à leur exploitation rationnelle. Ils s'accordent sur la nécessité d'établir une planification réelle au Québec. Planification dont l'élaboration devrait tenir compte de la nécessaire participation des travailleurs. Quant au problème constitutionnel, la C.S.N., la F.T.Q. et l'U.C.C. ont déjà rejeté le statu quo et opté pour une amélioration de la situation actuelle. La majorité d'entre elles refusent l'exploitation des travailleurs par les minorités dirigeantes du capital et revendiquent une participation effective des travailleurs dans la société. Toutes s'accordent sur la nécessité d'une intervention accrue de l'État dans les services essentiels et dans l'exploitation des richesses naturelles. Bref, sans ici prétendre d'aucune façon que les Centrales syndicales québécoises sont d'accord sur des objectifs qui remettent tout à fait en question l'ordre socio-économique, politique et culturel au Québec actuel, il nous est toutefois possible d'affirmer que, tout au moins, elle n'acceptent pas que notre réalité collective soit marquée par la dépossession et la déshumanisation capitalistes. Ce n'est certes pas là une conscience qui annonce une intention ferme et arrêtée d'en arriver à une transformation radicale de nos institutions et de nos structures. C'est tout de même, à notre avis, le commencement d'une possibilité de lutte commune qui, fortement aidée de l'apport de connaissances et de recherches déjà faites ou à faire sur la situation réelle du Québec, connaissances qui jusqu'ici n'ont pas réussi à franchir la porte de nos Centrales syndicales pour plusieurs raisons dont l'une est sans contredit le langage utilisé par la gauche québécoise et les attaques dont ont été à maintes reprises victimes les leaders syndicaux, pourra en tout cas s'asseoir de plus en plus sur des objectifs correspondants aux besoins réels de toute la population québécoise. S'il existe un accord réel et parfois tacite des leaders syndicaux du Québec sur un certain nombre d'objectifs socio-économiques et politiques importants d'une part, l'organisation syndicale québécoise a aussi à son crédit une certain nombre d'expériences, sporadiques certes mais non moins réelles, de collaboration allant jusqu'à une forme concrète de revendication et de lutte. On a qu'à se rappeler ici les divers fronts communs intersyndicaux des deux ou trois dernières années au Québec. Il y eut le front commun C.S.N.-F.T.Q. lors du Bill 54, touchant le Code du Travail; le front commun des deux mêmes centrales sur le Régime des rentes, le front commun F.T.Q.-C.S.N.-U.G.E.Q. lors de la grève des employés de la Cie Coca-Cola, le front commun CSN-UGEQ lors de la grève à Lagrenade enfin, la présentation conjointe C.S.N.-F.T.Q.-U.C.C. de deux mémoires dont l'un sur la question constitutionnelle et l'autre sur l'assurance-maladie. Il faudrait ajouter ici une liste un peu plus longue faisant état des diverses autres formes de collaboration et d'appuis qui se sont opérés dans notre monde syndical à l'occasion d'un certain nombre d'autres questions. Enfin, la dernière en liste, et non la moindre à la condition qu'elle se poursuive, est certainement la lutte commune de nos centrales syndicales contre le Bill 25. Partant d'un acquis qu'il serait futile de négliger, la création d'un Centre Intersyndical Permanent ne serait déjà, à ce stade-ci, que la formalisation structurelle de gestes et de travaux faits à divers niveaux sans l'apport d'un cadre précis, que ce serait déjà un pas important de fait. Il existe déjà une habitude de travail en commun. L'existence de cette faible expérience est suffisante pour nous démontrer la possibilité autant que la nécessité d'un travail, plus poussé et plus continu cette fois, à l'intérieur d'un cadre précis et permanent. conditions de réalisation d'un comité intersyndical permanent Il est selon nous divers types de conditions essentielles à la réalisation et à l'efficacité d'un Comité Intersyndical Permanent au Québec. Les conditions que nous formulons ici peuvent apparaître simples. Mais nous croyons que c'est autour de ces dernières que les syndicalistes auront explicitement à se mettre d'accord si jamais ils veulent faire de ce Comité que nous jugeons nécessaire de créer, un organisme vivant et efficace, créateur et utile à toute la collectivité québécoise. 1– La première de ces conditions peut se formuler de la façon suivante: une action intersyndicale efficace et permanente ne sera possible que si chacun des participants ne voit pas derrière la ou les positions de l'autre une volonté plus ou moins ferme et arrêtée de se servir de ce Comité et, en définitive des autres Centrales syndicales en place, à des fins politiques pour sa propre Centrale et pour ses membres. En somme, il est nécessaire que chacun des participants rejette toute méfiance et considère seulement les objectifs qu'ils auront à donner en commun à un tel Comité. Bref, chaque Centrale syndicale doit participer aux travaux d'un tel organisme sans qu'il y règne le spectre des rivalités intersyndicales et des dissensions. 2– Il apparaît nécessaire en second lieu qu'on y recherche ensemble, non pas les points sur lesquels existent des désaccords de quelqu'ordre qu'ils soient, mais qu'on tente plutôt de dégager, à partir de l'expérience passée de chacune des Centrales en présence et de leurs intentions à court et à long terme, les lignes de force autour desquelles existe manifestement un accord. Il ne serait pas inutile que, dans une phase préliminaire aux travaux d'un tel Comité l'on ait l'occasion de se rendre compte d'une manière explicite cette fois, des lignes de forces communes qui animent, malgré tout, chacune des Centrales en ce que justement elles se proclament d'une philosophie syndicale. 3– Une autre condition, l'une des plus importantes, est que chacun des groupes en présence reconnaisse le caractère nécessaire et fondamental lié à la création de ce Comité et d'une action commune permanente menée au niveau de la société globale par ces derniers. Si poser une telle condition suppose une conscience réelle de la situation actuelle de l'homme québécois et de l'urgente nécessité de mettre en œuvre communément des énergies qui à long terme humaniseront cette situation, une telle condition suppose aussi une conscience commune de l'importance politique d'une semblable action intersyndicale. Nous pensons qu'une telle conscience est possible à la suite des événements qui ont entouré la lutte menée par les cinq centrales syndicales autour du Bill 25. 4– Une quatrième condition, étroitement liée à la précédente est que l'on réalise, après un examen sérieux de l'action menée par l'organisation syndicale québécoise, la nécessité pour notre syndicalisme de savoir où le conduisent ses actuelles revendications. En d'autres mots, il nous apparaît indispensable que, réunis à l'intérieur d'un Comité Intersyndical, les représentants des syndiqués essaient ensemble et progressivement de dégager les grands traits du type de société qu'ils croient nécessaire de réaliser au Québec pour que la philosophie qui les inspire et les revendications et les luttes qu'elle les amène à livrer, prennent un visage concret. 5– Il faudrait de plus que chacun des participants aux travaux de ce Comité reconnaisse l'importance d'une permanence du Comité Intersyndical dont nous parlons ici. Les conditions qui viennent d'être énumérées et l'envergure qu'aurait à prendre un tel Comité, supposent un travail à long terme. Ce n'est certes pas en se réunissant occasionnellement seulement que chaque centrale syndicale pourra en venir à établir un dialogue sérieux avec les autres et aboutir ensemble à une action qui ait des répercussions autant sur les syndiqués que sur toute la population du Québec. Il existe déjà une certaine base commune de pensée et d'expérience entre les Centrales syndicales québécoises qui permet un commencement de travail en commun, mais l'une des plus grandes difficultés que ces dernières auront à affronter est sans nul doute une difficulté qui se situe au niveau du langage; chacun parle souvent de la même chose que l'autre en des termes différents. Ce n'est qu'en poursuivant un travail commun régulier et assidu que ces premières difficultés pourront être contournées. 6– Enfin, il est nécessaire de donner à ce Comité Intersyndical Permanent un statut nettement défini qui lui permette d'exercer son action avec le plus de moyens et d'efficacité possibles. fonctions du comité intersyndical Trois types d'action devraient selon nous retenir l'attention du Comité que nous préconisons. D'une part, une action menée au niveau de la recherche, de l'autre au niveau de la politisation des syndiqués et enfin, au niveau de l'action politique proprement dite. Recherches : La mise en commun de ressources financières pourrait utilement servir à l'élaboration de recherches dont l'intérêt que pourrait en retirer chacune des Centrales autant que toute la collectivité québécoise ne fait pas de doute. Il y a en effet des types de recherches socio-économiques, des recherches relatives à la législation ouvrière et à l'action syndicale proprement dite que pourraient financer conjointement les Centrales syndicales sans pour autant qu'elles les empêchent de mener par elle-même des recherches plus particulières à leur syndicat comme cela se fait présentement. Une recherche sur le problème de la participation des syndiqués à l'intérieur de leur syndicat comme dans la société serait d'un intérêt certes important. Enfin ce service de recherches commun aux Centrales syndicales pourrait avoir pour tâche, à long terme, d'élaborer un Plan, comme cela a été plus longuement souligné dans la seconde partie de cet article. politisation Relié aux problèmes de la participation, le problème de la politisation des travailleurs, en somme toute la question de l'éducation politique, est certainement suffisamment importante et urgente pour que les Centrales syndicales tentent de voir, en commun, comment elles pourraient agir en ce domaine. Le Comité Intersyndical Permanent pourrait par exemple avoir pour tâche de mettre sur pied un certain nombre de services conjoints tels : publications, informations, camps d'éducation politique pour les syndiqués, sessions d'informations (teach in, conférences, semaines d'activités spéciales, etc.). Ce même Comité pourrait aussi travailler à la mise sur pied de bureaux d'action et d'information politique régionaux répartis à travers tout le territoire québécois, etc... action politique Ce que nous entendons ici, de manière restreinte d'abord, par action politique, est probablement le type d'action que le Comité Intersyndical pourrait entreprendre le plus rapidement. C'est probablement la première phase par laquelle il pourrait passer. Cette \"action politique\" à court terme pourrait porter sur l'élaboration conjointe de stratégies visant à faire connaître la position de syndiqués sur des problèmes tels que le Bill 25, le Bill 21, l'Assurance maladie, la Législation ouvrière, etc. Cette stratégie, élaborée en commun comporterait alors deux plans importants d'action : d'une part, au niveau des syndiqués eux-mêmes, par des campagnes d'information et de propagandes visant à les renseigner sur les problèmes en cause et sur la position de leur syndicat et, d'autre part, au niveau de la société globale, par la présentation claire et complète de la position du monde syndical et par divers types de manifestations publiques. Enfin, à long terme, il y va de soi que les Centrales Syndicales réunies à l'intérieur du Comité Intersyndical auront à étudier les possibilités et les conditions de formation d'un Parti politique de travailleurs pouvant seul donner une solution de rechange satisfaisante aux objectifs globaux des Centrales syndicales et des travailleurs québécois syndiqués ou non-syndiqués. conclusion Si nous croyons aujourd'hui possible d'entrevoir la formation d'un Comité Intersyndical Permanent au Québec répondant aux objectifs dont nous venons de parler, il ne fait pas de doute que les travaux d'un tel Comité seraient stériles à la longue si, au bout du compte, il n'entrevoit pas la possibilité d'instituer des canaux de communication qui permettent une participation réelle des militants aux travaux de ce Comité. Il faudrait en définitive que l'inspiration de l'action de ce Comité vienne de plus en plus de la base, des membres de chacune des Centrales syndicales. C'est là une perspective à long terme, certes, mais qui doit être envisagée dès le début. Il faudra par exemple que le Plan dont nous avons parlé, une fois élaboré par une équipe de chercheurs et discuté au sein du Comité Intersyndical, puisse ensuite être présenté et discuté à nouveau par les travailleurs eux-mêmes afin qu'il réponde aux réels besoins et aux véritables volontés de ces derniers et qu'il devienne une revendication faite et voulue par les travailleurs eux-mêmes."
  },
  {
    "author": "Jean-Louis Chabot",
    "title": "Bilan du syndicalisme agricole",
    "page_range": "30-36",
    "text": "Parler de syndicalisme agricole au Québec, c'est parler de l'U.C.C. et pour dresser un véritable bilan du syndicalisme agricole, il faudrait refaire l'Histoire de l'U.C.C., de ses débuts à nos jours. L'U.C.C. s'est d'abord définie comme \"une association professionnelle ayant pour but de promouvoir et de sauvegarder les intérêts généraux de l'agriculture de la Province de Québec\". Pour réaliser cet objectif, l'U.C.C. se proposait : \"de grouper tous les membres de la classe agricole sur une base professionnelle; de doter tous les cultivateurs d'un organismo bien à eux, qui les personnifierait comme classe; de coordonner les activités des organisations agricoles spéciales existantes et à venir; de travailler à diriger méthodiquement la production agricole de manière à répondre aux exigences des marchés locaux et étrangers; d'encourager la création de sociétés coopératives, de caisses de crédit, de sociétés d'assurance mutuelle, ou de toute organisation susceptible d'aider l'agriculture; de surveiller et d'inspirer la législation agricole;\" etc... etc...(2) Tels étaient les principaux objectifs poursuivis par l'Union Catholique des Cultivateurs, lors de sa fondation, en 1924. En 1934, les Évêques de la Province de Québec demandent avec insistance à l'U.C.C. de s'occuper de l'organisation syndicale des bûcherons. Il s'agit de contrebalancer l'influence de la propagande communiste chez les travailleurs en forêt. C'est donc pour répondre à cette demande que l'U.C.C. met sur pied son Service forestier et se lance dans l'organisation du secteur forestier : création de chantiers coopératifs, de coopératives forestières, négociations collectives, etc... La guerre a apporté une certaine prospérité aux cultivateurs; il faut nourrir l'Angleterre et une partie de l'Europe. Il s'agit de produire le plus possible, les marchés sont nombreux et les prix avantageux. La fin de la guerre marquera la fin de cette prospérité et sera catastrophique pour un bon nombre de cultivateurs. Les marchés extérieurs diminuent considérablement et les prix dégringolent. Il ne s'agit plus de produire pour produire, il faut aussi songer à écouler sa production à des conditions avantageuses. On réalise que le mouvement coopératif n'est plus suffisant et qu'il faut songer à autre chose. Des expériences intéressantes se font en Australie, en Angleterre et dans certaines provinces canadiennes avec la formule des \"Plans Conjoints\" ou \"Marketing Act and Schemes\". L'U.C.C. demande donc une législation de Mise en Marché des produits agricoles et met sur pied, à travers toute la province des syndicats de producteurs qui pourraient administrer des plans conjoints dès que la loi le permettra. la commission héon Au mois d'avril 1952, le gouvernement du Québec forme un Comité \"pour étudier les problèmes relatifs à la production, vente, distribution des produits agricoles et à la protection des agriculteurs et des consommateurs. Ce comité est présidé par le Juge Georges H. Héon. La Coopérative Fédérée de Québec et l'U.C.C. décident de présenter un Mémoire Conjoint à la Commission Héon. Il semble que les deux organismes ont beaucoup de difficultés à s'entendre puisqu'ils ne présentent la première tranche de leur mémoire conjoint que le 14 décembre 1954 et la seconde tranche n'est présentée que le 7 juin 1955. Dans leur rapport conjoint, l'U.C.C. et la Fédérée abordent la question de la Mise en Marché des produits agricoles; elles proposent la création d'un Office des Marchés Agricoles \"dont le rôle principal consisterait à compiler des statistiques relatives à la production et aux disponibilités des produits québécois, à la capacité et aux particularités des débouchés qui s'offrent à nos agriculteurs, aux tendances de la production et de la consommation, à l'information des producteurs, des intermédiaires de toutes sortes et du commerce, à la poursuite d'enquêtes sur les besoins et exigences des marchés, les préférences des consommateurs, etc. Cet Office pourrait constituer le lien entre les producteurs, les coopératives et le commerce pour tout ce qui regarde l'amélioration des conditions de mise en marché... L'Office pourrait aussi exercer avec avantage d'autres fonctions. Qu'il nous suffise d'insister sur l'importance d'une telle institution et sur l'urgent besoin qu'en ressent l'agriculture québécoise\". (3) Ce texte est assez vague pour être accepté par les deux organismes, mais aucun n'en est satisfait. Deux semaines plus tard, le 23 juin 1955, la Commission Héon reçoit de la Fédérée un mémoire séparé exprimant \"les vues de la Coopérative Fédérée de Québec sur le mode de commercialisation des produits agricoles qui nous semble le plus équitable pour les deux principaux intéressés : le producteur et le consommateur\". (4) Le 10 août 1955, l'U.C.C. adresse une lettre au Comité Héon dans laquelle elle sollicite une entrevue pour le 17 août \"aux fins de pouvoir présenter personnellement notre appendice à notre mémoire conjoint...\"(5) Ainsi les deux principaux organismes représentant les cultivateurs n'ont pas réussi à s'entendre sur le mode de commercialisation des produits agricoles bien qu'ils aient travaillé pendant deux ans à la préparation d'un mémoire conjoint. Dans son mémoire séparé, la Fédérée s'oppose catégoriquement aux plans conjoints de commercialisation des produits agricoles, préconisant plutôt la formule coopérative. Cependant, dans le cas où le gouvernement édicterait un ou des textes de loi sanctionnant les plans conjoints, la Fédérée demande aux autorités de a) n'en sanctionner aucun, à moins qu'il ne soit recherché par au moins 75% des producteurs en nombre et en valeur des produits visés; b) assurer au coopératisme une représentation dans l'organisme d'État qui serait appelé à sanctionner les plans conjoints;. (6) L'U.C.C. réclame, de son côté, une législation donnant le statut juridique aux plans conjoints de commercialisation des produits agricoles. Pour l'U.C.C. les coopératives ne sont plus suffisantes et il est nécessaire \"d'ajouter à ce qui existe déjà, de nouveaux instruments d'action aptes à répondre adéquatement aux problèmes actuels et urgents de mise en marché des produits de la ferme\". (7) En même temps l'U.C.C. demande que l'administration des plans conjoints puisse être confiée à des syndicats de producteurs et déclare que c'est aux producteurs que revient la faculté de choisir, entre les plans conjoints et la formule coopérative, la forme qui conviendra le mieux selon la nature des problèmes à résoudre. La Commission Héon remet son Rapport au gouvernement, le 29 septembre 1955. Elle y recommande, entre autres, la création d'une Commission des Marchés Agricoles qui serait un organisme qui \"jouerait à la fois un rôle actif et consultatif a) pour aider à mieux coordonner les diverses opérations qui assurent une commercialisation avantageuse des produits; b) protéger les intérêts légitimes de tous les secteurs intéressés: producteurs, consommateurs, commerçants\". (8) De l'avis des membres du Comité, \"une telle Commission ne saurait être créée, installée, et rendue pleinement opérante et efficace du jour au lendemain: il faudra du temps avant qu'elle ne fonctionne à plein rendement, et toutes les parties intéressées le comprendront sûrement,\"(9) la loi des marchés agricoles Le 23 février, est sanctionnée à Québec, la Loi des Marchés Agricoles du Québec, loi établissant un Office provincial pour aider à la vente des produits agricoles.(10) Cette loi donne le statut juridique aux plans conjoints mais elle fait totalement abstraction des structures syndicales mises sur pied par l'U.C.C., i.e. les syndicats de producteurs. Elle confie l'administration des plans conjoints à un organisme d'État, les Offices de producteurs. De plus, la loi tient compte des deux demandes de la Fédérée citées plus haut. Selon la loi, pour qu'un plan conjoint devienne en vigueur, il faut a) qu'il soit approuvé par au moins soixante-quinze pour cent en nombre des producteurs; b) que les producteurs ayant approuvé le plan représentent une valeur d'au moins soixante-quinze pourcent du ou des produits auxquels il s'applique\". (11) la lutte entreprise par l'u.c.c. La loi est loin de satisfaire l'U.C.C. qui voit ses syndicats de producteurs perdre leur raison d'être. Elle les met donc en veilleuse et travaille à la mise sur pied d'Offices de producteurs. L'U.C.C. n'a pas le choix, les plans conjoints ont leur statut juridique et il faut se servir des pouvoirs conférés par la loi. Ce qui choque le plus l'U.C.C., c'est qu'elle doit travailler, dépenser ses énergies et son argent à mettre sur pieds des organismes qui lui sont étrangers et sur lesquels elle n'a aucun contrôle. Elle le fait quand même, parce qu'elle croit les plans conjoints nécessaires pour sauvegarder les intérêts des producteurs. L'U.C.C. s'aperçoit vite que la Loi des Marchés Agricoles est très difficile d'application et qu'il faut l'amender si l'on veut qu'elle soit efficace. La lutte qu'entreprend alors l'U.C.C. sera très longue. Les efforts de 1959 et de 1961 ne donnent pratiquement aucun résultat. De plus, l'opposition des coopératives aux plans conjoints se poursuit. C'est avec le Bill 13, en 1953, que l'U.C.C. obtient ses premiers résultats tangibles. Le Bill 13 (12 Elizabeth II) remplace l'Office des Marchés Agricoles par la Régie des Marchés Agricoles. Pour l'approbation des plans conjoints, le nouveau texte exige le vote favorable des 2/3 des votants au lieu de 75% des producteurs intéressés. Le nouveau texte prévoit aussi la fusion des Offices et les autorise à réglementer non seulement les conditions de production et de préparation des produits pour la vente, mais aussi à en contingenter la production et la vente. L'U.C.C. devra cependant attendre jusqu'en 1965, le Bill 46, pour voir les syndicats de producteurs obtenir les pouvoirs d'administrer un plan conjoint. Le Bill 46 maintient les Offices de producteurs mais accorde à un syndicat de producteurs ou à une fédération de syndicats de producteurs les pouvoirs jusqu'ici réservés aux Offices. Après une lutte de vingt ans, le syndicalisme agricole obtient enfin gain de cause. Cette dernière manche a été la plus rude. Le coopératisme agricole manifestant une opposition farouche à l'U.C.C. Les journaux ont grandement fait état de cette bataille où, finalement, les principaux ministres du cabinet Lesage et Lesage en tête prenaient parti pour l'U.C.C. qui, jusqu'ici, s'était toujours battue seule. On a même pu entendre certains haut-dirigeants du coopératisme agricole affirmer que le gouvernement Lesage n'avait agi que par souci de rentabilité électorale, pour arrêter l'U.C.C. de \"chiâler\". le plan conjoint Après avoir tellement parlé de plan conjoint, il serait peut-être bon de dire ce que c'est. \"On peut définir le plan conjoint comme un instrument juridique qui confère le droit d'exécuter des actes de mise en marché spécifiques et qui, une fois mis en vigueur, est obligatoire pour tous les producteurs intéressés, appliqué et administré par eux. Malgré l'élément contraignant, nécessaire pour unir et donner aux producteurs la force nécessaire, le système du plan conjoint en est un qui est démocratique et qui laisse à la majorité le choix de l'outil qui lui est offert. Mais si la majorité adopte la formule, la minorité est obligée de se soumettre aux réglementations et conventions en vigueur\". (12) Le plan conjoint est un moyen d'unir et renforcer les producteurs en face des secteurs de la transformation et de la distribution qui sont mieux et plus puissamment organisés que les producteurs. Il permet de recréer un meilleur équilibre des forces et compense pour l'extrême faiblesse du producteur isolé en face de puissants acheteurs. Le plan conjoint permet aux producteurs de prendre en charge la mise en marché de leur produit, de négocier avec les acheteurs les prix minima et toutes autres conditions de mise en marché. Avant qu'un plan conjoint n'entre en vigueur, il doit d'abord franchir quelques étapes. Il faut d'abord qu'un groupe de producteurs présente un projet de plan conjoint; ce projet doit définir l'objet du plan, le produit visé par le plan, les noms des requérants, le territoire que couvrira le plan, les pouvoirs demandés, etc. Si cette requête est acceptée la Régie, après l'avoir étudiée avec soin et avoir entendu les intéressés, ordonne que le plan soit soumis au vote de tous les producteurs intéressés. C'est la Régie qui fixe les conditions que doit remplir un producteur pour être considéré comme un producteur intéressé et avoir droit de vote. La Régie adresse alors à chaque producteur une copie du texte entier du plan, avec une lettre personnelle le priant de bien étudier ce plan afin de l'accepter ou de le refuser en toute connaissance de cause. Le producteur indique alors son choix sur un bulletin de vote qu'il a reçu de la Régie et qu'il doit retourner par la poste dans un délai prescrit. La Régie dépouille les bulletins à la fin du délai prescrit et le plan est sanctionné, si au moins 50% des producteurs intéressés se sont prononcés, et si les deux-tiers l'ont accepté. Le plan entre en vigueur par la publication de son texte entier dans la Gazette Officielle de Québec. Il devient alors exécutoire et lie toute personne engagée dans la production ou la mise en marché du produit agricole visé par le plan. les syndicats de producteurs reprennent vie Le Bill 46 devenu Loi, on a vite vu renaître les syndicats de producteurs et ce, à travers la province et dans les différentes spéculations agricoles: lait industriel, lait nature, oeufs de consommation, volailles, porcs, bleuets, sucre et sirop d'érable, etc... Ces syndicats se sont fédérés au niveau régional dans le cas du bleuet et au niveau provincial dans le cas des autres productions, en vue d'administrer des plans conjoints. Actuellement, deux plans conjoints sont en vigueur au niveau provincial : oeufs de consommation et lait industriel. De son côté, la Régie des Marchés Agricoles étudie quatre requêtes de plans conjoints provinciaux : volailles, porcs, pommes de terre, et sucre et sirop d'érable, qui doivent être soumis au vote cette année. Un plan conjoint régional est en vigueur pour le bleuet, un plan conjoint provincial pour la tomate de conserve, plusieurs plans conjoints locaux ou régionaux pour le bois et le lait nature. C'est donc dire que les plans conjoints sont entrés dans les moeurs et qu'ils sont appelés à jouer un rôle de plus en plus important dans la mise en marché des produits agricoles. Le printemps dernier, la Corporation des Agronomes consacrait trois journées d'étude aux plans conjoints : c'était un fait nouveau pour la Corporation. Le Conseil de la Coopération doit tenir un Congrès spécial sur \"le rôle et la place du syndicalisme agricole et les plans conjoints dans la mise en marché des produits agricoles\", au cours de l'année 1967. Les plans conjoints sont un phénomène relativement nouveau au Québec; ils sont appelés à se généraliser rapidement. Ils ont été l'occasion d'un conflit ouvert entre l'U.C.C. et la Coopération agricole et les deux organismes auront à redéfinir leur rôle et à adapter leurs structures dans l'intérêt de la classe agricole. Ces quelques notes, je l'espère, auront su éveiller votre intérêt aux problèmes nombreux et complexes qui confrontent l'agriculture et les institutions agricoles du Québec. Je termine en vous citant un long extrait du mémoire de la Corporation des Agronomes du Québec à la Commission Royale d'Enquête sur l'Agriculture. Cette citation détermine bien, selon moi, le rôle respectif que devront jouer à l'avenir la coopération agricole et les plans conjoints : \"Le mouvement coopératif a beaucoup fait dans notre province pour concentrer le pouvoir de marchandage des agriculteurs dans le mise en marché de leurs produits. Cependant, il faut bien se rendre à l'évidence et admettre que la coopération, qui respecte entièrement la liberté de choix de ses adhérents, ne donne pas satisfaction en face de la concentration excessive du pouvoir d'achat qui s'est développée au cours de la dernière décennie. La formule des plans conjoints, une fois acceptée par une majorité de producteurs, offre l'avantage de pouvoir forcer la minorité, qui jusque là détériorait le pouvoir de marchandage de l'ensemble des producteurs, à agir dans le sens nécessaire au bien commun. C'est pourquoi nous l'appuyons fortement et souhaitons que les producteurs s'en prévalent. Nous tenons cependant à noter que, pour être pleinement efficace, cette formule doit s'appliquer à l'échelle provinciale de sorte qu'il n'y ait qu'un agent négociateur du côté des producteurs et que tous les acheteurs d'un produit donné soient traités sur un pied d'égalité. Un autre des avantages des plans conjoints c'est que les producteurs s'imposent à eux-mêmes volontairement un contrôle de la production, lorsque la chose est jugée nécessaire pour prévenir la surproduction et l'avilissement des prix. Ils peuvent en outre, grâce à cette formule, enrayer les mauvais effets de l'intégration en la canalisant et l'endiguant si nécessaire. On ne doit pas oublier cependant que la formule coopérative demeure supérieure lorsqu'il s'agit pour les producteurs de se doter des facilités d'assemblage, entreposage, préparation et emballage qui leur permettent d'éliminer quelques intermédiaires, en pénétrant plus avant dans les différentes phases de la mise en marché. Autant d'opérations qui, lors de la distribution des trop perçus, ajoutent quelque chose aux prix avantageux négociés grâce aux plans conjoints\".(13) remarques Cet article est bien incomplet, il est loin de répondre à l'ambition du titre. Loin d'être un bilan du syndicalisme agricole, cet article met tout au plus en évidence quelques aspects de la lutte qu'a dû mener le syndicalisme agricole pour obtenir une législation de mise en marché qui se tienne et des conflits que cette lutte n'a pas manqué de faire éclater entre le syndicalisme et la coopération agricoles qui ne pouvaient, forcément, envisager le problème de la même façon. Les intérêts à sauvegarder n'étaient définitivement pas les mêmes."
  },
  {
    "author": "Ronald Sabourin",
    "title": "Syndicalisme étudiant: de l'A.G.E.U.M. à l'U.G.E.Q.",
    "page_range": "38-44",
    "text": "Quand on rencontre d'anciens présidents de l'A.G.E.U.M., on découvre maintenant une nouvelle constante. En plus de disserter sur les \"bons coups\" de leur époque, ils nous rappellent qu'eux aussi, faisaient de l'action syndicale. Ils ont protesté contre la hausse des tarifs de la Commission de Transport de Montréal, ils ont appuyé des grévistes, ils ont lutté contre certaines pratiques administratives de l'Université. Au fond, le syndicalisme étudiant a commencé avec eux, disent-ils. Sans nier leurs \"bons coups\" ni leurs bonnes actions, pourquoi situons-nous les débuts du syndicalisme étudiant au Québec en 1958 avec le \"sit-in\" dans l'antichambre de Duplessis et, plus particulièrement, au moment de la publication de la Charte de l'Étudiant Universitaire et de l'administration Landry à l'A.G.E.U.M. Dans les années 1960 à 1962, une nouvelle conception de l'étudiant et de son rôle en société prend forme et se précise. Au lieu de définir l'étudiant en fonction du futur, on le définit en fonction du présent; au lieu de réagir, les étudiants agissent et poussent au changement. Les protestations ne se font plus uniquement selon l'inspiration du moment mais elles s'insèrent dans un cadre conceptuel systématique et cohérent. Le syndicalisme étudiant est l'affirmation d'un soi prêt à prendre sa place dans la structure sociale et apte à contribuer au développement de la société. \"Libre, jeune, travailleur intellectuel, universitaire, apprenti, citoyen, tels sont les six caractères qui définissent l'étudiant\". (1) Ainsi l'étudiant possède une identité propre : il est responsable de ses actes, il rejette le paternalisme; il est dynamique, il n'est pas encore compromis dans le système; il peut adopter et défendre les perspectives du bien commun parce qu'il se trouve dans un milieu favorable à la réflexion et libre de contrainte; il se doit de participer à la chose publique en tant que citoyen. La seule caractéristique qui a trait à l'avenir est elle-même définie en terme du présent : l'apprenti en même temps qu'il se prépare à devenir maître se forme en participant déjà au travail productif et en fournissant un rendement. Le groupe étudiant est \"une des composantes de la population active et dynamique.\" De ce fait, l'étudiant veut une part à la prise de décision, il veut une place dans la structure de pouvoir. Le syndicalisme étudiant nécessite pour sa pleine réalisation une démocratie de participation i.e. chaque groupe possède une identité propre et participe à la décision qui touche la collectivité. Le groupe étudiant, à ce moment, forme un groupe social responsable à et au service de la collectivité où la relation entre les groupes sociaux en est une de coopération et où chaque groupe prend ses responsabilités. En se définissant au moyen du syndicalisme étudiant, les universitaires n'ont pas, pour autant, modifié les anciennes conceptions tenues par la société globale et, plus près d'eux, par l'université. Face à cette démocratie de participation, les étudiants rencontrent une démocratie par consentement. Ici ils n'ont pas d'initiatives à prendre, leur seul choix se situe entre l'acceptation ou le rejet des décisions venues des échelons supérieurs. Les plans sont préparés et définis par les dirigeants; ils sont ensuite transmis aux subordonnés. Si ces derniers sont insatisfaits des directives, ils protestent (manifestations contre la hausse des tarifs de la C.T.M., grève de 1956 face aux ordonnances de Duplessis sur les bourses et les octrois). Dans ce type de démocratie, chaque groupe devient un groupe de pression avec des intérêts propres où la règle entre les groupes en est une de compétition et où chaque groupe devient dominant ou soumis. Cette façon de faire des autorités repose sur une conception traditionnelle de l'étudiant. Celui-ci, pour eux, est un privilégié, un individu qui peut passer quelques années de sa vie à s'amuser avant de travailler, mais qui en soi n'a aucune valeur pour la société, laquelle ne retirera aucun profit de ce stage à l'université. La société industrielle a donné une valeur différée à l'étudiant parce que l'éducation universitaire permettra une production accrue, mais cette éducation n'a aucune valeur immédiate. Le syndicalisme étudiant situe l'étudiant dans une société post-industrielle où celui-ci, en plus de sa valeur future, possède une valeur immédiate en tant que moteur de progrès social et en tant que critique des incohérences du système social. La conception de l'étudiant mise de l'avant par le syndicalisme étudiant implique la participation et l'action des étudiants dans la société contemporaine. La structure de pouvoir d'une société ou d'un milieu cherche à conserver un équilibre dans ses forces; quand un nouveau groupe cherche à pénétrer, ceux en place tendent à nier la présence du nouveau venu ou à l'écarter. Les étudiants arrivent avec une nouvelle conception d'eux-mêmes qu'ils veulent faire accepter. Au fur et à mesure de leurs tentatives d'intégration, ils développent également une nouvelle conception de la société. (une société socialiste dans un pays indépendant). La Charte de l'Étudiant Universitaire ne présente pas de nouvelle définition de la société. Au début, les étudiants ne cherchent qu'à pénétrer la structure de pouvoir de la société et de l'université. Au cours de l'action, les étudiants précisent leurs droits et leurs devoirs et en même temps conçoivent de nouvelles perspectives sur la société québécoise. L'A.G.E.U.M. (nous la mentionnons parce qu'elle fut la première, mais nous pourrions parler dans les mêmes termes de l'A.G.E.L., l'A.G.E.U.S., F.A.G.E.C.C.Q., la F.N.Q.) chercha d'abord à se faire entendre et à être écoutée. Puis elle demanda le droit de parole et de consultation sur les questions qui la concernaient directement. Ensuite, on demande les comités conjoints consultatifs. Aujourd'hui, l'A.G.E.U.M. demande des comités conjoints décisionnels et administratifs i.e. elle veut maintenant la responsabilité législative et administrative. Pour appuyer ses revendications, elle fait des grèves (cafétéria 1963, 1966); elle fait des référendums (les 4 propositions, 1964); elle crée des services pour forcer la main de l'administration (caisse populaire, coopérative, café-campus). Au plan politique et national, c'est le même processus d'escalade. Quoique l'A.G.E.U.M. ait été le porte parole des étudiants auprès du gouvernement, les associations universitaires ressentent le besoin de se regrouper pour deux raisons, d'abord pour amener un plus grand nombre d'étudiants à participer à la chose publique et deuxièmement, par souci d'efficacité. Il y a comme premier acte, la scission d'avec l'Union Canadienne des Étudiants, la création de F.A.G.E.C.C.Q. et ensuite la création de l'U.G.E.Q. en 1964, en deuxième lieu, le regroupement des étudiants dans les autres secteurs de l'enseignement post-secondaire et leur adhésion à l'U.G.E.Q. Ces diverses étapes se recoupent l'une l'autre et les nouveaux groupes profitent de l'expérience des premiers. Entre les revendications d'après 1960 et celles d'avant 1960, il y a une différence importante. Les dernières se présentaient habituellement selon l'inspiration du moment, les étudiants protestaient quand un fait ou une situation leur déplaisait tandis que les premières s'insèrent dans un plan global et se font en accord avec des principes déterminés. Le syndicalisme étudiant donne un fondement aux revendications et leur assigne un but. C'est une conception de l'homme et de la société qui cherche à s'implanter. Les revendications ne proviennent plus d'une exaspération due à une situation particulière mais visent une situation globale, la société québécoise dans son ensemble. L'action syndicale entreprise par les étudiants est actuellement une lutte, elle n'est pas encore au stade de la participation et de la coopération. Il importe de connaître les valeurs pour lesquelles on lutte, de connaître les valeurs qui fonderont la participation. Les valeurs nous sont \"nécessaires pour connaître les raisons de l'action, pour orienter et juger cette action.\" Pourquoi les étudiants veulent-ils une place dans le processus de prise de décision ? Si l'étudiant accepte les modèles que lui propose la société, les caractères qui définissent l'étudiant justifieront une socialisation plus hâtive dans une strate sociale ou dans une profession. S'il n'accepte pas les modèles que lui propose la société, il voudra une part du pouvoir pour créer de nouveaux modèles et plus radicalement pour détruire les valeurs qui lui semblent inadéquates et qui l'empêchent de se développer. Les étudiants peuvent adhérer au syndicalisme étudiant pour des raisons opposées : \"les uns pour se servir de cette force dans une perspective révolutionnaire, les autres pour défendre leurs intérêts.\"(2) Quelque soit l'orientation choisie, les adhérents au syndicalisme étudiant ont des valeurs en commun. En plus de considérer l'étudiant comme une personne responsable, ils demandent que l'étudiant soit respecté et la première chose qu'exige le respect de l'étudiant, c'est qu'il ne soit pas réduit à sa fonction d'étudiant. C'est dire que la vie académique doit être réintégrée dans la vie publique. L'université est un lieu de réflexion, mais ce n'est pas un vase clos. La réflexion faite à l'université débouche sur la société et fait partie intégrante de la vie de la société. C'est dire de plus, que la réflexion n'est pas le seul travail de l'étudiant et que l'étudiant doit avoir la possibilité de s'épanouir également en dehors de ce travail. Les deux orientations divergent sur le plan social et sur le plan politique. Ceux de la perspective révolutionnaire voient le développement de l'individu comme lié au progrès de la société, les autres voient le progrès de la société comme lié au développement de l'individu. Pour ces derniers, il faut changer l'individu, pour les autres il faut changer la société. Les leaders actuels du syndicalisme étudiant optent pour le changement social; il faut attaquer le système social et politique si le Québec veut s'industrialiser et se retrouver dans une société post-industrielle. On note depuis 1964 qu'un nombre croissant de groupes étudiants se disent \"socialistes, laïcs et indépendantistes\". En éducation, on demande de repenser dans sa totalité le système des écoles publiques, le rôle et le financement des universités, le problème de l'accessibilité générale. L'action sociale étudiante fait voir la nécessité de changer certaines lois (petits prêts) l'urgence de l'aménagement urbain (loisirs dans les quartiers pauvres). Ces changements dans les structures et dans l'organisation sociale et économique permettront au Québec de se créer une société à la mesure de ses besoins et de ses aspirations en assurant une justice sociale pour tous et en permettant à chacun de participer dans la mesure de ses capacités. Cette transformation de notre société encore traditionnelle en une société post-industrielle se fera-t-elle ? En regardant les centres d'action dans le syndicalisme étudiant, nous pouvons voir que ceux-ci orientent leurs énergies pour réaliser cet objectif. Le syndicalisme étudiant s'est développé en trois phases majeures. D'abord, il y eut une période de gestation. On a défini les grandes lignes du syndicalisme étudiant (en s'inspirant de l'expérience française). Elle se termine avec la publication de la Charte de l'Étudiant Universitaire et avec l'élection de Bernard Landry à la présidence de l'A.G.E.U.M. en 1962. Débute alors la seconde phase, celle de la diffusion du syndicalisme étudiant. Les idées se répandent dans les milieux étudiants ainsi que chez les autorités universitaires et publiques. La troisième phase se continue depuis 1965, celle de la bureaucratisation. Dans cette période, on établit les organismes, les bureaux nécessaires pour assurer la participation des étudiants à tous les secteurs de la vie québécoise. Chaque phase se poursuit à l'intérieur des autres périodes. Ainsi on continue à élaborer et à préciser les concepts et les orientations (accessibilité générale, pré-salaire, cogestion). L'U.G.E.Q. naît à la fin de la seconde phase et profite de l'expérience accumulée par les associations étudiantes. Il semble actuellement que l'U.G.E.Q. soit le principal définisseur du syndicalisme étudiant. Les associations étudiantes universitaires et les fédérations participent à l'explicitation du syndicalisme étudiant principalement par l'entremise de l'U.G.E.Q. Les unités membres de l'U.G.E.Q. centrent leurs efforts sur l'application du syndicalisme étudiant au niveau local (dans les universités, écoles ou collèges) tout en conjuguant leur action avec celle de l'U.G.E.Q. Le groupe étudiant s'est doté de tous les instruments nécessaires à son action. L'U.G.E.Q. répond au dernier besoin : celui de l'union de tous les étudiants du Québec. Elle absorbe et développe les deux premières phases du syndicalisme étudiant. L'élaboration des concepts et des plans d'action se fait de plus en plus par elle. Pour mettre au monde et faire vivre la société implicite et explicite dans le syndicalisme étudiant, les étudiants voient la nécessité de s'attaquer d'abord au système global du Québec. Pour que l'étudiant joue pleinement son rôle dans l'université, il doit créer un nouveau système universitaire; ce qui ne sera possible qu'en restructurant la société dans laquelle s'insère ce niveau d'éducation. Pour jouer pleinement son rôle d'étudiant, il doit en même temps être un citoyen engagé; les deux ne se dissocient pas. L'action des étudiants sur le système institutionnel ne peut se faire qu'à travers l'action sur le système national. L'importance de l'U.G.E.Q. ne fera qu'augmenter. Pour rendre efficace son action, l'Union a créé des organismes d'information et de recherches, des bureaux de relations publiques et des services aux membres. Ayant droit de parole, elle peut faire connaître les besoins du milieu étudiant et faire valoir ses revendications de réforme. Mais non seulement le syndicalisme étudiant demande à ses membres d'oeuvrer dans et pour la société, mais encore de coopérer avec les autres groupes qui composent la société. A cet effet, l'U.G.E.Q. a réussi à susciter la création d'un front commun de toutes les forces syndicales. Le Comité Intersyndical réunit la C.S.N., la F.T.Q., l'U.C.C., la C.I.C. et l'U.G.E.Q. Ce comité fera la promotion auprès du gouvernement de mesures sociales pour tous les groupes de la société (assurance-santé, accessibilité générale à l'Education) et possiblement permettra une analyse soignée des programmes électoraux des partis politiques. Dans ce comité réside l'espoir d'une force sociale importante qui agira pour l'amélioration de la société. Les étudiants par leurs associations prennent de plus en plus part aux processus de décision au niveau de la société et de l'université. Il y a cependant un danger contre lequel ils doivent se prémunir. On demande aux étudiants de participer à des comités conjoints, mais ils n'ont pas les moyens de faire respecter les conditions qui amènent leur participation. (A.G.E.U.M. et le projet de Charte pour l'Université de Montréal; l'U.G.E.Q et les recommandations du Comité d'Accessibilité Générale à l'Education) L'U.G.E.Q. ne peut pas forcer le gouvernement à rendre public un plan d'accessibilité générale à l'Education, condition de sa participation au comité. Sa participation au comité d'étude a nui à son action revendicatrice ultérieurement. La participation ou la cogestion devient à ce moment un moyen pour les autorités en place de préserver le statu quo. Un autre danger existe également. Les associations axent davantage leurs préoccupations sur des problèmes particuliers de leur milieu. Il faut éviter qu'à la longue les étudiants perdent de vue le lien fondamental entre la situation sur le campus et la situation dans le Québec. Pour éviter cette possibilité et pour compenser le manque de pouvoir, il faudra faire en sorte qu'une véritable prise de conscience se fasse chez les étudiants. Cette prise de conscience ne se fera pas par des campagnes de publicité, mais elle doit s'accomplir quotidiennement. Il faut que chaque problème étudiant soit replacé dans son contexte universitaire et que le contexte universitaire soit resitué dans la société globale. Cette prise de conscience se fera uniquement quand les étudiants verront comment leurs problèmes particuliers sont reliés au contexte global. Il faut que les étudiants et non seulement les leaders s'aperçoivent qu'il n'y a pas de problèmes fondamentalement étudiants, mais qu'il n'y a que des aspects étudiants à des problèmes nationaux."
  },
  {
    "author": "Nicole Gagnon",
    "title": "L'ouvrier du pétrole",
    "page_range": "45-55",
    "text": "Montage d'extraits d'entrevues effectuées auprès de 27 familles d'ouvriers de raffineries de pétrole. Ces entrevues portant sur la vie familiale, le portrait de l'ouvrier qui se dégage est forcément incomplet et superficiel; c'est pourquoi il ne comporte aucun chiffre ou interprétation sociologique qui lui donne une apparence scientifique. Sigles des références : A – usine syndiquée o – opérateur B – usine non-syndiquée m – maintenance \"Rien autant qu'une raffinerie n'évoque l'image un peu effrayante de l'usine sans ouvriers (ou) les opérateurs, perdus dans les architectures martiennes et les tuyauteries sans fin, semblent les démiurges d'un monde abstrait.\" (Mallet, La nouvelle classe ouvrière) l'usine Le refinery man montréalais a une vision plus classique de son usine. — \"c'est une chaîne, une grosse chaîne, une raffinerie. Quand on met le pied dans une raffinerie, puis qu'on sort à l'autre bout, on est pris dans le cercle vicieux.\"(11, A, o) — \"où on travaille, on est ni plus ni moins dans un alambic ... ça marche en chaîne.\" (14, B, o) — \"la raffinerie, c'est comme le corps humain; nous autres (la 'boiler-house') on est le cœur.\" (B, o) Aussi bien que l'opérateur (refinery-man), l'homme de maintenance connaît la puissance de la matière qu'il travaille, — \"avant, il y avait certains produits qu'on faisait pas : les produits de haut octane... aujourd'hui, c'est tout modernisé et puis sous haute pression; alors c'est encore plus dangereux. Avant de dire: je vas tourner la clef; ou bien: je vas ouvrir une vanne, faut que tu y penses si c'est la bonne.\" (16, B, o) — \"faut pas faire de farces là, il y a pas de farces à faire, parce que c'est dangereux; si on perd l'idée, on peut faire sauter le plan.\" (8, A, m) mais le danger n'est pas une préoccupation quotidienne — \"c'est une chose qu'on pense pas; on arrive, c'est la routine ni plus ni moins.\" (14, B, o) — \"on s'en va là pareil comme si on irait à une place où c'est qu'il y aurait un pique-nique; ça se fait machinalement.\" (4, A, m) même s'il demeure présent au subconscient. — \"on travaille tous sur une tension nerveuse. D'abord, c'est des jobs dangereuses; puis quand on sort, on dit : je m'en vas me reposer chez nous.\" (16, B, o) L'opérateur échappe à l'insécurité par le sentiment de sa compétence, — \"quelqu'un qui connaît son ouvrage, c'est pas trop pire; mais il y en a d'autres qui sont sur le qui-vive tout le temps: tel trouble, il y en a qui pensent à ça régulièrement, sans qu'ils s'en aperçoivent.\" (12, A, o) l'homme de maintenance, par la confiance en la compagnie : — \"avec les années, il y en a bien moins d'accidents qu'autrefois; on a des concours de sécurité à toutes les semaines\". (4, A, m) — \"il y a pas plus d'accident là qu'ailleurs, en autant qu'on prend les précautions. La compagnie, sur ce côté là par exemple, je leur donne ça : ils sont bien équipés puis ils prennent bien des précautions.\" (27, B, m) L'opérateur travaille en équipe et par \"shifts\". Le chef-opérateur est entièrement responsable de son unité. — \"l'opérateur, en partie il a la responsabilité de 5 hommes qui travaillent avec lui... lui, son mot c'est son mot, il y a pas de discussion.\" (14, B, o) — \"en réalité, même s'il est notre supérieur, le superviser a pas d'ordre à nous donner : il a pas la compétence.\" (17, B, o) mais cette responsabilité est partagée par les membres de l'équipe. — \"c'est divisé en zones, on a chacun notre responsabilité, faut s'entraider.\" (18, B, o) — \"à moins qu'il y ait quelque chose qui arrive; là on se consulte entre nous autres, qu'est-ce que c'est qu'on pourrait faire pour remédier à tel cas.\" (14 B, o) L'apprentissage continuel inhérent au travail sauve le métier de la routine — \"c'est un travail qui est assez intéressant; on apprend, on veut apprendre, puis ça discute : le savoir de l'un, le savoir de l'autre... c'est pas une affaire d'instruction, c'est de l'expérience.\" (11, A, o) — \"quand j'ai rien à faire, que je flâne à la maison, mon idée est là-bas. Je vas m'imaginer un trouble qui est presque inexistant, bon bien : si ça arrivait par hasard, qu'est-ce que je ferais?\" (17, B, o) L'opérateur est ainsi indépendant du contremaître — \"il y a seulement deux patrons sur les shifts, ça fait qu'ils passent, quoi ? seulement 2 fois durant le shift; en autant que l'unité va bien, c'est le principal.\" (18, B. o) dont l'autorité ne lui pèse pas — \"j'ai aucun reproche à leur faire : ils sont très compréhensifs, surtout dans la raffinerie 'B'..\" (17, B, o) — \"quand vous travaillez, on dit toujours que les patrons sont durs, mais réellement, si vous y pensez: non, par rapport qu'il faut toujours qu'il y ait une certaine autorité sur l'employé.\" (14, B., o) La raison de cette indépendance résiderait dans la compétence technique, définie non comme pouvoir sur la matière (le demiurge de Mallet) mais comme statut dans l'organisation. — \"en réalité, l'ingénieur il a pas plus de compétence : l'opérateur, c'est lui qui connaît sa machine, ses réactions... le patron il sent que son intérieur, il a beaucoup plus d'expérience du côté études. L'histoire de \"I'm the boss\", ça existe plus; les histoires de préjugés, c'est pas mal du passé ça.\" (17, B, o) — \"il y a plus rien qui m'embarrasse dans le département; souvent le patron va venir me chercher, 'fais semblant de rien, va faire un petit tour, puis si tu vois de quoi d'anormal, sans choquer les autres, mets ta main'... c'est pas de l'instruction, c'est de l'expérience.\" (11, A, o) C'est à la technique qu'est soumis l'opérateur, et à l'organisation technique que s'adressent ses critiques — \"c'est un travail qui demande une attention continuelle\" (10, A, o) — \"ça change beaucoup avec l'automation; on dirait qu'ils exigent plus de l'employé aujourd'hui qu'ils exigeaient avant, ils donnent plus de responsabilités à l'employé qu'ils en donnaient il y a disons une dizaine d'années. Il va arriver des problèmes que ça demanderait une couple d'hommes de plus, qu'on avait auparavant, puis aujourd'hui on est obligé de faire la même ouvrage avec seulement 5 hommes sur l'unité.\" (18, B, o) — \"les exigences des grosses compagnies sur le plan technique sont beaucoup trop grandes pour un individu.\" (23, B, o) Le contremaître est un intermédiaire sans importance, — les contremaîtres, on aurait pas besoin de ça; ça serait une grosse économie pour la compagnie: ils ne connaissent pas le travail. Combien de fois j'ai entouré un ordre : impossible. (10, A, o) et à la limite, l'opérateur en charge peut en venir à se considérer plus ou moins consciemment comme un patron. — \"je vas donner un ordre à un de mes employés — c'est pas un de mes employés : une personne qui travaille sous mes charges — je veux que ça soit fait à l'instant... Je suis chef de mon département; des fois qu'on a des grosses décisions à prendre, c'est moi qui décide mais je suis le genre à expliquer les choses à mes inférieurs ... mais il y a bien des problèmes que je ne vois pas, parce qu'eux autres le savent, ils règlent ça eux autres même.\" (17, B, o) — \"j'ai mon équipe, on est 5 hommes sur un shift et puis on a à peu près tout le poids de la patente sur le dos ... Au travail, on peut pas se permettre de trop familiariser avec les hommes, parce qu'il vient un temps qu'il peut y avoir trop d'intimité puis ça crée du sans-gêne qu'il faut surmonter après, par rapport à nos responsabilités.\" (23, B, o) l'homme de métier L'homme de métier porte une responsabilité semblable à celle de l'opérateur — \"on joue avec de la machinerie qui coûte assez cher... c'est nous autres qui faut qui le trouve le trouble, c'est pas le voisin. S'ils nous demandent : 'on va t'y arrêter le compresseur ?', ça coûte cher ça... c'est des millions qui parlent. Si on l'arrête pour rien, on se fait parler. Faut savoir qu'est-ce qu'on fait.\" (27, B, m) — \"définitivement, notre métier c'est notre responsabilité. Si on fait pas notre métier, on va avoir à en répondre. On n'a pas de foreman de département pour prendre notre responsabilité.\" (25, B, m) mais n'est pas aussi complètement maître de son travail, parce qu'il est responsable à l'opérateur et (cas de l'usine A) au contremaître de département — \"notre contremaître il est en charge du métier ni plus ni moins ... l'opérateur il est en charge de l'unité puis, comme on dit, il est maître à bord du bateau; c'est lui qui runne l'unité, puis s'il y a de quoi qui arrive, il nous arrête.\" (4, A, m) parce qu'il est dépossédé de son travail, —\" quand même la job est pas finie, que t'avais hier, c'est un autre qui va aller la finir... faut s'y plier, c'est de la maintenance.\" (25, B, m) parce qu'il doit reconnaître une autre compétence que la sienne. — \"naturellement, on peut pas faire à notre tête, parce qu'il y a des ingénieurs qui sont supposés être là pour ça. Mais seulement, en autant que la mécanique est concernée, la plupart du temps, ils prennent notre avis.\" (27, B, m) — \"les ingénieurs ils en savent plus que nous autres sur papier, c'est correct, puis ils en savent plus aussi. Mais les 20 ans d'expérience qu'on a, ils les ont pas; ça prend les deux.\" (4, A, m) Moins soumis aux exigences techniques et à l'organisation du travail d'équipe, il se juge, sinon indépendant, du moins libre. — \"faut donner notre décision, on est tout seuls... en autant qu'on va sur la raffinerie, je peux dire qu'on est libres pas mal; quand le boss dit : vas t'en là-bas, vous dépendez pas du ti-gars qui est à côté de vous, il y en a pas de ti-gars. Mais seulement que des fois on est deux; si on est deux ensemble, on va se consulter ensemble.\" (20, B, m) —\"à l'ouvrage, il y a pas personne qui nous pousse; ils vont nous dire : ça presse, on attend après, mais pour pousser à travailler, ils nous le diront pas.\" (25, B, m) Malgré sa variété, son travail lui apparaît comme une routine; — \"c'est une routine : c'est de la construction une journée, le lendemain de la maintenance, le lendemain un trouble, on sait jamais ce qui peut arriver; c'est dehors, en-dedans, fait froid, pleut à sciau...\" (20, B, m) — \"c'est jamais la même chose qu'on fait... Un homme sur l'ouvrage va travailler quasiment mécaniquement.\" (4, B, m) parce qu'il ne comporte pas d'apprentissage ? — \"une fois qu'on le sait, c'est tout de la routine.\"(2, A, m) — \"c'est un métier qui est assez difficile parce qu'il y a bien à apprendre. Il y a bien des choses que je ne sais pas, je les saurai pas toutes non plus : un gars qui les saurait toutes, ça serait un génie.\" (27, B, m. ou plutôt parce que il n'offre pas de possibilités d'avancement ? — \"c'est devenu une routine : en autant que salarié, on peut pas aller plus haut... faut que tu aies un intérêt; par le fait que tu es rendu en haut d'un salaire... il y a pas assez d'ouverture pour qu'on puisse avoir de l'ambition.\" (26, B, m) Moins intégré à l'organisation technique, il la critique peu; ses griefs se situent au niveau des relations quotidiennes de travail. — \"ça pense tout connaître puis en réalité ils sont pas meilleurs que les autres; pas les grands patrons, eux autres on les voit jamais, non : ceux qui nous gouvernent en direct.\" (22, B, m) — \"on est deux groupes divisés: on est un groupe qui est à peu près 100% d'après le boss, puis l'autre, c'est des sans-cœurs ces 4 là sont jamais dérangés, ces 5 là sont toujours dérangés; ça fait que ça fait un froid entre ces 4 là puis ces 5 là, ça fait des chicanes parce qu'on vient qu'on se tanne: ils sont pas capables de travailler tout seuls, ils veulent travailler avec d'autres, mais la compagnie peut pas refuser ça. Mais ce gars-là, il en a pas de responsabilité, ça veut dire que c'est moi qui va avoir la responsabilité de toute cette switch-house là demain.\" (B, m.) la conscience de classe Alors que l'opérateur ignore plus ou moins l'homme de maintenance, celui-ci est conscient de ce qui les distingue, — \"les corps de métier, comme les pipe-fitter, eux autres c'est à part.\" (11, A, o) — \"ils ont un métier pour runner, ils ont pas de métier pour le réparer, ça fait qu'on a chacun nos opinions.\" (4, A, m) — \"il y a pas une guerre entre les deux, mais c'est deux métiers différents ... c'est entendu que des fois on peut avoir des arguments.\" (27, B, m) de son statut inférieur dans l'organisation. — \"ils sont plus exigeants avec la maintenance qu'avec les opérateurs — parce que moi je dis qu'avec les opérateurs, s'ils les bousculent trop, ils peuvent arrêter le plan, ils leur donnent du trouble. Tandis que nous autres, bien si ça marche pas, ils peuvent nous mettre dehors puis donner ça au contracteur... Il y a un froid entre la maintenance et l'opération; les opérateurs sont plus portés dans la main des boss que la maintenance : on dirait qu'ils ont plus de faveurs.\" (4, A, m) — \"le process, c'est eux autres qui développent, qui rapportent, aux yeux de la compagnie; ça fait que c'est eux autres, on pourrait dire qui sont les rois, nous autres on est les valets. Eux autres ont plus cher de l'heure comme opérateurs, comme shifts à part de ça.\" (20, B, m) La différence ne nie pas la solidarité, — \"les opérateurs, quand c'est le temps de négocier, ils sont avec nous autres.\" (4, A, m) — \"même là, il y aurait peut-être différentes mentalités, mais pas sur le rapport que je disais tout à l'heure : comme sécurité, entr'aide.\" (11, A, o) forte comme un 'esprit de famille', — \"une grosse grosse esprit d'équipe, je pense pas que ça se trouve dans toute l'industrie, parce que c'est une grosse famille; même, c'est encore mieux je pense l'esprit familial que dans bien des familles.\" (11, A, o) — \"j'ai jamais travaillé à une place où j'ai vu avoir la collaboration de tout le monde; c'est la seule compagnie, la seule... jamais on va voir une chicane gros de même; on s'en va là puis c'est presque tout des frères.\" (25, B, m) et attribuée à l'organisation — \"ça dépend 75% de la compagnie puis 25% du good will des hommes\". (25, B, m) — \"c'est de même que l'esprit d'équipe se forme : ils sont entrainés en entrant. Ils savent qu'avec l'esprit d'équipe qui règne sur une raffinerie, jamais personne est en trouble.\" (11, A, o) par le climat de sécurité qui y règne. — \"une grosse sécurité dans l'industrie de l'huile; je pense pas que vous allez rencontrer un travailleur qui va vous dire qu'il se sent pas en sécurité... Vous allez voir ça l'esprit de famille s'il y a un signal de feu... ça sort de partout comme des fourmis; aussitôt qu'il y a le moindre signal de danger, tout le monde est là.\"(11, A, o) Cette sécurité est surtout celle de l'emploi — \"on rentre là puis on sort à notre pension, dans l'ensemble, le gros pourcentage.\" (15, B, o) — \"la compagnie met pas aucun employé dehors.\" (20, B, m) qui correspond peut-être davantage à une tradition — \"toute la parenté est passée à 'B'. \" (22, B, m) qu'à une réalité actuelle. — \"j'y crois pas pareil; on se sent pas en sécurité, on sait jamais ce qui peut nous pendre au bout du nez avec l'automation qui s'en vient.\" (4, A, m) — \"cette politique là, c'est fini; ils clairent un type qui tombe malade, ils lui pilent sur la tête puis ça finit là.\" (23, B, o) L'atmosphère familiale de l'usine — \"c'est un deuxième chez nous, il y a pas de doute là-dessus: on est tellement bien adaptés aujourd'hui.\" (23, B, o) est peut-être une transposition du lien vital qui unit l'employé à la compagnie, — \"la compagnie, c'est notre bien; si on s'en occupe pas, c'est nous autres qui va aller à l'eau.\" (23, B, o) pour l'homme de maintenance qui ne pourrait trouver aussi bien ailleurs; — \"'B', c'est une compagnie, bonne comme il y en a pas; j'ai jamais soupçonné la compagnie 'B' : c'est de quoi ça, 85-90 millions clair, c'est une compagnie qui est straight.\" (20, B, m) — \"c'est un des bons coups de ma vie que j'ai fait de rentrer à 'B'... il y a des choses qui sont critiquables, par contre la compagnie peuvent nous dire qu'on n'a pas le droit de critiquer, on est là pour travailler... si t'es pas satisfait, moi j'aurais pas été capable de tougher 20 ans.\" (25, B. m) pour l'opérateur qui pourrait difficilement aller ailleurs. — \"un type de maintenance, je pense qu'il est plus chanceux; il peut aller n'importe où, il a ses papiers de pipe-fitter; moi il faudrait que j'essaie d'être vendeur quelque part, puis réussir, pour essayer à avoir le même salaire que j'ai.\" (19, B, o) A la compagnie 'A' où existe un syndicat, l'esprit de famille se rapprocherait davantage de \"cette famille impersonnelle (qui) ne laisse place à aucun critère affectif.\" (Mallet). — \"'A', c'est une compagnie très stricte, très dure à négocier... féliciter un employé, on dirait que c'est contre leurs principes.\" (12, A, o) De même, l'opérateur de boiler-house de 'B', indépendant de la compagnie, — \"la différence qu'il y a entre le refinery-man et l'ingénieur stationnaire, c'est que, disons qu'il va arriver un temps de dépression, la raffinerie ferme; les hommes de raffinerie ils s'en vont chez eux, puis quelle place qu'ils vont aller travailler?... ils peuvent pas aller ailleurs que dans une raffinerie. Moi je peux partir de 'B' et puis je peux aller travailler dans un édifice ... ou je peux partir à mon compte pour le système résidentiel.\" (B, o) est davantage conscient du \"conflit permanent qui oppose employeur et employé\" (Mallet) — \"on est plus ou moins indépendant; on peut-être pas l'indépendance, mais on peut poser des objections... on se foute de la patente, puis si ça fait pas, on va aller ailleurs ... J'ai appris à me défendre; quand ils poussent, bien je les mords. Ils m'ont tellement bien entraîné à me protéger qu'aujourd'hui je me suis bâti une carcasse qu'ils sont quasiment plus capables de traverser... je me protège naturellement.\" (B, o) Pour la majorité des employés de 'B', ce conflit apparaît peu, masqué par la politique de la compagnie — \"la compagnie elle-même, franchement je pense que ça doit être une des meilleures pour ce qui concerne le bien-être de l'ouvrier.\" (27, B, m) tout au plus reconnaît-on l'existence d'une tension — \"il se passe quelque chose qui est non seulement dans le pétrole, dans toutes les industries : il y a plus personne de satisfait nulle part. Nous autres mêmes, même si nos positions sont stables, on est marqué par cette chose-là aussi ... pas sur un genre de révolte, mais le monde savent plus ce qu'ils veulent... il y a une grande tension qui existe, qui est due à quoi ? nous autres on le sait pas.\" (15, B, o) le syndicat A la différence de l'usine de Mallet où \"le syndicat exerce une influence qu'il a rarement dans une autre entreprise\", l'union n'est pas entrée à l'usine 'B'; par inconscience ? — \"les opérateurs sur les unités, les types de mécanique, de la maintenance, ça a pas de métier, ils ont pas de protection, ils ont pas de convention collective puis ils sont pas intéressés à entrer dans une union... moi personnellement, je m'en fous: j'en ai pas besoin. Par le fait de notre licence, nous autres, on l'a notre protection; mais eux autres, je comprends pas leur mentalité.\" (23, B, o) par réalisme ? — \"pourquoi qu'on irait payer $5-$10 par mois pour appartenir à une union? puisqu'on est capable d'avoir la même protection puis qu'on met $10 dans nos poches.\" (16,B, o) par peur ? — \"si on avait une union pour faire des grosses revendications, peut-être que la compagnie serait plus rigide qu'elle est là; il y a pas rien que le salaire aussi : on est la deuxième compagnie icitte en fait de bénéfices; c'est assez important ça aussi : faut regarder le deuxième côté de la médaille — puis d'un autre côté, bien, faut pas se montrer moutons non plus.\" (25, B, m) ou parce que l'union est une puissance économique où l'ouvrier se reconnaît moins que dans sa compagnie ? — \"la plupart des unions sont corrompues... ils se moquent trop de l'ouvrier.\" (27, B, m) — \"le domaine syndical, il y a le capitaliste qui fait partie de ça, il y a l'ouvrier puis il y a la pègre.\" (25, B, m) Cette perception de l'union se retrouve en effet chez les syndiqués de 'A'. — \"faites-vous pas l'idée que les gars sont 100% pour, qu'ils aiment l'union. En général, je pense pas que l'ouvrier aime l'union... l'union parle toujours argent première, ça c'est primordial, ça passe avant tout.\" (11, A, o) — \"ça apporte pas de protection pour le prix que ça vous coûte : ils en font un commerce.\" (5, A, m) — \"ils mettent pas d'eau dans leur vin; ils veulent tout parce qu'ils sont trop puissants.\" (12, A, o) Si l'ouvrier du pétrole s'identifie peu à l'union, ce serait que, pour lui, elle représente d'abord l'étranger. —\"sur des points que l'ouvrier voudrait faire passer, l'union ils trouvent toujours une défaite... (les ouvriers) ils s'intéressent, mais ça passe jamais : ils font des grosses conférences dans l'ouest, aux E.-U., ils viennent avec des programmes qu'ils ont décidé là-bas.\" (11, A, o) — \"quand je viendrai en faveur de l'union, j'aimerais avoir une union canadienne, un syndicat canadien, pas une union américaine, avec siège social en Angleterre ou en Amérique. Ça. je vas me battre à mort pour empêcher de rentrer ça; mais je vas me battre à mort pour rentrer une union, si ça s'avère dans le futur, je me battrai à mort pour rentrer un syndicat canadien.\" (25, B, m) pour plusieurs, sans doute; — \"j'ai toujours été en faveur du principe d'union.\" (27, B, m) la politique Peut-on penser alors que l'ouvrier du pétrole soit plus marqué par le nationalisme que par la conscience de classe? — \"disons que je suis pas séparatiste mais nationaliste à 100%; nationaliste puis anti-capitaliste.\" (25, B, m) pas séparatiste, parce que —\" je suis contre la violence, je pense pas que ce soit la solution au problème. Je pense que la solution au problème c'est de se servir un peu de notre cocologie, et puis on peut arriver au même résultat en se servant de diplomatie, beaucoup plus de diplomatie que de servir de bombes.\" (26, B, m) parce qu'il contredit la vie privée; — \"je ne serai jamais séparatiste parce que j'ai de trop bons amis dans les Anglais, j'ai trop bien vécu avec des Anglais, avec une compagnie anglaise. Je ne veux pas, je ne pourrai jamais devenir séparatiste, c'est une idée que j'ai jamais vécue. Les compagnons, ça a toujours été des Anglais, même aujourd'hui. J'ai pas un ami canadien-français; tout seul, tout seul, je suis absolument seul : de la parenté puis des anglais.\" (11, A, o) parce que c'est une question politique, —\"c'est pas les Anglais qui nous ont maltraités; la constitution elle était faite autant pour nous autres, c'est les gars qui nous ont représenté à Ottawa qui étaient trop mou.\" (25, B, m) et que le domaine politique est un pouvoir étranger à l'ouvrier. —\"à tous les jours, tout le monde en parle de politique; le pauvre monde, c'est pas qu'ils s'intéressent, c'est plus fort qu'eux autres.\" (4, A, m) Nationaliste, mais il est difficile de l'être, — \"ceux qui sont sur le staff, ceux qui sont anglais sont plus smarts avec les canadiens français que les canadiens français; les plus durs, c'est eux autres on dirait : la mentalité canadienne française, faire du tort à son prochain. on dirait que ça lui est propre.\" (12, A, o) et le séparatisme est impossible, — \"le canadien français, c'est un gars peureux : ça investira pas, ça partira rien sans risque.\" (12, A, o) sans intérêt pour un ouvrier. \"les canadiens français sont défavorisés dans les hautes sphères, pas à notre niveau.\" (26, B, m) Il y a une chose qui compte, c'est la langue — \"je suis pour les deux langues, mais en premier la nôtre, ici au Québec... ce qu'on devrait pas faire, qu'on fait toujours, c'est de parler leur langue.\" (28, B, m) qui est respectée à la compagnie — \"la compagnie, c'est rendu pas mal bilingue; ils se tiennent à la page là-dessus.\" (21, B, m. la compagnie En somme, il semblerait que la compagnie soit comme une mère — \"aujourd'hui, le moindrement qu'un homme arrive, il dit : coudonc, j'ai faim ils vont lui faire venir ce qu'il veut.\" (15, B, o) — \"on est même jusqu'à habillés, ils nous fournissent les gants; j'ai jamais été traité de même dans ma vie.\"(25, B, m) — \"ce que je trouve très beau des compagnies de pétrole, c'est qu'on nous fait l'école.\" (17, B, o) qui a donné une éducation supérieure à ses enfants. — \"c'est ouvrier en réalité, la classe de monde c'est tout ouvrier; mais on dirait que par la mentalité du monde — vous allez voir une manufacture, vous allez pas entendre parler de ça — tandis qu'eux autres, tous leurs enfants les employés, c'est tout des enfants qui sont instruits.\" (femme 27, B, m) Conscient de cette supériorité, — \"je me considère de l'ouvrier et puis j'en ai pas honte, excepté qu'il y a une petite spécialisation : une raffinerie, c'est une industrie qui est complètement différente des autres.\" (27, B, m) bien que la société ne lui reconnaisse pas un statut équivalent, —\"techniciens en pétrole qu'ils nous nomment; c'est juste pour nous faire plaisir, je crois, ça nous en donne pas plus. Seulement à 'B' qu'ils nous donnent ça... sur le recensement, je marque journalier : aucun métier.\" (19, B, o) l'ouvrier du pétrole a du mal à se situer dans la stratification sociale — \"entre les professionnels et les ouvriers.\" (2, A, m) — \"(au-dessus du) milieu journalier, le milieu généralisé : débardeurs et ouvriers de la construction, du travail saisonnier.\" (23, B, o) — \"je ne me sens pas ouvrier, je ne sais pas quelle classe on est.\" (9, A, o) et perçoit mal le conflit des classes dans la dynamique sociale. — \"on voit pas un complexe dans le fait d'être dirigé; c'est le système qui est comme ça, ça a son petit charme.\" (9, A, o) — \"l'ouvrier, il travaille pour gagner son pain, pour être sur de pas crever de faim; qu'est-ce que vous voulez qu'il fasse de plus ? qu'est-ce qu'il fait de plus?\" (27, B, m) — \"le riche, il peut être plus indépendant, il est appelé à subir moins d'injustices parce qu'il a l'argent pour passer par-dessus; puis les injustices, il les prend pas, puis l'ouvrier bien souvent il est obligé de les prendre. C'est ça qui fait le plus mal au cœur de l'ouvrier.\" (27, B, m) la vie privée Soustrait à l'inquiétude du lendemain et parvenu à un niveau de vie convenable, l'ouvrier du pétrole aspire à réaliser une vie d'homme dans le secteur de la vie privée. — \"qu'est-ce qu'on veut en fin de compte? améliorer notre sort? améliorer notre sort de quelle manière? il s'agit d'avoir la santé, de pouvoir jouer au golf de temps en temps, aller à une danse de temps en temps...\" (26, B, m) — \"on peut dire que les fleurs, les arbres, c'est tout ce qu'il y a de beau qui nous entoure. Mais quand on commence à ignorer ces choses-là, moi j'estime que ça vaut quasiment plus la peine de... on n'a plus de but dans la vie, on n'a plus de but précis : le type travaille, il est ambitieux, il veut arriver à quelque chose, il connaît plus la raison de sa fonction.\" (23, B, o) Fonctionnaire de la société technique plutôt que producteur, c'est toute la civilisation technique qu'il met en question. — \"l'atmosphère de travail est tellement tendue aujourd'hui que ça porte l'homme à se débattre avec des principes primitifs de survivance personnelle.\" (23, B, o) —\"dire qu'icitte dans le nord de l'Amérique c'est le plus beau train de vie qu'il y a pas au monde, moi je prétends pas ça... on travaille trop vite... envoie, produis ! moi je trouve que c'est traiter du monde comme des bêtes.\" (25, B, m) — \"la vie s'en vient bien dure, ça s'en vient comme les américains... j'ai été à New York cette année, je voyais le monde laid; des jeunes: brûlés, je ne sais pas en quoi; je trouvais le monde fatigués, brûlés, morts !\" (20, B, m) Dans cette société, il cherche pour ses enfants un sort meilleur que le sien; — \"à l'Université, s'il y a un petit moyen ils vont y aller; ils travailleront pas sur les shifts comme leur père.\" — \"ton gars, il est pas pire qu'un autre, c'est les temps modernes qui l'ont emmené de même. Tu l'as gâté, t'as voulu le voir mieux que toi : c'est ça que ça a donné:. Puis aujourd'hui, endures-le de même, ça va faire un homme pareil.\" (25, B, m) lui, il attend sa retraite pour s'évader. — \"pour un ouvrier, on songe à prendre sa pension plus jeune que la masse.\" (15, B, o) — \"dès que nos enfants seront instruits, mariés, disons : qu'ils voleront de leurs propres ailes, c'est marqué dans le ciel: on va partir faire le tour du monde.\" (9, A, o)"
  }
]