[
  {
    "author": "parti pris",
    "title": "PARTI PRIS, le R.I.N. et le M.S.A. éditorial",
    "page_range": "p. 5-8",
    "text": "La création du Mouvement souveraineté-association a perturbé l'équilibre déjà instable des forces politiques au Québec, écrivions-nous dans le dernier numéro. La gauche québécoise en général, et parti pris en parti-culier, s'interrogent sur la signification de la naissance de ce mouvement poli-tique pour l'avenir du Québec et sur l'attitude à prendre. Cette interroga-tion reflète à nos yeux l'ambivalence de la gauche – ou des gauches ? – et sa difficulté à élaborer une stratégie unique dans un rapport de forces donné. L'ambiguité même du M.S.A. ne facilite pas l'analyse. Création d'un homme qui a été exclu d'un parti traditionnel, mais qui dans ce parti a longtemps symbolisé le dynamisme et le réformisme, le M.S.A. dès sa fonda-tion a attiré dans son orbite de larges couches de la population en rupture avec les forces politiques conservatrices. D'un autre côté, la contradiction entre une souveraineté et une association étrangement reliées, la tentative de concilier indépendance et fédéralisme rend perplexe; par ailleurs l'absence de programme économique et social, même après la publication de \"option Québec\", se rapproche de la mystification. Une première analyse nous permet toutefois de mettre en évidence les intérêts que représente le M.S.A. Tant par l'origine de classe de ses dirigeants que par cette ambiguité idéologique, force nous est de conclure que le mou-vement représente les intérêts de la néo-bourgeoisie nationale et d'une fraction progressiste de la petite-bourgeoisie. Cette néo-bourgeoisie nationale est celle qui partagea partiellement le pouvoir avec le parti libéral de 1960 à 1966 et qui chercha à utiliser l'Etat québécois pour mettre en place des mécanismes de contrôle et de gestion capitaliste. Ecartée du gouvernement à la suite de la victoire électorale de l'Union nationale, elle rompt son allian-ce avec la bourgeoisie traditionnelle pour regrouper ses forces. Cette néo-bourgeoisie réussit à attirer dans son giron une partie de la petite bourgeoisie, professionnels, technocrates, intellectuels, dont le dynamisme la pousse à rechercher d'autres voies dans son action. Si le M.S.A. est déjà assuré de recevoir l'appui électoral d'une impor-tante partie de la classe des travailleurs, dont la majorité des quelque 200,000 votes indépendantistes de juin 1966, son avenir comme parti politique demeure lié au programme qu'il sera appelé à définir et aux objectifs qu'il poursuivra. Au cours des prochains mois, le jeu politique du M.S.A. sera influencé par l'évolution du rapport des forces, et parmi celles-ci, trois pour-raient être déterminantes. D'abord les centrales syndicales. Leur volonté de politisation, le divor-ce croissant entre ses dirigeants et ses cadres locaux, en particulier sur la question constitutionnelle, les exigences de l'accréditation des unités dites nationales, la syndicalisation des fonctionnaires, voilà plusieurs facteurs qui empêchent de prévoir si les centrales appuieront ou n'appuieront pas le M.S.A. ou demeureront neutres. Il est certain que l'attitude des syndicats jouera dans les chances de succès du mouvement. La crise latente depuis les élections au R.I.N éclata justement à la suite de la naissance du M.S.A. et elle se cristallisa autour de la nécessité de se situer par rapport à lui. Deux factions se sont formées; l'une à droite, opportuniste et parfois réactionnaire, groupée autour du président Pierre Bourgault, recherche l'alliance sinon la fusion avec le M.S.A. dans un but essentiellement électoraliste; l'autre à gauche, socialiste et anti-impérialiste, groupée autour de la Vice-présidente Andrée Bertrand-Ferretti, ne rejette pas un rapprochement et un front commun avec le M.S.A. mais refuse tout compromis dont feraient les frais l'indépendance et la décolonisation. Entre ces deux factions, une lutte à finir. Au milieu du mois de mars, le groupe Fer-retti démissionne en bloc et prépare la formation d'un mouvement socialis-te et indépendantiste autonome. Parmi les autres forces politiques du Québec, la déconfiture du Parti libéral est irréversible et définitive, à moins qu'un Jean Marchand vienne prendre la direction du parti québécois à la suite d'une défaite du parti cana-dian aux prochaines élections fédérales, comme Jean Lesage en 1957. Quant à l'Union nationale immobilisée dans son immobilisme, elle joue perdante avec Ottawa; dans le débat entre Johnson et Trudeau, ce dernier présenta la position la plus logique et la plus rationnelle, à partir du moment où l'on croit au fédéralisme canadian et à l'existence d'une nation canadienne-française d'une mare à l'autre. La création d'un N.P.D. québécois forcerait le M.S.A. à jouer la carte indépendantiste; mais la menace de création d'un N.P.D. québécois ne peut que pousser le M.S.A. à rejeter l'indépendance afin de ne pas se couper des disciples de Taylor, Cliche et compagnie. La gauche québécoise devant cette complexité politique reste divisée, et de nombreux lecteurs de la revue nous ont dit que parti pris comme revue d'avant-garde se doit d'orienter l'action de la gauche. Mais voilà : parti pris n'est pas un phénomène spirituel et abstrait, comme le prétendent nos adversaires, mais le reflet d'une réalité politique. L'équipe de parti pris partage une même idéologie, et conserve les mêmes parti-pris depuis sa fon-dation : socialisme, indépendantisme et laïcisme. Mais, pourquoi le nier, nous divergeons sur la stratégie à suivre et sur la définition des tâches immé-diates de la gauche ou des gauches au Québec. Ce n'est qu'à la suite d'une longue discussion, que parti pris a décidé d'exprimer une pluralité à ce niveau. Si l'éditorial se doit de formuler la pensée de l'équipe de rédaction et si les articles écrits par des collaborateurs extérieurs présentent des idées que nous partageons, les chroniques refléte-ront la pensée d'une partie de l'équipe; et dans un même numéro de la revue, on pourra très bien trouver deux chroniques traitant du même sujet, mais dans deux directions, non pas opposées mais parallèles. Si à parti pris règne un consensus sur tout ce qui précède, des nuan-ces apparaissent sur l'évalutation du rôle du R.I.N. et du M.S.A. Certains estiment que les efforts de la gauche doivent porter sur l'organisation d'un mouvement autonome pour préparer le renversement d'un gouvernement en-tre les mains de la bourgeoisie nationale. Des membres de l'équipe ont par-ticipé activement à la bataille pour la direction du R.I.N.; parti pris appuyait cette lutte, comme nous appuyons maintenant le mouvement indépendantis-te et socialiste en voie de formation. D'autres arguent que sous la pression populaire et devant l'inévitable opposition d'Ottawa à la souveraineté, le M.S.A. est en mesure de permet-tre l'établissement d'une démocratie formelle et bourgeoise dans un Québec libre; la gauche doit lutter pour réaliser cette première étape de la libération et de la décolonisation nationales. parti pris apporte donc son appui au M.S.A., mais cet appui demeure critique et tactique, c'est-à-dire qu'il n'est pas inconditionnel, et sera fonction d'une situation donnée à un moment donné. Cette pluralité à parti pris en décevra plusieurs et sera interprétés comme une (nouvelle) division de la gauche. Qu'importe. Divergences, nuances ne brisent pas le consensus de base de notre pensée et de notre action, consensus partagé par de plus en plus de Québécois et consensus de plus en plus large. parti pris/ph. b."
  },
  {
    "author": "parti pris",
    "title": "SUR PIERRE-E. TRUDEAU",
    "page_range": "p. 9-10",
    "text": "J'ai toujours trouvé Trudeau drôle comme un singe, mais il ne m'a jamais tant amusé que le jour où il a annoncé officiellement sa candida-ture. \"Poigné jusqu'au trognon\" dans le parti de la haute finance canadienne et américaine, (réf. anatomy of big business, par LC. et F.W. Park, Progress Books, 1962), il se dit “homme de gau-che\". Partisan du statu quo le plus entêté en ce qui a trait au fond du problème Québec-Canada, tout comme 90% de l'opinion canadienne-anglai-se du pays, il dit qu'il n'aime pas les idées reçues et qu'il n'est pas homme à suivre les modes, or qu'est-ce que la mode et que sont les idées re-çues sinon celles précisément que suit ou que partage la majorité? Voilà pour l'humour trudeauesque. La deuxième caractéristique frappante, c'est son anti-nationalisme. Il est contre le nationalis-me québécois, on verra pourquoi plus loin. Mais, et c'est plus surprenant, il est maintenant contre le nationalisme canadien, suivant en cette matiè-re une voie divergente de Jean Marchand son associé politique et de Walter Gordon, le Don Quichotte fédéral de service dont l'originalité de-vrait pourtant plaire à Trudeau. Ce que Tru-deau ne voit pas c'est qu'à l'époque où l'impéria-lisme-nationalisme US est à son apogée, être contre le nationalisme Canadian c'est tout sim-plement pousser le Canada dans les bras des Etats-Unis, au moment même où le fascisme prend de l'ampleur aux USA. Or c'est précisément cet homme qui se targue de rechercher “la vérité absolue\". C'est cet hom-me dont Peter Newman a écrit: \"Le Canada est-il prêt pour un homme politique de cette venue et qui possède à un si haut degré le sens du réa-lisme\". Enfin, et c'est bien là le plus grave dans cette affaire, Pierre Trudeau a cessé de lire il y a vingt ans. Citons pour mémoire ce qu'il écrivait en 1956: \"Il y a quelque chose de prodigieux dans la constance que nos penseurs officiels ont mise à se tenir à l'écart de toute la science sociale qui leur était contemporaine. A en juger par leurs écrits, il n'est pas exagéré de dire que jusqu'à une époque toute récente, ils ignorèrent tout de (...) Duguit, Pound, Durkheim, Gurvitch, Wal-ras, Keynes, Bosanquet, Laski, Freud, Pieget, Dewey et Ferrière\". Or, c'est lui aujourd'hui qui est un \"penseur officiel\". Et c'est lui aujourd'hui qui montre une inintelligence profonde du phénomène le plus im-portant de notre époque qui est l'éveil des natio-nalités et l'explosion des particularismes, corol-laire obligé de l'accélération des communications, et c'est à lui aujourd'hui qu'on peut reprocher son ignorance crasse d'Albert Memmi, Oscar Mannoni, Jacques Berque, Frantz Fanon, Vitt-orio Lanternari, Jean-Yves Eichenberger, Pierre Marthelot, Jean Chesneaux et bien d'autres. Qui n'a pas lu ces auteurs se trouve complè-tement démuni devant l'éveil des particularis-mes\" et il n'a d'autre recours alors que l'irratio-nalité. Dans le cas de Trudeau, cette irrationalité s'incarne en esthétisme (\"they speak a lousy french\"), moralisme (“nous sommes en train de devenir un dégueulasse peuple de maître-chan-teurs\") ou tout simplement mépris (“que les Qué-bécois restent dans leur wigwam\", ou \"la tribu québécoise\"). Mais remontons aux sources, soit à son plus long texte publié: “La province de Québec au mo-ment de la grève\" (in: La grève de l'amiante, 1956). Jamais en si peu de pages, une telle incul-ture sociologique et historique ne s'est manifes-tée. La seule grille qui permette d'analyser et de comprendre le comportement des classes socia-les du Québec, c'est la phénoménologie du colo-nialisme. Hors d'elle, les ténèbres. Dans toute so-ciété colonisée, en sus de la lutte de classes et souvent y faisant écran, on retrouve la mystifi-cation coloniale: tout un réseau groupant hom-mes politiques mieux nommés rois-nègres, intel-lectuels asservis, notables profiteurs, tout un ré-seau dont le seul et unique rôle est de maintenir le peuple dans l'ignorance le plus longtemps pos-sible, de trafiquer les richesses naturelles avec le colonisateur dans le plus grand secret possible, de signer des ententes centralisatrices pour les meilleures raisons juridiques possibles, etc... Ainsi la pensée, la logique et les attitudes de ce réseau ne sauraient être tenues par un esprit sérieux pour représentant vraiment toute la pro-blématique du peuple colonisé. Or c'est précisé-ment cette erreur que fait Pierre Trudeau dans ce texte célèbre dont il n'est jamais sorti. Ainsi faute de méthode d'analyse digne de ce nom, Tru-deau s'est toujours fourvoyé au sujet du Québec. Or aujourd'hui il n'essaie même plus de faire de l'analyse, si erronée soit-elle, il juge. Et depuis vingt ans, les réalités dont il nie l'existence par inculture, elles lui reviennent sur la gueule et il les reçoit comme des gifles et il a développé au sujet du Québec une attitude qui confie à la para-noïa. Or c'est cet inculte, ce traumatisé, ce faux lé-galiste, car le véritable homme de droit adapte la loi aux hommes et ne tente pas de les faire passer sous elle comme sous un joug, que l'on veut placer à la tête du Canada! Sur son avenir comme premier ministre, les avis sont partagés. Le Québec préfère-t-il négo-cier l'indépendance brutalement, ce qui serait iné-vitable avec Trudeau, ou dans la courtoisie entre adultes. pp"
  },
  {
    "author": "gilles bourque",
    "title": "Québec politique une tentative de diversion",
    "page_range": "p. 12-13",
    "text": "La section québécoise du Nou-veau Parti démocratique avec à sa tête M. Robert Cliche, annonçait récemment son intention de fon-der un parti québécois répondant aux mêmes buts que ceux du NPD, c'est-à-dire ceux du socia-lisme démocratique et du fédéra-lisme. Les membres de l'annexe québécoise du parti fédéral préten-dent ainsi combler un vide qui, selon eux, existerait sur la scène qu'ils qualifient, logiques avec eux-mêmes, de \"provinciale\". Pour justifier son attitude, le chef de l'aile québécoise du NPD affirme être socialiste avant d'être natio-naliste. Luc Racine, dans la chro-nique économique du numéro de janvier, a bien montré les insuffi-sances et la quasi-duperie que re-présente le pseudo socialisme qui incarne son idéal dans une social-démocratie de type suédois. Les chiffres qu'il a alors avancé ont démontré hors de tout doute que ce genre de régime ne résout pas les problèmes posés par les inéga-lités sociales, qu'il ne freine mê-me pas leur aggravation. Nous nous attacherons, dans cette chro-nique, à souligner par quelques traits l'absurdité d'un projet poli-tique qui prétend améliorer la si-tuation des travailleurs québécois (puisque tout parti social-demo-crate veut s'appuyer sur ces der-niers du moins sur les cadres de leurs syndicats) en refusant de poser le problème national et en optant ainsi pour le statu quo constitutionnel, même si l'on pré-tend le réaménager superficielle-ment. En se posant abstraitement com-me socialiste Robert Cliche refuse de s'interroger sur le problème de l'insertion des travailleurs québécoi-si dans une réalité historique dé-terminée et déterminante. Il se coupe ainsi complètement de la situation concrète des hommes pour qui il prétend lutter. Il se condamne à une perception par-tielle du réel québécois et voue son projet politique à l'échec, puisque toute solution politique ne se réalise que dans une quoti-dienneté historique particularisée et pour des hommes \"collective-ment individualisés\" par une pra-tique commune et prolongée d'u-ne totalité structurelle (vie écono-mique, politique, sociale et cultu-relle) différente d'une société à l'autre. Les travailleurs québécois ne souffrent pas que d'une vassa-lisation provoquée par leur inser-tion dans une économie capitalis-te, ils doivent en plus subir les problèmes posés par la superposi-tion nationale, résultat d'un Qué-bec inscrit dans les structures ca-nadiennes. Nous essaierons d'en dégager quelques-uns à partir des structures de la société québécoise Si l'on s'attache à analyser, mê-me superficiellement, la structure économique québécoise, on se rend compte de son caractère hybride et de son appartenance à des struc-tures exogènes, canadiennes et américaines, qui empêchent tout aménagement rationnel du terri-toire québécois et tout établisse-ment d'une politique économique cohérente. Cette situation n'est pas sans effet direct sur les travailleurs eux-mêmes qui ne peuvent même pas jouir du douteux privilège de vivre dans un état capitaliste vrai-ment progressiste. Ce caractère de notre structure économique fait de l'ensemble des travailleurs québé-cois un réservoir par excellence de \"cheap labour\" sous-éduqué et sous-spécialisé et se traduit par des frustrations quotidiennes. La main-d'oeuvre à bon marché que l'on trouve au Québec, par rapport à l'ensemble nord-américain, permet l'accumulation d'une véritable plus-value coloniale qui vient pour ainsi dire, s'ajouter à celle décrite par Marx. Les ouvriers de la \"bel-le province\" travaillent à des taux inférieurs et produisent davanta-ge, en rendement horaire, qu'ail-leurs sur le continent nord-ameri-cain. Les employés de la General Motors de Sainte-Thérèse vous di-ront que l'importance de ce sur-rendement, de ce \"surmenage\", peut atteindre des proportions qui laissent rêveur. La structure sociale québécoise présente elle-même des \"carences\" qui sont le résultat de la situation coloniale. Depuis la conquête, la structure des rapports de produc-tion de la nation canadienne-fran-çaise se caractérise par l'absence en son sein d'une classe dynami-que s'inscrivant dans la voie nor-male du progrès. La conquête a en effet fait disparaître le groupe de bourgeois mercantiles qui prési-daient au développement de la co-lonie sous le régime français. De-puis cette époque, les classes suc-cessivement dominantes au sein de notre structure sociale, n'ont ja-mais détenu les rênes de la pro-duction. Ils ont été des classes non-dynamiques (sur le plan politique et économique) et ont le plus sou-vent tiré leur avantage de leur si-tuation de classes parasitaires pro-fitant de la situation coloniale (aristocratie cléricale 1760-1800, petite bourgeoisie cléricale 1840-1940...). La seule classe qui a adopté une stratégie dynamique, avant la dernière guerre mondiale, a été la petite-bourgeoisie profes-sionnelle (1800-1837). Elle a alors senti le besoin de résoudre la ques-tion nationale en passant à la lutte armée et en proclamant l'indépen-dance. Cette absence de cadres so-ciaux dynamiques (ou ne pouvant s'imposer comme en 1837-38, ou ne l'ayant pas encore réalisé com-me en 1968) se répercuttent sur l'ensemble de la société canadien-ne-française et touchent les tra-vailleurs eux-mêmes parce qu'elle tend à maintenir celle-ci, et donc chacun de ses groupes et classes, dans un état de sous-développe-ment et de repli aussi bien politi-que et économique qu'idéologique et culturel. A cela s'ajoute évi-demment le fait que la situation de superposition nationale mise en place par par la conquête a provoqué une atrophie au bas de la structu-re sociale québécois-française, c'est-à-dire un phénomène de surpro-létarisation. Sur le plan des structures cultu-relle et idéologique, le problè-me national se fait aussi profon-dément sentir. Dans le domaine idéologique soulignons le caractè-re de fermeture au monde et de repli ou, en contre-partie, de mes-sianisme et de désincarnation des idéologies développées par nos élites traditionnelles, mises en place par la situation coloniale, et qui a maintenu l'ensemble de la population dans un état de sous-développement qui s'est traduit par un état psychologi-que de refus du réel, de non-créativité, de manque de con-fiance collective. Sur le plan cul-turel, les problèmes de la langue, du faible degré de scolarisation, du manque important de connais-sances générales, différencient de façon évidente les travailleurs québécois-français des travailleurs canadiens-anglais, américains ou français qui vivent pourtant eux-mêmes dans des états capitalistes. Il n'est sans doute pas besoin d'insister sur les problèmes posés par l'existence de la structure po-litique hybride du Québec: conflit de juridiction, impossibilité de dé-velopper une politique à volonté totalisante... et qui a de graves répercussions sur la vie quoti-dienne des travailleurs. La volonté de créer un parti so-cial-démocrate québécois ne vien-drait donc rien ajouter de positif sur la scène politique québécoise. Elle apparaît au contraire comme une tentative de diversion qui veut diviser les forces sur lesquelles tente de s'appuyer le futur parti de René Lévesque (on connaît sa tentative de s'allier les cadres syn-dicaux). Le nœud du problème, quoiqu'en disent les membres québécois du Nouveau - Parti - démocratique et contre leur volonté, ne réside pas dans un choix entre le socialisme et le nationalisme, mais dans l'ap-titude que présente une solution à s'attaquer à l'ensemble de la problématique québécoise (même si elle ne peut prétendre tout ré-soudre simultanément.) Dans la situation politique actuelle les suc-cès, même insignifiants, d'un NPD québécois viendraient des-servir les intérêts des travailleurs puisqu'ils risqueraient de se réali-ser aux dépens des partis qui pré-sentent des solutions à caractère totalisant. Créer un troisième par-ti fédéralisant au Québec consiste en une tentative objective de re-tour en arrière et ceux qui parti-cipent à cette entreprise contri-buent à freiner la marche en avant du peuple québécois."
  },
  {
    "author": "pierre maheu",
    "title": "1964-1968: appui tactique à la bourgeoisie ? (notes préliminaires)",
    "page_range": "p. 13-14",
    "text": "La création du mouvement Sou-veraineté-Association produit de profonds remous. La crise au R.I.N., par exemple. Et des diver-gences de vues assez marquées au sein de l'équipe de parti pris. Nous y reviendrons dans un pro-chain numéro-débat. D'ici là, et entre autres raisons pour marquer que toute l'équipe de la revue ne s'identifie pas à la gauche du R.I.N., ces quelques notes, qui sont donc évidemment personnel-les et n'engagent pas la revue comme telle. 1. Je reviens d'abord à notre manifeste 1964, dont nous avons re-publié des extraits le mois der-nier, pour en retenir une idée fon-damentale: il existe au Québec une néo-bourgeoisie nationale que ses intérêts poussent à faire l'indépen-dance; nous sommes les alliés ob-jectifs de cette classe montante et devons l'appuyer pour la réalisa-tion de l'indépendance. 2. Je pose ensuite une autre don-née essentielle: la domination co-loniale fait que les prolétaires ca-nadiens-français, prenant conscien-ce d'eux-mêmes comme groupe dé-favorisé, le font plutôt en termes ethniques que sociaux. \"Classe ethnique\": classe atteinte d'ethni-te, maladie des classes dominées à l'intérieur des nations colonisées. Le traumatisme colonial produit une plaie; les microbes s'y met-tent; l'organisme réagit, se défend par une fièvre nationaliste. Pour le guérir, il ne faut pas s'en pren-dre au symptôme, mais aux cau-ses. En d'autres termes: la cons-cience de classes n'apparaîtra et ne débouchera sur la lutte qu'une fois levée l'hypothèque nationale, qu'une fois faite l'indépendance. L'indépendance est un préalable nécessaire à la lutte pour le socia-lisme. 3. Ceci dit, je fais deux consta-tations divergentes au sujet de ce manifeste 1964. D'abord que notre analyse d'alors a été vérifiée par les faits: nous affirmons alors que la néo-bourgeoisie (industrielle et technocratique) allait vers l'indé-pendance même si elle ne le savait pas; elle y va aujourd'hui en le sa-chant de plus en plus, avec Léves-que et le M.S.-A. D'autre part, le M.L.P., mouvement politique for-mé après la publication de ce ma-nifeste, a été un échec. Il faut voir pourquoi si on veut formuler au-jourd'hui une stratégie valable et réaliste. 4. Il faut bien voir que l'échec du M.L.P. n'a pas été celui de l'appui tactique à la bourgeoisie, puisque justement le M.L.P. n'a pas appliqué cette ligne. Le M.L.P. a été radical, doctrinaire, gauchis-te. Il y avait une raison à cela: c'est qu'en 1964, et jusqu'en 1966, l'appui tactique à la bourgeoisie était impossible. Nous disions: il faut appuyer la néo-bourgeoisie dans la mesure où elle fait l'indé-pendance. Et elle ne la faisait pas. Donc nous ne pouvions plus que la critiquer, l'attaquer. Et devenir inévitablement marginaux et gau-chistes. 5. Le gouvernement de \"révolu-tion tranquille\" représentait une espèce de coalition d'intérêts de la petite bourgeoisie cléricale-tradi-tionnelle et de la néo-bourgeoisie: Lévesque collaborant avec Bona. Or à partir de 63, les \"progressis-tes\" perdait de plus en plus d'in-fluence dans cette coalition, le gouvernement s'essouflait et stop-pait les réformes. Il n'en reste pas moins que la néo-bourgeoisie par-ticipait au pouvoir. Il y a eu en-suite un événement capital, dont les gens de gauche en général et parti pris en particulier n'ont guè-re parlé: JUIN 1966, ET L'U-NION NATIONALE AU POU-VOIR. Du même coup, les repré-sentants de la néo-bourgeoisie sont des opposants, se vivent comme tels, et en arrivent assez rapide-ment à remettre les structures en question (les structures du pou-voir politique, structures constitu-tionnelles). Lévesque fonde le M. S.-A., et s'oppose aux structu-res qui font la force de la petite bourgeoisie traditionnelle. 6. Il est donc possible de met-tre en oeuvre aujourd'hui la stra-tégie que le M.L.P. ne pouvait pas appliquer. La classe montante, la néo-bourgeoisie technocratique na-tionale, s'apprête à se donner un instrument politique et à accom-plir la révolution démocratique nationale, l'indépendance. Le pro-létariat et l'avant-garde socialiste ont donc à favoriser l'accomplisse-ment aussi rapide que possible de ce préalable nécessaire à la lutte socialiste. N'allons pas recommen-cer l'aventure malheureuse du M.L.P. et tenter d'être en avance d'une révolution, en avance sur l'histoire. Le gauchisme n'a même plus aujourd'hui l'excuse de l'im-possibilité d'une stratégie réaliste efficace. Il y a un pas qu'il est possible de franchir dans l'avenir immédiat, une victoire à rempor-ter. 7. L'essentiel est donc la mise en place de l'instrument de cette victoire, un front commun pour l'indépendance. En effet, dans la mesure même où la néo-bourgeoi-sie est irréversiblement engagée dans le processus qui la mènera à faire l'indépendance, l'appui tac-tique n'a plus à être donné seule-ment du bout des lèvres: il doit être réel et efficace et pratique, s'incarner au niveau de l'action po-litique. Les hommes de gauche doivent participer pleinement à la réalisation de l'indépendance. Tout en sachant que ce sera une indé-pendance bourgeoise. Parce qu'il faut en passer par là. 8. Enfin, il est bien clair que, bien qu'engagée sur la voie qui la mènera à l'indépendance, la néo-bourgeoisie n'est pas encore arrivée au bout de chemin. Cer-taines des positions du mouvement Lévesque sont fort insatisfaisan-tes: opposition à l'unilinguisme, union monétaire. Mais je crois que le mouvement est irréversible et que le parti qui sortira du M. S.-A. ne pourra qu'aller se radi-calisant. Trois facteurs favorise-ront cette radicalisation sur la question nationale: a) le possible et sans doute probable durcisse-ment canadian, le refus d'accepter l'association telle que proposée; b) l'influence de plusieurs élé-ments carrément indépendantistes au sein du parti; c) l'influence d'un groupement ou parti comme le \"R.I.N. de gauche\" gardant sa liberté d'action tout en partici-pant au front commun. Je vois donc pour les socialistes-décoloni-sateurs des possibilités d'action fructueuse et dans le \"R.I.N. de gauche\" et dans le M.S.-A. Et des risques des deux côtés: celui de la \"MLPisation\" d'une part, celui de l'assimilation de l'autre. Et je suis persuadé que tout ce qui se situe-ra hors de ce front commun sera voué à l'inefficacité et à la margi-nalisation. Au moment (fin fé-vrier) où j'écris ces lignes, il est encore trop tôt pour savoir com-ment le front commun se consti-tuera, quelle autonomie y garde-ront les divers partis indépendan-tistes, R.I.N., R.N. (oui, jusque et y compris le R.N.). Mais l'es-sentiel me semble d'y assurer la présence agissante de la gauche, ou plutôt des gauches, celle du R.I.N. comme celle du M. S.-A. S'en exclure, ce serait s'exclure d'un moment crucial de l'histoire du Québec."
  },
  {
    "author": "gabriel gagnon",
    "title": "québec syndical les étudiants et la révolution culturelle",
    "page_range": "p. 15-16",
    "text": "Au moment où un gouverne-ment incompétent et pusillanime applique des cataplasmes aux pro-blèmes posés par l'expansion dé-mographique dans l'enseignement collégial et universitaire, les étu-diants, à partir de divers mouve-ments partis de la base, remettent en question de façon draconienne notre système d'éducation, ses mé-thodes et son contenu. C'est ainsi tout le problème de la culture et du développement dans un Qué-bec à faire qui se trouve posé. Les revendications étudiantes des années cinquante ont accéléré surtout un mouvement de démo-cratisation de l'enseignement qui, grâce au rapport Parent, se trou-ve à peu près réalisé aux niveaux primaire et secondaire le sera et bientôt aussi au niveau collégial. Au niveau universitaire, les don-nées du problème sont assez bien définies et les prochaines années pourraient nous permettre de nous approcher graduellement de la proportion d'étudiants universitai-res de sociétés développées com-me l'U.R.S.S. et les U.S.A. Mais, une partie des revendica-tions des étudiants actuels ont jus-tement pour but de protester con-tre l'université-usine amenée par cet accès des masses sur les cam-pus. Dans les immenses amphi-théâtres et devant les examens-abattoirs, l'étudiant ne retrouve plus le dialogue avec le maître préconisé par une idéologie offi-cielle toujours inspirée de Platon et du Moyen Age. A ces revendi-cations, semblables à celles des étudiants de la plupart des pays industriels, deux types de répon-se peuvent être apportées. le malthusianisme En cette période d'austérité feinte ayant surtout pour but de mettre une sourdine aux aspira-tions des populations, une répon-se facile vient à l'esprit: il faut réduire les inscriptions dans les universités par des barrages très sévères à l'entrée ou dès la pre-mière année. Il serait ainsi possi-ble de dégager les crédits suffi-sants pour instaurer de véritables méthodes de pédagogie active tout en empêchant le développement pléthorique de facultés \"inutiles\", comme celles des sciences sociales, dont les diplômés semblent diffi-ciles à employer et surtout à inté-grer dans la société actuelle. Une telle attitude, valable à très court terme, apparaît une aberration à tous ceux qui voient dans l'éduca-tion un facteur indispensable au développement socio-économique des nations. La préconiser équi-vaudrait à accepter la stagnation actuelle de l'économie québécoise, sa colonisation, et à réduire nos universités à la production des techniciens qui manquent à l'On-tario et surtout aux U.S.A. Ce qu'il faudrait au contraire, c'est, à côté d'un développement accéléré de l'éducation et du bien-être, procéder aussi à l'établisse-ment d'une économie québécoise viable. Qu'il s'agisse de Lesage, de Johnson et même de Lévesque, nos dirigeants politiques se sont avérés beaucoup plus empressés à inventer des politiques sociales qui répondaient aux aspirations immé-diates des populations qu'à fabri-quer les instruments de libération économique qui fourniraient sur place les emplois nécessaires à une population mieux nourrie et plus instruite. C'est l'accélération de ce mouvement qui suscite les reflexes d'austérité et de freinage dans la psychologie de dirigeants écono-miquement incompétents et sur-tout peu disposés à prendre les mesures draconiennes que néces-siteraient un véritable développe-ment de l'économie québécoise: planification, nationalisations, im-plantation étatique de nouvelles industries de pointe, revision des priorités, transformation des struc-tures politiques canadiennes. l'expansionnisme Mais il ne faudrait pas que cet-te façon de ramener le problème à ses dimensions politiques et éco-nomiques fondamentales, permet-te au milieu universitaire de se replier sur ses revendications feu-trées traditionnelles tout en négli-geant ses incontestables faiblesses internes du côté de la pédagogie et du contenu de l'enseignement en particulier. Deux tendances idéologiques semblent se rejoindre sous les re-vendications à caractère pédagogi-que des étudiants. Pour un certain nombre d'entre eux, il s'agit sim-plement, en ajustant les systèmes d'examens et de cours, de facili-ter au plus grand nombre la pour-suite des études universitaires: malgré ses préoccupations démo-cratiques une telle politique ris-querait cependant de rabaisser des standards universitaires qui, au Québec, ne sont déjà rien dont on puisse se vanter. Ce serait alors catastrophique pour ceux qui veu-lent édifier une véritable univer-sité québécoise et, à long terme, pour l'ensemble de la société. Mais, chez les étudiants les plus actifs et les plus lucides, du souci de participation à l'enseignement se dégage la nécessité de définir, à partir de l'université, une nou-velle culture québécoise, un nou-veau modèle de société. Evidem-ment, pour ce faire, il ne suffit pas d'insister sur cette fonction de transmission d'un savoir théorique et technique ven\" d'ailleurs qu'a exclusivement jouée l'université québécoise jusqu'à maintenant. On aura beau bouleverser de fond en comble les méthodes d'enseigne-ment, on n'aura rien transformé de fondamental si l'université de-meure un grand collège où les professeurs passent le plus clair de leur temps à enseigner ce qui s'est inventé ailleurs, sans partici-per eux-mêmes par la recherche au processus mondial d'innovation technologique et sociale. L'université, c'est avant tout un centre de recherche et de création au niveau des techniques, des ins-titutions sociales comme de la cul-ture. C'est surtout sur cet aspect qu'il nous faudra insister ces pro-chaines années si nous voulons construire un Québec vraiment li-bre. Il lui faut d'abord appuyer no-tre développement sur un ensem-ble de découvertes technologiques qui nous permettront de nous in-dustrialiser en dépit des contrain-tes du défi impérialiste américain. Sans cet impératif essentiel, toutes nos autres tentatives sont vouées à l'échec. Elle doit encore inventer une société où l'efficacité s'unira à la participation, où le développe-ment économique s'intègrera dans un projet global plus vaste respec-tant notre spécificité culturelle. Il lui faut enfin contribuer à définir les modèles culturels qui, devant la faillite du projet améri-cain, permettront son remplace-ment par ces valeurs nouvelles qui, un peu partout, se dégagent de la lutte à finir engagée contre l'impérialisme et l'exploitation. Voilà les questions essentielles qui nous sont posées par les re-vendications étudiantes. Permet-tront-elles au Québec de créer son Université ou se noieront-elies dans les réformettes dont nous nous sommes toujours contentés?"
  },
  {
    "author": "philippe bernard",
    "title": "politique internationale le défi américain",
    "page_range": "p. 16-17",
    "text": "L'ensemble du livre de Jean-Jacques Servan-Schreiber (1) peut se résumer dans ce triple énoncé: les Américains sont puissants, par-ce qu'il sont les meilleurs; pour éviter leur domination, nous de-vons les imiter; pour y parvenir, il faut un territoire de dimension comparable à celui des Etats-Unis et de population comparable, c'est-à-dire qu'il faut bâtir une Europe intégrée économiquement et poli-tiquement. Cette étude est en quel-que sorte une apologie de la so-ciété américaine, de l'efficacité de sa gestion économique, de sa ca-pacité d'innovation, du rendement de ses investissements et de la ra-tionalité de son développement. Les analyses de Schreiber sont fouillées et bien présentées et sa description du défi américain de-meure juste; il touche le nœud du problème lorsqu'il écrit (pp. 115 & 116): \"en 1980, les Etats-Unis... détiendront un monopo-le de la technique, de la science, de la puissance moderne. (...) Le détenteur du monopole ferait inévitablement de l'impérialisme une sorte de devoir, son propre succès indiquant le sens unique et obligatoire où le reste du monde serait tenu de s'engager derrière lui.\" De la même façon sa critique de l'inconscience politique des gouvernements européens, de l'ar-chaisme des structures sociales et économiques de ces pays, du con-servatisme et du manque d'imagi-nation de la gauche, française en particulier, indique bien l'absence totale de réaction de l'Europe de-vant \"le débarquement américain\" et que \"la troisième puissance in-dustrielle mondiale, après les Etats-Unis et l'U.R.S.S. pourrait bien être dans quinze ans, non pas l'Europe, mais l'Industrie ameri-caine en Europe.\" (p. 17). Mais là où l'analyse de Schrei-ber me semble simpliste et par-tiale, c'est dans son interprétation des causes de la puissance améri-caine, dans sa réponse au défi amé-ricain et dans les lacunes de son analyse. Lorsqu'il suggère des moyens d'une contre-offensive, il met en évidence sa profonde ad-miration de la société américaine. Bien entendu, se sont développées aux Etats-Unis des mécanismes et des méthodes dont la valeur ne peut être mise en doute, tel que les techniques d'organisation et de gestion de la grande entreprise. Les Européens doivent-ils pour au-tant \"accélérer la constitution de grands groupes industriels capa-bles d'une stratégie mondiale\"? (p. 175) Ce serait vouloir doubler l'impérialisme américain d'un im-périalisme européen. Evidemment, quand on écrit que l'Europe a choisi \"entre son intégration dans le monde communiste et le main-tient de son indépendance\" (p. 209) et que les Américains ont réussi au Vietnam à \"arrêter le débordement de l'impérialisme chinois sur l'Asie\" (p. 291), on a fait un choix. C'est ce choix qui permet à Schreiber d'affirmer que la puis-sance américaine s'explique par la confiance en l'homme, par la jus-tice sociale, par la collaboration entre l'industrie et l'université, par la liberté d'action et les facteurs intellectuels, et non pas par le ca-pital et l'exploitation des travail-leurs. Et bien sûr par \"le jeu... entre un parti modéré et un parti progressiste (qui) sont aussi es-sentiels à la croissance qu'à la dé-mocratie\" (p. 227). Toutes les va-leurs du libéralisme de la bour-geoisie du XIXe siècle imprè-gnent la pensée de l'auteur et son admiration des Etats-Unis, pensée qu'il a modernisé en accordant une place importante à l'Etat,... ce que le néo-capitalisme met en pra-tique depuis trente ans. Le défi américain est réel. Ja-mais puissance n'a atteint une tel-le force, un tel dynamisme, une telle volonté de maintenir sa do-mination, une telle capacité de re-nouvellement. La réponse à ce dé-fi n'est pas pour autant une admi-ration beate et une imitation servi-le qui ne peuvent que renforcer cette puissance. La réponse au dé-fi américain, c'est la lutte contre les fondements de cette puissance, l'impérialisme et la stabilité inté-rieure. Les mécanismes auto-régulateurs de la société américaine masquent ses contradictions internes. Grâce à l'augmentation de la productivi-té qui permet de réduire la part du travail, grâce à la sécurité so-ciale qui permet d'endiguer les re-vendications populaires, grâce à la participation des centrales syndi-cales au capitalisme qui empêche l'affrontement entre les travail-leurs et le patronat, grâce à la hausse du niveau de vie qui per-met aux consommateurs d'absor-ber les surplus de production, l'é-conomie américaine semble, mal-gré tout, en bonne posture et en croissance continue, et la société américaine sans conflit majeur. A cette stabilité intérieure doit s'ajouter et s'ajoute une élargisse-ment des débouchés à l'étranger pour maintenir l'équilibre de la croissance: c'est ce qu'on appelle l'impérialisme. Pour les Etats-Unis, il s'agit de s'assurer le contrôle de l'économie dans les autres pays afin de l'orienter pour ses fins propres, d'accroitre la consomma-tion de ses produits d'exportations et de maintenir la rentabilité maxi-male des investissements. Pour y parvenir le gouvernement de Washington s'assure l'appui des gouvernements de droite et favo-rise ia prise du pouvoir par des éléments de droite dans les autres pays. Toute sa politique étrangère consiste à conserver ses acquisi-tions et empêcher par tous les moyens, dont la violence armée, les mouvements de libération, qu'ils soient bourgeois ou populai-res, de modifier la situation. Dans son analyse du défi amé-ricain et dans les voies de la con-tre-offensive, Schreiber \"oublie\" d'étudier ces deux aspects de la puissance des Etats-Unis, et les ré-ponses apportées, non pas comme il le souhaiterait par \"un renou-vellement des élites\" (p. 171), mais par une prise de conscience populaire. Que ce soit à travers le \"Black power\" et la radicalisation de certaines couches de la société (travailleurs défavorisés, intellec-tuels) ou que ce soit à travers des luttes de libération nationale, le défi américain ne peut-être con-tré que par \"la création de deux, trois... de nombreux Vietnam\". Dans cette lutte contre l'impé-rialisme américain, la gauche eu-ropéenne a son rôle à jouer. Non pas une gauche travailliste ou so-cial-démocrate que Schreiber se plaît à citer, mais une gauche dé-barrassée de ses traumatismes sta-liniens si elle est communiste et de sa phobie soviétique si elle est so-cialiste. Une gauche européenne qui accepterait de lutter contre la domination des Etats-Unis sur le monde. Une gauche qui se bat-trait pour le désengagement mili-taire de son gouvernement. Une gauche favorable à une intégration de l'Europe qui ne serait plus cel-le des cartels industriels, mais cel-le des travailleurs, des syndicats et des partis c'est-à-dire une inté-gration politique. Une gauche qui s'ouvrirait davantage aux républi-ques populaires. Une gauche soli-daire des luttes révolutionnaires des peuples d'Afrique, d'Amérique et d'Asie. Une gauche qui accepte d'aban-donner son opposition systémati-que et stérile au pouvoir et de par-ticiper à une transformation radi-cale des rapports de production et des rapports sociaux, non pas comme le suggère Schreiber en sui-vant \"les exemples les plus instruc-tifs, comme ceux du Japon et de la Suède\" (p. 221), mais avec un programme renouvelé et une stra-tégie d'avant-garde. (1) le défi américain, paris, de-noël, 1967."
  },
  {
    "author": "pierre renaud, robert tremblay",
    "title": "reportage LES NEGRES BLANCS D'AMERIQUE",
    "page_range": "p. 19-27",
    "text": "En guise d'introduction à ce reportage nous avons utilisé un texte de Pierre Vallières qui fait le bilan des événements qui se sont produits ces dernières années tout en précisant leur signification en ce qui concerne la conjoncture québécoise. en 1963, commençait la révolution québécoise... 1963 - La révolution québécoise a commencé au printemps 1963 avec l'entrée en action du Front de libération du Québec. Jusque-là, les classes dirigeantes avaient marchandé sans opposition notre pays. Elles l'ont vendu au Canada anglais et aux Etats-Unis pour un plat de lentilles. Vassales du capital étran-ger, nos classes dirigeantes n'ont commencé à remettre leur alliance avec les colonialistes qu'à la suite du choc collectif provoqué par les bombes du F.L.Q. Evidemment, tout cela devait se limiter à une \"révolution tranquil-le\", à un rajeunissement du statu quo, dans l'esprit de nos notables. Plusieurs patriotes ont, cette année-là, été condamnés à la prison. La même année, les Noirs américains célé-braient le centenaire de l'abolition de l'es-clavage en marchant sur Washington (28 août). Cinq fillettes noires étaient assassinées à Birmingham. La révolution noire se mettait, elle aussi en marche. 964-Le mouvement indépendantiste québécois ne cesse de s'amplifier. Plusieurs membres du F.L.Q. sont arrêtés et condamnés, dont le groupe dirigé par Lasalle. L'agitation sociale gagne les milieux ouvriers. Les grèves de La Presse, de Dupuis Frères et de la Régie des alcools inaugurent une vague d'agitation ouvrière qui se poursuit toujours. En octo-bre, Elizabeth II vient à Québec. Wagner fait matraquer les indépendantistes. La révolution tranquille est finie. La réaction s'organise à Québec comme à Ottawa. Aux Etats-Unis, trois militants intégration-nistes sont assassinés dans le Mississippi. Des insurrections noires éclatent à Harlem, Chica-go, Cleveland et Philadelphie. 1965- Le patriote Gilles Legault, victime de mau-vais traitements, meurt à Bordeaux. Lesage dit aux journalistes, qui l'interrogent sur la mort de Legault, qu'il ne s'occupe pas des \"chiens écrasés\". C'est à cette époque que Lesage veut imposer la formule Fulton-Fa-vreau aux \"non-instruits\". Deux autres pa-triotes, François Schirm et Edmond Guénette, sont condamnés à mort. Le 24 mai, fête de la reine Victoria, des bombes éclatent et une manifestation de masse anti-colonialiste sème la panique dans les milieux bourgeois. La police effectue des centaines d'arrestations. Le 1er juillet, fête de la Confédération, d'au-tres manifestations violentes secouent Mont-réal. Entre temps, le mouvement de grèves s'amplifie et les indépendantistes s'unissent aux grévistes pour dénoncer le désordre éta-bli. Les cultivateurs bloquent les routes du Saguenay-Lac Saint-Jean. Les étudiants se joi-gnent aux ouvriers. Comme chaque année depuis 1963, des patriotes du F.L.Q. sont arrêtés et condamnés à la prison. Le F.L.Q., quant à lui, prend conscience qu'il ne faut pas libérer le Québec unique-ment de la domination anglaise mais aussi de l'exploitation capitaliste. Le M.L.P., l'U.G.E.Q. et d'autres mouvements partagent de plus en plus la même conviction. Les ou-vriers, de leur côté, comprennent qu'ils ne peuvent miser sur une politique de réformes-tes et d'alliance avec les vieux partis. Le F.L.Q. leur montre la voie à suivre. Le slogan \"ré-volution\" devient inséparable du \"Québec li-bre\". Aux Etats-Unis, Malcolm X est assassiné à New York. Six mois plus tard, en août, l'insurrection éclate à Watts : 35 morts, 900 blessés. 1966 - Le F.L.Q. s'attaque directement aux capitalis-tes les plus véreux (Dominion Textile, la Grenade Shoe). Déjà, en 1963, le F.L.Q. s'était attaqué à la Solbec, propriété d'une famille canadienne-française. Il ne s'agit pas en effet de libérer le Québec au profit de la petite minorité capitaliste qui parle fran-çais, mais de construire une nouvelle société où tous les Québécois seront des hommes libres et égaux. Un Québec libre veut dire, pour le F.L.Q., le pouvoir aux travailleurs, le pouvoir à la majorité. Lesage perd le pouvoir. Johnson le prend. Ottawa perd un puissant allié. Le capital nord-américain, lui, ne perd rien. Les indé-pendantistes obtiennent 12% des votes ca-nadiens-français. En septembre 1966, une quinzaine de par-tisans du F.L.Q. sont arrêtés et emprisonnés. Pour attirer \"attention sur le caractère politi-que de l'action du F.L.Q., caractère nié aussi bien par les journaux que par les autorités, Pierre Vallières et Charles Gagnon se ren-dent à l'édifice des Nations Unies, à New York. On leur permet de parler à la radio et à la télévision. Le lendemain, ils sont arrêtés et incarcérés dans les \"Tombs\" de Manhattan. Les \"Tombs\", c'est le nom donné à la prison principale de la ville de New York. Là, ils font la grève de la faim pendant 30 jours pour alerter l'opinion sur le caractère politi-que de la lutte du F.L.Q. et internationaliser la révolution québécoise. Pendant que le slogan “pouvoir ouvrier” commence à faire parler de lui au Québec, le \"pouvoir noir” s'organise aux Etats-Unis et prend le pas sur les thèmes traditionnels de la lutte non-violente. En Amérique latine, les mouvements révolutionnaires commen-cent à coordonner leur action en fonction des principes énoncés par la Tricontinentale de La Havane. 1967 - Le 13 janvier, Vallières et Gagnon sont kid-nappés par la police américaine de l'immi-gration et déportés illégalement au Canada. Entre temps, Vallières a eu le temps de rédi-ger en prison Les nègres blancs d'Amérique (édition Parti Pris). Le gouvernement québécois, au lieu de discuter avec les instituteurs en grève et les autres forces populaires mécontentes du sys-tème actuel, vote d'autorité le bill 25 et casse les reins des syndicats, donnant ainsi la plei-ne mesure sociale de son nationalisme. Au printemps, les patriotes Gaston Colin et Lionel Chenette sont condamnés à la pri-son; et, en juin, c'est au tour de 7 compa-gnons de Vallières et Gagnon de subir le même sort. Le conflit Québec-Ottawa ne cesse de pourrir. En juillet, de Gaulle débarque à l'Anse-au-Foulon. Le 24, à Montréal, de Gaul-le crie: \"Vive le Québec libre!\" C'est l'ap-pui officiel de la France à la libération du Québec. Désormais, la lutte pour la liberté québé-coise est connue du monde entier. Le Qué-bec a franchi quelques années en 3 secon-des. Mais ce \"bond en avant\" n'a été possi-ble que parce que depuis 1963 des Québé-cois se sont engagés, corps et âme, dans la lutte de libération. S'il n'y avait pas le F.L.Q., il n'y aurait pas de Johnson acculé à récla-mer l'égalité ou l'indépendance; il n'y aurait pas de remise en question globale de la so-ciété canadienne-française. Sans le F.L.Q., le Québec en serait encore à revendiquer, com-qui sont ces “criminels\"? CHARLES GAGNON, 28 ans, professeur. Est né au Bic, en banlieue de Rimouski, le 21 mars 1939. Son père est agriculteur-bûcheron, com-me la majorité des pères de famille de la Gas-pésie. Il fit ses études secondaires au Séminai-re de Rimouski, avant d'entreprendre des étu-des en littératures, en linguistique et en socio-logie à l'Université de Montréal et d'enseigner à Valleyfield et à Montréal. A partir de 1963, il joua un rôle actif en politique, d'abord en collaborant à la revue Cité libre, puis en deve-nant secrétaire à la rédaction de Révolution québécoise. Il contribua à donner un contenu plus social aux revendications de l'Union géné-rale des étudiants du Québec (U.G.E.Q.), fut l'un des fondateurs de l'Action sociale étudian-te que l'on appelle maintenant les Travailleurs étudiants du Québec (T.E.Q.) et milita un certain temps au sein du Mouvement de libération po-pulaire (M.L.P.). PIERRE VALLIERES, 29 ans, journaliste. Est né à Montréal (dans le \"quartier\" français), le 22 février 1938. Son père, décédé en 1965, était journalier à l'emploi du C.P.R. (usines An-gus). Il fit ses études secondaires à l'Externat classique de Longueuil. Avant de devenir jour-naliste, il exerça plusieurs \"métiers\": journa-lier, commis de banque, libraire, \"clerk\" sur la Rue Saint-Jacques, chômeur . Il devint di-recteur de Cité libre en 1963, puis de Révolu-tion québécoise en 1964, alors qu'il travaillait au quotidien La Presse. Il fut secrétaire géné-ral du Syndicat des journalistes de Montréal durant la fameuse grève de La Presse et orga-nisa en 1964, 1965, plusieurs manifestations d'appui aux grévistes de différentes usines, ainsi que de protestation contre le chômage, la guerre au Vietriam, la politique anti-québé-coise du gouvernement Pearson, etc. Il milita activement au sein du M.L.P. me Bourassa, l'indépendance du Canada \"from coast to coast\" vis-à-vis la monarchie britannique. Mais la lutte est loin d'être gagnée, même si beaucoup d'espoir est maintenant permis. Il ne suffit pas en effet, du moins pour le F.L.Q., de faire un Québec français qui soit le satellite économique des Etats-Unis et qui n'offre à la majorité de ses habitants que la mince consolation de se faire dévaliser, vo-ler, exploiter par notre petite bourgeoisie nationale. Au contraire. Pour le F.L.Q., la lut-te anticolonialiste et anti-impérialiste, pour la libération nationale, pour l'indépendance, est inséparablement liée à la lutte anti-capitalis-te, pour la libération sociale, pour la révolu-tion. Il ne faut pas dire uniquement “Québec libre\", mais \"Indépendance et révolution”. Nos frères noirs des Etats-Unis ont compris cela aussi. Comme Carmichael l'a dit à la Havane, il s'agit de renverser toute la société capitaliste nord-américaine et de s'unir, pour y arriver, à tous ceux qui dans le monde lut-tent, les armes à la main, contre l'impérialis-me américain. La lutte des Noirs, comme celle des Qué-bécois, les Nègres blancs d'Amérique, ne fait que commencer. Elle ne se terminera que par la victoire ou l'assassinat du peuple qué-bécois comme du peuple noir. Nous croyons à la victoire, car le colosse américain a beau être terrible, il ne pourra jamais venir à bout des peuples déterminés à être libres. La guer-re du Vietnam le prouve chaque jour au monde entier. Jusqu'à maintenant, pas moins de 90 pa-triotes ont été condamnés à des peines d'em-prisonnement. De plus, des centaines d'indé-pendantistes ont été arrêtés depuis 1963 pour avoir participé à des manifestations. Tous les mouvements indépendantistes, ainsi que leurs dirigeants, ont déjà été victimes de perquisitions, de menaces, etc., l'Etat po-licier a connu ses plus beaux jours sous le règne mémorable de Claude Wagner. que sont-ils devenus ? Depuis leur arrestation à New York Pierre Valliè-res et Charles Gagnon ont fait parler d'eux à quel-ques reprises dans les journaux mais ces quelques bribes d'informations étaient sur-censurées et sans proportion avec l'importance de cet événement. De solides barrages de béton et de policiers les entou-rent et les journalistes \"officiels\" obéissent à la con-signe du silence décrétée en \"haut lieu. L'affaire Lemay est mieux vue parce qu'elle ne remet pas en question le système établi et parce qu'elle alimente les goûts sensationalistes d'une certaine catégorie de journalistes. Malgré ces obstacles qu'on voudrait infranchissa-bles nous avons pu établir un contact avec Vallières et Gagnon. L'entrevue qui suit en a résulté. Il nous est évidemment impossible de révéler comment elle se fit. Q. Après cinq ans d'existence du F.L.Q., plusieurs ont l'impression que le seul bilan qu'on puisse por-ter à son crédit, c'est d'avoir conduit en prison une centaine de jeunes Québécois... R. Ceux qui pensent ainsi n'ont pas compris grand-chose à l'évolution énorme de la conscience populaire québécoise depuis une dizaine d'années. Je crois que la C.I.A. américaine et les organismes réactionnaires du Québec et du Canada sont plus perspicaces. Vous savez que le F.B.I. et la C.I.A. sont présents ici à Montréal; vous savez que les polices québécoises et canadiennes ont créé des brigades anti-terroristes; vous savez que l'Armée canadienne s'exerce depuis quelques années à la lutte anti-gue-rilla; vous êtes au courant de la propagande réac-tionnaire des Chambres de Commerce, des Vigilants (de la Confédération), du Centre des dirigeants d'en-treprises, etc. Ces hommes et ces groupent savent que le peuple québécois est en train de sortir de sa torpeur. Voyez dans les syndicats, dans les comités de citoyens, dans les associations de parents, de lo-cataires, de chômeurs; la colère gronde. Les reven-dications populaires portent sur tous les aspects de la vie de notre société: chômage, habitation, éduca-tion, relations internationales, indépendance politi-que, injustice et contradictions du système capitalis-te, langue, culture, loisirs, etc. Les manifestations sont plus fréquentes, les manifestants sont plus nom-breux et plus agressifs... Le F.L.Q. m'apparaît comme l'avant-garde de ce vaste mouvement populaire; il est donc normal que ses partisans aient payé plus cher que les autres. Quand le peuple se donne une avant-garde, l'Ordre établi s'efforce toujours de la détruire par tous les moyens. Mais le peuple organisé est invincible, et le peuple québécois est en train de s'organiser. Q. Le F.L.Q. a été une aventure plus ou moins malheureuse pour quelques centaines de jeunes Qué-bécois. Maintenant, avec le R.I.N. et surtout avec le M.S.-A. et la fusion qu'on prévoit des deux mouve-ments, le F.L.Q. est chose du passé. Est-ce là votre avis? R. Non, pas du tout. Le F.L.Q. est, en vérité, un mouvement encore naissant, en ce sens que les par-tisans de la libération du peuple québécois n'ont pas encore complètement réussi à se donner une orga-nisation forte et stable; ils agissent encore cians une certaine anarchie, dans une certaine confusion tant idéologique que stratégique. D'ailleurs, cela est tout à fait normal, à mon sens; le mouvement ne fera son unité que dans l'action, c'est dans la lutte que le peuple deviendra \"positivement révolutionnaire\" que son avant-garde se développera. Une révolution n'est jamais le fruit du hasard ni d'une magie quel-conque; elle est l'action d'un peuple en marche vers la libération et le progrès. Q. Mais qu'est-ce qui distingue les objectifs du M.S.-A. et du R.I.N. de ceux du F.L.Q.? N'êtes-vous pas indépendantiste... comme Chaput, Bourgeault, Lévesque, Ferretti et les autres ? R. Objectif et stratégie sont d'abord deux choses indissociables. D'autre part, il est complètement stu-pide de croire que la libération d'un peuple peut se trouver au bout d'une élection. Enfin, je ne suis pas prêt à ranger Chaput et Ferretti sous la même étiquette. En d'autres termes, l'indépendance politi-que du Québec, l'indépendance de papier, c'est une chose, la libération du peuple québécois, c'est une autre chose. La libération populaire, cela signifie la capacité, le pouvoir pour le peuple d'organiser la production et la distribution des biens sur des bases nouvelles, le pouvoir de développer et d'orien-ter sa culture conformément à ses traditions et à ses aspirations, la capacité et le pouvoir d'entretenir des relations de tous ordres avec les peuples qu'il veut. La libération populaire, c'est le commencement de la révolution; la révolution, c'est la construction de la société nouvelle. Tout cela est impossible sans la destruction de l'impérialisme et du néo-colonia-lisme... Pouvez-vous penser un instant que nous pou-vons confier une telle tâche, un tel idéal, à des \"fai-seurs d'élections\", fussent-ils indépendantistes? Les élections, dans le système actuel, sont faites, orga-nisées, par les puissances financières; dans le systè-me actuel, ceux qu'on appelle les \"élus du peuple\" ne sont rien d'autre que les agents des puissances de l'argent: des marionnettes. Qu'ils en soient par-fois inconscients ne changent rien à l'affaire, absolu-ment rien ! Le F.L.Q., c'est le peuple québécois en colère qui s'organise. Il est bien évident que le peuple en colè-re commence par détruire ce qui est à l'origine de sa colère, les forces de l'oppression, les institutions et les structures de la société capitaliste. C'est en ac-complissant ces tâches nécessaires et libératrices qu'il précise son idéal, qu'il réalise son unité, qu'il déve-loppe son organisation. Loin d'être dépassé, le F.L.Q. est, pour ainsi dire, encore à venir. La libération po-pulaire du Québec a déjà de nombreux partisans; la lutte qui est engagée maintenant va en produire des milliers d'autres. Le F.L.Q. est véritablement l'avant-garde du peuple québécois. Q. De quel oeil voyez-vous alors les autres mou-vements et partis indépendantistes québécois? R. Des accidents historiques nécessaires! Indépen-damment des tendances idéologiques diverses qu'on retrouve chez leurs leaders, ces groupes comptent une majorité de membres qui sont fondamentale-ment d'accord avec les partisans du F.L.Q. et qui éventuellement les rejoindront, particulièrement les jeunes n'est-ce pas ce qui se produit avec le Viet-cong, avec le Black Power, pour ne citer que deux exemples? Malheureusement, ces Québécois ne voient pas encore clairement toutes les implications, toutes les conditions d'une indépendance véritable; ce qui leur permet de croire que celle-ci leur sera accordée contre quelques bravos et un \"x\" marqué au bon endroit sur un bulletin de vote. Il y a aussi, bien sûr, la petite-bourgeoisie francophone du Qué-bec qui, depuis bientôt deux siècles, est profondé-ment frustrée de n'avoir qu'un si petit rôle à jouer dans l'administration des richesses de son territoire. Elle serait très heureuse, du moins elle le croit pré-sentement, de faire affaires directement avec les ma-nagers américains sans avoir à passer comme actuel-lement par des intermédiaires \"canadians\". Des na-tionalistes petits-bourgeois de cette trempe, il y en a sans doute autant sinon plus, dans l'Union natio-nale que dans le R.I.N. et le M.S.-A. Si leur flamme démagogique peut favoriser le développement d'une certaine fierté populaire tout à fait positive, notre avant-garde révolutionnaire doit être très consciente du contenu nettement réactionnaire de leur nationalis-me ou de leur indépendantisme. Mais il serait ab-surde de consacrer le meilleur de ses énergies à combattre le nationalisme réactionnaire; ce serait à plus ou moins longue échéance, verser dans un tru-deauisme tout aussi réactionnaire. Notre rôle pre-mier c'est de \"lancer\" le peuple québécois dans la révolution et d'organiser l'avant-garde populaire. Ce-la comporte une certaine part de critique... et bien d'autres choses ! Q. Comme quoi, par exemple ? Quelles seraient selon vous les tâches les plus urgentes de l'avant-garde ? R. A part les tâches d'organisation inter-nes proprement dites, comme la formation de réseaux, de chefs militaires, de guerilleros, comme la récupéra-tion de matériel, comme l'installation d'imprimeries et de postes de radio clandestins, etc., je crois que le plus urgent, c'est de politiser la colère du peuple. Ainsi, la propagande révolutionnaire fait terrible-ment défaut au Québec présentement. Or, pour être vraiment révolutionnaire, cela peut paraître une lapa-lissade, la propagande doit atteindre le peuple. Pour cela, elle doit être plus que de la simple propagande écrite, elle doit comporter toutes les formes possi-bles d'agitation sociale: discours, meetings, slogans, manifestations, résistance aux forces policières de la répression, violence populaire quand il y a violence manifeste de la part des forces de l'ordre. En d'autres termes, de la propagande révolutionnaire sans action révolutionnaire, cela ne peut pas exister. C'est pour-quoi plus la colère populaire s'exprimera avec spon-tanéité et vigueur, plus elle trouvera des voix pour la traduire. Comme je parle à Parti pris, j'ajouterai que des intellectuels révolutionnaires qui ne sont pas d'abord des révolutionnaires, cela n'existe pas non plus. Des intellectuels soi-disant révolutionnaires qui en pratique se refusent à l'action révolutionnaire, sont vite dépassés par les événements et deviennent sou-vent à leur insu, des artisans de la réaction. Qui au-rait crû il y a dix ans que Pierre Elliott-Trudeau serait aujourd'hui aspirant premier ministre du Canada ? Et n'allons pas croire que Cité Libre et Elliott-Trudeau sont des cas d'exception dans notre société La révolution, c'est la lutte du peuple. Le rôle d'une avant-garde révolutionnaire, c'est de montrer la voie de la révolution au peuple en accomplissant elle-même les tâches qu'elle préconise. La lutte que nous avons entreprise sera longue, difficile, faite de nombreuses batailles dont certaines seront per-dues, mais le résultat auquel nous aspirons est telle-ment important et tellement emballant (pour les jeu-nes qui ne se laissent pas prendre par les succédanés de révolte que leur propose la société bourgeoise décadente) que ces difficultés ne comptent guère. Nous savons que finalement le peuple vaincra; nous luttons avec le peuple, au sein du peuple. Nous vaincrons, comme tous les peuples révolutionnaires du monde vaincront ! faut-il demander justice ? \"Il n'y a pas de justice, disent quotidiennement les travailleurs. Pour le F.L.Q. non plus, il n'y a pas de justice. Il pourrait tout de même y avoir un début de franchise, d'honnêteté et de vérité, si l'on nous accordait un procès politique. Il revient à ceux qui le comprennent de démasquer le mensonge, de fai-re connaître la vérité afin que la population du Qué-bec ne soit pas dupe du pseudo-procès qui s'annon-ce.\" Ces paroles de Charles Gagnon indiquent bien dans quelle optique fonctionne la justice québécoi-se. Aussi demande-t-il \"à ceux qui le comprennent:\" de démasquer et de dénoncer cet état de chose. C'est ce qu'a fait Robert Lemieux, avocat, qui fait de l'excellent travail comme conseiller juridique de Vallières et Gagnon, aidé en ceci par son confrère, maître Mergler. On sait que Robert Lemieux fut re-mercié de ses services à l'imposante, anglo-saxonne et colonialiste étude légale \"O'Brien, Home, Hall, Nolan, Saunders, O'Brien and Smith\", ceci pour avoir accepté d'être le conseiller des deux accusés. Interrogé sur le sujet qui nous intéresse, à savoir: \"Est-ce que justice peut être faite dans la cause des gars du F.L.Q.?\", maître Lemieux nous a répondu ce qui suit: \"Voyons d'abord les faits. De tous les accu-sés passés et présents des différents F.L.Q. seule-ment quatre sur quatre-vingt dix ont plaidés non-coupable: soit Vallières, Gagnon, Lévesque et Bou-choux. J'exclut Shirm et Guénette car étant accusés de meurtre au premier degré, la loi leur interdisait de plaider coupable. Dans l'ensemble donc, 5% seu-lement des accusés de ces divers mouvements ont plaidés non-coupables. Or cette même moyenne se situe autour de trente ou quarante pour cent en ce qui concerne l'ensemble de toutes les autres causes plaidées dans le cadre du code criminel. La conclu-sion qu'il faut tirer de ce phénomène, c'est que, com-me dans tout autre système, le pouvoir, lorsqu'il s'agit de causes politiques, utilise toutes les métho-des de \"persuasion\" pour convaincre les accusés de plaider coupable. Ce qui se produit alors, c'est qu'un avocat \"vendu\" se présente devant la cour et décla-re: \"Mon client plaide coupable; il a fait une erreur... etc\". Et ainsi la bonne société peut dormir en paix.\" \"Le pouvoir, poursuit maître Lemieux, ne permet jamais qu'un tel procès ait lieu, car il risquerait de démasquer l'écrasement l'exploitation et l'humilia-tion que subit le peuple Québécois depuis deux siè-cles.\" Continuant sur des exemples précis il pour-suit: \"Dans le cas de Gilles Pruneau, on l'a tellement battu afin de lui faire signer des déclarations, que depuis il est sourd d'une oreille. Lorsque ce n'est pas la brutalité, c'est le traitement de faveur, comme le démontre le cas de certains membres du dernier F.L.Q. Il y a aussi le cas de la demande de caution-nement de Richard Bouchoux. Ce dernier a été acquit-té de la principale accusation qui pesait sur lui en décembre dernier. Il n'a plus qu'une seule accusation qui pèse sur lui et d'autres membres du F.L.Q. con-damnés pour ce même délit ont reçu une peine de six mois. Or Bouchoux a déjà fait plus d'un an de prison. La seule raison qu'a pu évoquer le juge Ar-chambeault pour lui refuser un cautionnement était \"le climat social\". Il faisait alors référence au vol d'ar-mes du Cap-de-la-Madeleine. (On sait maintenant que Richard Bouchoux a obtenu ce cautionnement vers la fin de février. Il a tout de même dû atten-dre près de trois mois après son acquittement et un an et demi en tout) (R.T.). Il y a aussi le cas de Lé-vesque à qui on demande de plaider coupable à cha-que comparution depuis vingt mois. Cette pratique constitue la forme la plus subtile et la plus pénible d'intimidation. On peut en mesurer les effets: Bou-choux ne mange presque plus depuis trois mois et il souffre des suites d'une syncope, ceci s'ajoutant à divers autres déséquilibres physiques et psychologi-ques. Il s'agit là d'un véritable cas de torture. Bou-choux m'a affirmé qu'il préférerait se faire écraser les génitales ou subir quelque autre forme de tor-ture physique plutôt que de continuer à subir ce cau-chemar psychologique. Et la liste s'allonge encore. Lors de leur comparution du 8 janvier dernier devant le juge Shorteno, Vallières et Gagnon furent expul-sés \"manu-militari\" de la salle d'audience sans avoir pu prononcer une seule phrase, bien qu'ils avaient d'importantes représentations à faire au tribunal. Ce même jour, les policiers avaient bloqué un corridor attenant à la salle d'audience, ce qui fait que leur deux conseillers juridiques, moi-même et maître Mergler, ne purent assister à la comparution de leurs clients.\" On pourra prétendre en certains milieux que Ro-bert Lemieux a un parti-pris évident en faveur des deux accusés, ce qui devrait d'ailleurs être l'attitude de tout Québécois digne de ce nom, mais on ne pourra éviter la conclusion que plusieurs ont formu-lée déjà et qui est encore plus évidente après ce qui a été dit ici: la justice d'ici sert à masquer le sys-tème d'exploitation et de colonisation qui est notre lot et elle fait tout en son pouvoir pour éliminer les éléments qui contestent cette situation. Contentons-nous ici de signaler un fait intéressant relaté dans le numéro du journal \"La Presse\" du vendredi 23 fé-vrier, soit trois jours avant l'ouverture du procès de Vallières et Gagnon. Ce jour-là Mes Lemieux et Mergler présentaient devant le tribunal une requête pour l'obtention d'un mandat ou d'une sommation contre deux policiers en charge de l'enquête dans l'affaire qui nous intéresse. Dans cette requête les deux avocats affirmaient: \"qu'ils avaient en main des affidavits d'une parente de Serge Demers,... pour démontrer que ces deux policiers s'étaient ren-dus coupables d'intimidation et de voies de fait ...\" Le juge déclara \"qu'il ne serait pas de bon aloi pour les tribunaux de commencer à accuser les policiers d'intimidation surtout lorsqu'ils procèdent à d'im-portantes enquêtes et tentent de présenter des preu-ves, surtout dans des causes importantes comme celles dans lesquelles Vallières et Gagnon sont im-pliqués.\" Sans commentaires."
  }
]