[
  {
    "author": "Équipe de rédaction",
    "title": "notre politique rédactionnelle",
    "page_range": "4-5",
    "text": "Les premières années de la vie d'une revue sont nécessairement assez difficiles. Parti pris n'a pas échappé à la règle, et il nous est arrivé de faillir à cette “régularité de périodique suisse\" qu'on nous a attribuée. Le bénévolat et l'artisanat imposent des limitations inévitables. Nous espérons que nos lecteurs n'en ont pas trop été incommodés et que, le cas échéant, ils sauront ne pas nous en garder rancune. Nos abonnés, entre autres, ont parfois fait les frais de ces déficiences d'organisation. A partir de maintenant, nos pouvons assurer tout le monde que ces problèmes sont réglés. La revue paraîtra maintenant le premier mardi de chaque mois (sauf durant l'été), et sera distribuée durant la semaine suivante. Les exemplaires d'abonnés seront mis à la poste, par une agence spécialisée dans ce genre de travail, le jour même de la parution. Au niveau de la rédaction et de l'administration, il est entendu que tout le travail reste bénévole, mais des équipes structurées ont été organisées et le travail devrait se faire sans heurts et sans ratés. Nos lecteurs auront remarqué certaines additions aux derniers numéros de la revue, entre autres la section \"marginales\", consacrée à l'actualité. Pour arriver à suivre l'actualité de plus près, nous employons maintenant le procédé Offset, qui réduit les délais d'impression. Cette transformation technique a posé des problèmes de composition et de mise en pages, apparents dans les derniers numéros, mais maintenant résolus. Le numéro normal de la revue comprendra donc les sections suivantes: éditorial, qui engage l'équipe de rédaction; articles de fond, généralement groupés autour d'un thème défini; exposés, portant sur des questions d'intérêt particulier, et parfois assez techniques; chroniques, tenues régulièrement, sur les livres, les étudiants, les syndicats, etc.; et marginales, notes diverses de style très libre, où nous publierons éventuellement des lettres de lecteurs. Depuis septembre dernier, nous avons tenté de mettre au point cette formule, et un fait nous est apparu clairement: il faut augmenter le nombre de pages de la revue. Cela implique aussi une augmentation de prix; à compter du mois prochain, le numéro aura donc 80 pages au lieu de 64, et se vendra 60 cents; l'abonnement coûtera $6.00 par année. Cependant, jusqu'au 1er mars, nous prendrons les abonnements à l'ancien prix de $5.00. Nous croyons que ces transformations amèneront des améliorations qui vaudront bien le léger supplément de prix. Nous rappelons enfin à nos lecteurs qu'une revue comme la nôtre a un besoin essentiel d'abonnés. Maintenant que le service des abonnements est organisé professionnellement, nous demandons à tous ceux qui veulent nous aider dans notre action d'inscrire leur abonnement sans délai. Plus proche de l'actualité, plus résolument que jamais engagée dans les problèmes du Québec, nous croyons parti pris une entreprise essentielle à l'élaboration de la pensée révolutionnaire québécoise. Pour chacun, ne pas prendre la responsabilité de nous soutenir, c'est prendre celle de nous laisser tomber. Nous savons pouvoir compter sur nos lecteurs, et nous les en remercions."
  },
  {
    "author": "Campus Libre j.e.",
    "title": "sur l'affaire du quartier latin",
    "page_range": "6-10",
    "text": "N.D.L.R. Nos camarades du \"Campus Libre\" nous ont demandé de publier leur réponse à notre éditorial du numéro de décembre. Nous leur ouvrons nos pages avec plaisir. D'autre part, nous ne voudrions pas éterniser cette polémique. Une seule remarque, cependant: si, comme le disent nos camarades, \"les membres de l'AGEUM n'ont pas, dans leur ensemble, atteint un niveau de politisation minimum”, pourquoi, malgré les avertissements reçus, n'en avoir pas tenu compte dans la rédaction du Quartier Latin? C'était là un instrument de choix pour faire l'éducation politique des étudiants. Nous espérons que le Campus Libre saura s'adapter à son public, si peu politisé soit-il. C'est ainsi qu'il atteindra son efficacité maximum. Quand on cite Lénine ou Marx, dans un salon ou à Parti pris pour indiquer à quelqu'un une conduite à suivre ou pour lui adresser un reproche, il est difficile de ne pas sourire et de ne pas se rappeler les premières luttes de notre gauche québécoise en butte aux arguments pontifiants que lui servait un clergé alors moins méfiant et plus naïf. C'est à quoi nous songions en lisant le dernier éditorial de Parti pris qui fait appel aux arguments d'autorité du prophète, mais qui méconnaît et déforme complètement la réalité à l'Agéum. Contrairement à ce qu'exprimait l'éditorial de parti pris du mois dernier, nous sommes loin de penser que l'Agéum est à l'avant-garde du syndicalisme étudiant. Plus précisément, il faudrait se demander si l'Agéum a déjà été un véritable syndicat (bien qu'à l'occasion elle ait posé des gestes de nature syndicale), si l'Agéum a déjà incarné cette réalité que sous-tend le terme syndical? Bien sûr, à certains moments elle a imité, timidement, la façon de procéder des syndicats ouvriers, mais son manque de fermeté \"syndicale\" l'empêchait par la suite de récolter ce que son labeur la plaçait en droit d'attendre. Théoriquement, l'Agéum est un syndicat d'étudiants; en pratique c'est une corporation, corporation qui par ailleurs fonctionne plutôt mal cette année, ceci dû en grande partie à l'incohérence de pensée et au manque de leadership de l'actuel président. Mais si l'Agéum est une corporation de fait, comment peut-elle se draper du terme \"syndicat\"? La raison est que l'Agéum a toujours eu à sa tête un petit groupe particulièrement actif élu par les voies démocratiques que leur proposait l'Association et qui a voulu faire de l'Agéum-corporation, une Agéum-syndicat. Cette lutte en faveur du syndicalisme à l'Agéum est d'ailleurs assez récente (4 ou 5 ans) et les efforts de ces leaders étudiants depuis ce temps ne leur ont permis qu'une seule victoire: Celle des mots. La gauche agéumique a réussi en somme à imposer son vocabulaire à l'Association. A l'Agéum où règne un certain snobisme intellectuel, on est mal vu maintenant si les mots gratuité scolaire, présalaire, co-gestion, revendication, socialisme, etc... vous effraient. C'est la terminologie avec laquelle on se gargarise tous les jours à l'Université et qui ne donne aucun résultat parce qu'elle ne correspond à aucune réalité, ne débouche pas sur une volonté réelle de faire du syndicalisme. Depuis bientôt 5 ans l'Agéum revendique auprès du gouvernement pour obtenir la gratuité scolaire que ce dernier avait formellement promise en 1960, depuis 5 ans le gouvernement refuse, depuis 5 ans l'Agéum renouvelle bêtement ses revendications et depuis 5 ans aussi le gouvernement se fout d'elle parce qu'il la sait incapable de sortir gagnante d'une épreuve de force avec lui. Un véritable syndicat n'aurait jamais accepté une telle situation et aurait proposé à ses commettants des moyens \"syndicaux\" de résoudre le problème, entre autres la grève. Mais l'Agéum, à cause du refus du gouvernement et son incapacité propre, voit ses membres patauger dans des conditions de travail assez pénibles pour quelques-uns et se sent dépassée par un problème qui pourrait trouver ses solutions immédiatement si elle était une véritable force syndicale. C'est cette incapacité pour l'Agéum de faire face avec compétence aux problèmes qui se posent et d'y apporter les solutions dynamiques qui a amené les deux démissions à l'exécutif. Comme nous le disions plus haut, l'incohérence de pensée de l'actuel président paralysait tout d'abord l'exécutif pour se projeter ensuite sur le Conseil d'administration lui-même; dans ces conditions tout travail devenait impossible. Cette situation historique d'abord et l'incapacité pour le président de l'Agéum de diriger la barque ensuite, met en lumière l'inexistence de structures qui assureraient un lien direct et continu entre la base et la tête de l'Association. Les syndicats ouvriers ont des permanents qui font la tournée des unités de base pour s'enquérir des griefs des syndiqués; une telle structure n'existe pas à l'Agéum. De plus, cette année comme dans les années passées, il faut noter l'absence d'un véritable travail d'animation syndicale sur le campus. Un tel travail permettrait peut-être de recruter des éléments valables qui viendraient rehausser le niveau des discussions d'un Conseil d'administration dont il faudrait sûrement repenser les structures. Historiquement, on vient de le voir, les hommes de gauche à l'Agéum ont occupé les postes les plus importants. Pendant qu'ils livraient la bataille des mots, un fossé idéologique pour certains et d'indifférence pour la majorité se creusait entre la base et la tête de l'Agéum. Si, pour des raisons que nous verrons plus loin, le Conseil de cette année a donné un coup de barre à droite, il n'en demeure pas moins que dans son ensemble la masse étudiante est conservatrice et peureuse, parce que non politisée. Les représentants actuels de cette masse au Conseil d'administration ne veulent pas se voir accoler, malgré leur conduite, l'étiquette de \"droitistes\": c'est péjoratif. Ils se disent plutôt \"modérés\", c'est bien vu. Cette année, sous l'impulsion de quelques-uns de ses membres, l'exécutif de l'Agéum présentait au congrès un programme radical (le Livre vert) qui a amené les \"modérés\" à se définir, c'est-à-dire à adopter une attitude de gens de droite tout en continuant à se dire \"modérés\". Déjà, au tout début de l'année, une certaine opération s'effectuait à l'Agéum et les forces en présence ont commencé à se mesurer au congrès. Jusque-là confuse, la droite commença à s'identifier, à définir clairement ses intérêts et à engager le combat. C'est dans ce climat de tension que le \"Quartier Latin\" commença sa publication. A ce moment il importe de dire que l'expérience qu'a vécue le journal des étudiants de l'Université de Montréal pendant 17 numéros ne fait que confirmer notre analyse. Bien que le \"Quartier Latin\" ne fût pas à l'abri de tout reproche, il est bien évident que les attaques dirigées contre le journal n'étaient que de la frime, puisqu'en prétextant s'attaquer à la \"forme\" du bihebdomadaire on en voulait plutôt au \"fond\", c'est-à-dire à ses engagements socialistes et indépendantistes. En fait le combat entre la droite et la gauche éclatait au grand jour et le \"Quartier Latin\" comme il se doit, s'est retrouvé au centre de la bataille. La droite du campus, bien sûr, refusa d'accepter cette réalité et essaya d'entretenir une certaine confusion voulant faire croire aux étudiants que si elle en avait contre le \"Quartier Latin\" ce n'était pas contre ses engagements de base, mais bien contre la façon qu'il avait d'exprimer certaines idées. Évidemment une certaine gauche tomba dans le panneau et abonda dans le même sens en disant que le journal devait réorienter son tir. Mais déjà il était trop tard car la droite à qui on demandait une attitude correspondante au vocabulaire de gauche qu'elle a adopté, s'était rebiffée, comptée et avait chargé un ennemi: Le Quartier Latin. Les interventions des délégués au Conseil de l'Agéum (1), à la réunion au cours de laquelle l'équipe du journal démissionna, prouvèrent amplement qu'en prétextant s'attaquer à la forme du journal ils en avaient plutôt contre les engagements du journal et qu'il était devenu impossible de poursuivre véritablement une politique socialiste et indépendantiste puisque la masse n'avait pas atteint le niveau de politisation que nous soupçonnions, niveau qui lui aurait rendu acceptable l'idée d'un journal de combat. De plus, le sens de la proposition de Poly (2) et l'article de la constitution de l'Agéum concernant le vote de réprobation (3) ne laissaient pas d'autre issue au directeur du \"Quartier Latin\" que de démissionner. Pour les démissionnaires de l'Agéum il ne fut jamais question de quitter les structures officielles pour prendre le maquis sur le campus. Il est clair qu'aucun travail cohérent de politisation ne pourra être entrepris si nous quittons les cadres de l'Association. Pour nous il s'agit de réorienter et de soupeser nos divers moyens d'action. L'emploi de certains mots-clefs à l'AGEUM nous avait jeté de la poudre aux yeux et laissé croire à une certaine réalité. Mais un examen plus scrupuleux des récents événements nous permet de conclure que les membres de l'Agéum n'ont pas, dans leur ensemble, atteint un niveau de politisation minimum et que pour nous il convient d'avantage d'établir des contacts plus directs et plus sûrs avec les étudiants en quittant des postes officiels, confortables et ronflants mais inefficaces. (1) \"On ne peut critiquer le gouvernement dans le “Quartier Latin\" et lui demander des bourses en même temps.\" - \"Ce sont nos bons capitalistes bourgeois et non les socialistes qui nous donneront la gratuité scolaire\" - \"Plutôt que de penser au socialisme, il faudrait se demander si on ne pourrait pas instaurer un \"capitalisme socialisé\".\" (2) PROPOSITION SUR LE QUARTIER LATIN Attendu que Monsieur le directeur du Quartier Latin a manqué à ses devoirs de journaliste étudiant: 1° En faisant de l'ensemble du journal des étudiants de l'Université de Montréal le porte-parole d'un seul mouvement idéologique, au lieu de limiter cette action à la page éditoriale; 2° En compromettant l'efficacité de la collectivité étudiante dans ses grands combats sociaux en se rabaissant à des conflits de personnalité plutôt qu'en dénonçant les gestes eux-mêmes; 3° En affichant une attitude négative et irréaliste en face des problèmes sérieux que doit affronter le Québec d'aujourd'hui au lieu de reconnaître que même dans les structures de la société actuelle il peut parfois s'y faire quelque chose de bien. Il est proposé par M. Goulet, secondé par Jean Legault que le Conseil d'Administration de l'AGEUM réprouve le dit directeur du Quartier Latin. (3) Vote de réprobation, article 79. Le Conseil d'administration peut signifier au moyen d'une résolution de réprobation à l'endroit de l'un de ses membres le fait qu'il réprouve l'orientation générale de l'activité de ce dernier. La présente résolution devant être comprise comme un avertissement officiel du Conseil d'administration."
  },
  {
    "author": "rené beaudin",
    "title": "critique des fondements théoriques de la stratégie anarchiste",
    "page_range": "11-25",
    "text": "Ce qui distingue les révolutionnaires anarchistes des révolutionnaires marxistes, n'est pas tant l'objectif ultime commun société libertaire et égalitaire — que les étapes à franchir pour en arriver à cette situation, en d'autres termes, l'interprétation que les uns et les autres suggèrent du phénomène révolutionnaire. Pour les premiers, la Révolution est essentiellement libertaire; toute considération nécessitaire est exclue à l'avance; la Révolution, bien que se disant appuyée sur le prolétariat est surtout politique visant d'abord et avant tout l'abolition de l'État \"instrument de contrainte et de coercition\", et, à la différence des marxistes, il n'est nullement question de substituer à l'État bourgeois, une \"dictature du prolétariat\" qui dépérirait d'elle-même au fur et à mesure que disparaîtraient les classes à l'intérieur de la société. Pour les marxistes, comme pour les anarchistes, la suppression de l'État est la fin ultime; ce qui les distingue est, je le répète, l'appréciation respective qu'ils donnent à ce processus: pour les premiers, le dépérissement de l'État embrasse toute une période historique, de la chute du régime bourgeois et la prise du pouvoir par le prolétariat jusqu'à la disparition complète des différences de classes, pour les seconds, la Révolution, brisant l'ordre bourgeois, élimine du même coup la bourgeoisie, et comme classe oppressive et comme classe sociale tout court. Pour les anarchistes, la Révolution est un phénomène spontané ressortant davantage de la psychologie populaire, alors que pour les marxistes, elle est un phénomène historiquement déterminé, organiquement lié au niveau de la conscience de classe du prolétariat, et de la volonté de lutte consécutive contre les classes oppressives de la société. Je n'insisterai pas ici sur le caractère romantique de l'appréciation anarchiste de la Révolution ni sur le caractère scientifique de l'appréciation marxiste. La seconde divergence entre anarchistes et marxistes a trait aux points d'appui que la Révolution exige pour réaliser ses objectifs. \"C'est parfois moins sur les prolétaires que comptent les anarchistes pour faire la Révolution que sur les déclassés, les en-dehors, sur ce que Marx a appelé le \"lumpen-prolétariat\", le prolétariat en haillons qui posséderait à un plus haut degré l'instinct révolutionnaire. Marx et ses disciples se sont élevés contre une telle conception — trop sentimentale à leur sens — du problème révolutionnaire. Ils pensent que seul le prolétaire — celui qui vend sa force de travail au capitaliste — est désigné pour diriger la lutte contre l'oppression sociale (...), le prolétariat constitue l'avant-garde de ce grand mouvement de masse, mouvement de \"l'immense majorité dans l'intérêt de l'immense majorité\" dont la mission est de mettre fin au régime capitaliste\". (1) Quant au lumpen-prolétariat, Marx voyait en lui non une classe révolutionnaire, mais un agrégat d'individus sans conscience prêt à se vendre au plus offrant. La troisième divergence est d'ordre stratégique, mais une réelle compréhension de cette divergence n'est complète que dans la mesure où elle s'opère à la lumière des divergences dont j'ai brièvement dégagé la consistance ci-haut. Marxistes et anarchistes s'entendent sur la nécessité d'une situation révolutionnaire; mais alors que pour les premiers, cette situation résulte de l'émergence historique simultanée des conditions objectives et subjectives favorables, pour les seconds, elle est le fruit d'une psychose révolutionnaire suscitée chez les masses exploitées, psychose résultant de l'utilisation systématique de la propagande par le fait; le terrorisme anarchiste. Pour les anarchistes, \"ce qui compte en effet, c'est de frapper par la terreur l'imagination de la foule. Plus la position sociale de la victime est élevée, plus ce but semble atteint (...). Ne mettant pas leurs espoirs dans les actions de masse, mais estimant que c'est l'individu qui pousse la roue de l'histoire, ils espèrent, grâce à des gestes de révolte spectaculaires tirer les masses de leur apathie et de leur engourdissement, bien plus, ils comptent déchaîner (...) les mauvaises passions, la barbarie latente de la foule afin de faire naître un climat révolutionnaire qui soit propice à leurs desseins\" (2). Ici encore se perçoit la vision romantique de l'interprétation anarchiste de la révolution. \"Cette conception ne laissait aucune place à l'intervention légale dans la lutte politique telle que la voyait Marx. Pour Bakounine, ce genre d'actions ne servirait qu'à émousser le tempérament révolutionnaire du peuple; d'ailleurs, dans les pays où ses idées s'implantèrent, l'intervention politique était impossible, car le peuple ne votait pas\" (3). Or, comme le remarquait Berdiaev, l'anarchisme — du moins en Russie — résulte du caractère absolutiste de l'État. \"Le peuple russe a été un peuple étatiste, il a accepté de servir de matériau à l'édification d'un grand État. Et en même temps, il est enclin à la révolte et aux troubles. Le ferment dionysiaque qu'il enferme est un ferment d'anarchie\" (4). Cette affirmation est d'autant plus juste qu'historiquement, là où l'anarchisme a connu une poussée spectaculaire, des succès foudroyants, les peuples étaient enchaînés, bâillonnés par l'absolutisme d'État (Russie, Espagne). Alors que dans les démocraties bourgeoises, l'anarchisme et les anarchistes étaient vilipendés, exécrés par les groupes sociaux de même ordre que ceux qui les ont adulés dans les dictatures absolues. Toutefois, une similitude de principes partagés et par les anarchistes et par les marxistes fait que les deux enlignent leurs forces sur une même position stratégique. Tous deux reconnaissent que la lutte ne doit pas se faire par l'exercice de pressions sur l'ordre bourgeois pour exiger des réformes, lesquelles en somme, ont une valeur et une signification mitigée, mais bien plutôt par une lutte directe contre l'ordre bourgeois. \"Longtemps, sous l'influence des écoles socialistes (...), les masses ouvrières s'en remirent à l'État du soin de faire aboutir leurs revendications (...). Cette manière d'agir ayant entraîné de lourdes déceptions, on en est venu peu à peu à penser que les ouvriers n'obtiendraient jamais que les réformes qu'ils seraient capables d'imposer par eux-mêmes.\" \"Agir par soi-même, ne compter que sur soi-même, voilà ce que c'est que l'action directe\" (5). Une telle attitude débouche nécessairement à un moment donné sur une position de refus. Refus absolu des institutions, là, anarchistes et marxistes sont d'accord; refus absolu des moyens que ces institutions suggèrent à l'opposition de la part des anarchistes, refus relatif de ces mêmes moyens de la part des marxistes. Nous verrons plus loin les nuances qu'impliquent ces distinctions. Nous avons vu que le refus de la légalité caractérisant la vision anarchiste de la Révolution suscitait des attitudes réactionnelles populaires diamétralement opposées selon le type de régime politique de la société où se manifestait l'anarchisme et que ce type de régime lui-même était fonction du niveau général de développement historique de cette société. La question qui se pose maintenant est celle-ci. Le Québec a-t-il dépassé le moment où la stratégie anarchiste présentait certaines garanties de succès? En d'autres termes, le Québec se prête-t-il actuellement à l'expérience stratégique anarchiste? Répondre à cette question exige à mon avis certaines précisions quant au type de société auquel rêvent les anarchistes. \"Il y a dans l'anarchisme un fort courant de réaction contre l'industrialisme, en faveur d'un retour à la vie plus libre et plus humaine du Moyen Age, mais il ne renonce pas pour autant aux avantages qu'apporte l'industrie moderne\" (3). Ce que les anarchistes ne nous disent pas c'est comment ils espèrent concilier les avantages de l'industrie moderne avec un retour à l'esprit du Moyen Age. \"C'est à cela que pensait Bakounine lorsqu'il remplaçait l'idée de \"masse\" si chère à l'esprit germanique de Marx, par celle de \"petit groupe\". Car pour lui, c'est seulement au sein de petits groupes humains de petite importance que l'on trouve le respect des droits et la dignité de l'individu” (3). Un examen rapide de la conjoncture québécoise permet de constater que l'anarchisme, comme mode d'organisation sociale, est impensable dans notre pays. Mais une autre question se pose. Si l'anarchisme comme mode d'organisation sociale est impensable au Québec, la stratégie anarchiste (particularité des assises sociales, refus absolu du légalisme combiné à l'action essentiellement psychologique que la propagande par le fait implique) est-elle susceptible de provoquer la \"flambée\" révolutionnaire anticipée par les anarchistes. La brève analyse comparative des idéologies marxistes et anarchistes esquissée ci-haut a montré la nature des assises sociales de chacune des deux révolutions. La tendance anarchiste à s'appuyer sur le sous-prolétariat pour mener la révolution, est l'un des aspects de la stratégie anarchiste qu'un examen sommaire des rapports sociaux au Québec permet de contester. Existe-t-il un sous-prolétariat au Québec? Quelle est l'importance relative de cette classe? Peut-il servir de tremplin à une révolution anarchiste, si par hypothèse, une révolution de ce type était actuellement pensable au Québec? En fait, qu'est-ce que le sous-prolétariat? Globalement le sous-prolétariat se définit à mon avis davantage comme une situation socio-économique de fait (niveau de vie inférieur au minimum vital) plutôt qu'une authentique classe sociale et ce, dans la mesure où, outre la situation des sous-prolétaires dans les rapports de production, nous considérons comme classe, tout agrégat d'individus qui, se trouvant dans une communauté de situation, face au reste de la société, a la capacité de se constituer politiquement en vue d'une éventuelle lutte de classe. Ce qui, je pense, n'est pas le cas pour le sous-prolétaire. Tout comme à l'intérieur de la bourgeoisie, où la loi de la concurrence, pour employer une expression à la mode, le dynamisme concurrentiel fait naître des conflits irréductibles entre les capitalistes monopolistes, l'instinct de conservation fait naître à l'intérieur du sous-prolétariat des conflits aussi intenses sinon plus qu'à l'intérieur de la bourgeoisie; pour celle-ci, la puissance et la richesse sont l'enjeu des luttes, pour celui-là, la survivance physique en est le but. Le sous-prolétariat forme une classe sociale de par la similitude de situation des masses le composant, il n'en est pas de par l'impuissance organique qu'il manifeste à se constituer politiquement. Il est tout aussi hostile au prolétariat que la bourgeoisie peut l'être. Existe-t-il un sous-prolétariat au Québec? Le chômage considéré comme une plaie sociale, comme une situation socio-économique susceptible d'intensifier la lutte de classe à l'intérieur de la société, est également une situation socio-économique vitale pour la bourgeoisie, permettant de par le maintien de ce que Marx appelle l'armée de réserve industrielle, la continuité de la concurrence de la main-d'œuvre, limitant ainsi le coût de cette main-d'œuvre. \"Le chômage, comme phénomène global, ne frappe pas n'importe quels travailleurs. Chez les pères de famille des milieux défavorisés, le chômage apparaît comme un phénomène plus ou moins héréditaire. Ce n'est pas un accident dans la carrière d'un individu mais plutôt un état permanent propre à certains individus. Cette permanence du chômage, au plan individuel, est en voie de créer au Québec un véritable prolétariat caractérisé par un très faible niveau de vie, par l'absence totale de sécurité en cas d'imprévus et par l'impossibilité d'aspirer à un sort meilleur pour les générations futures\" (6). Cette situation socio-économique de fait décrit assez bien, je pense, la condition humaine du sous-prolétaire québécois. Cette situation que MM. Fortin et Tremblay attribuent à un prolétariat naissant est davantage la caractéristique des groupes absolument et relativement défavorisés, tendant à se situer en marge des rapports de production, qu'au prolétaire, celui-ci pouvant, en partie, se définir comme l'individu qui vend sa force productive pour s'assurer le minimum vital et occupant une place déterminée dans les rapports de production. Quelle est l'importance relative du sous-prolétariat au Québec? D'après les résultats de la récente enquête menée par le Conseil du Travail de Montréal, environ 20% de la population de la région de Montréal vit dans un état de pauvreté inférieur au minimum vital. Cette fraction de la population a sensiblement les mêmes caractéristiques que celles décrites par l'enquête Fortin-Tremblay. Cet état de paupérisation permanente dont souffre 20% de la population risque de conduire \"à des éclatements, à des actes de désespoir qui s'apparenteraient à des actes de vengeance\" (7). La condition sociale de cette fraction de la population présente à certains égards un terrain virtuellement favorable à l'exercice des menées anarchistes. La description que l'enquête du CTM suggère de la psychologie des masses sous-prolétaires, indique l'occasion que pourraient avoir les anarchistes de soulever ces masses, en déchaînant \"les mauvaises passions, la barbarie latente de la foule afin de faire naître un climat révolutionnaire qui soit propice à leurs desseins\". Ainsi, 20% de la population de la région de Montréal peut, virtuellement, servir d'assise aux menées anarchistes (8). La question qui se pose maintenant est celle de la possibilité pour cette \"classe\" de servir de tremplin à une révolution anarchiste. Toute révolution sociale implique la substitution d'une classe par une autre à la domination de la société. La révolution bourgeoise a renversé l'ordre féodal en bouleversant les rapports de production basés sur le servage le remplaçant par un ordre social basé sur le salariat. La révolution sociale socialiste à son tour veut balayer l'ordre bourgeois et installer une société où justement seraient abolis les rapports de production. La révolution bourgeoise, luttant contre l'aristocratie héréditaire privilégiée, laquelle voulait maintenir les rapports de production d'essence féodale, s'est alliée avec les masses opprimées pour supprimer cet ordre moyenâgeux, et ensuite à son tour opprimer ces mêmes masses par la prolétarisation des masses ouvrières. Marx a très bien illustré ces processus dans son Manifeste, je ne crois pas nécessaire de m'y arrêter. Quant à la révolution anarchiste, il n'est aucunement question de substituer une classe sociale par une autre, de substituer la dictature du prolétariat à la démocratie bourgeoise. Il devient évident ainsi qu'une telle position ne peut servir de base à une volonté de lutte de classes. Si à proprement parler, la lutte de classes, au sens marxiste du terme, c'est-à-dire la lutte du prolétariat contre la bourgeoisie en vue de la domination de la société, ne s'inscrit nullement dans les prémisses anarchistes, comment le sous-prolétariat, que je refuse de considérer comme une classe sociale, au même titre que le prolétariat voir même comme la bourgeoisie, peut-il servir de base à une révolution sociale, c'est-à-dire une transformation brusque, violente et déterminée historiquement des rapports de production, étant politiquement incapable de se grouper en vue de la lutte? Nous débouchons ainsi sur le problème de la conscience de classe. C'est cette conscience de classe, et la vision totalisante du monde historique s'y rattachant qui, à mon avis, confère au prolétariat un rôle historique singulier. Cette conscience à la fois objective (elle correspond à un groupe déterminé d'individus, à un moment historique déterminé) et subjective (elle dépend de l'interprétation que ces mêmes individus ont de leur situation dans les rapports de production à ce même moment historique déterminé) propre au prolétariat se perçoit-elle dans le comportement du sous-prolétariat. J'ai fait allusion plus haut au dynamisme concurrentiel qui, de par la condition humaine du sous-prolétariat, suscite des conflits irréductibles entre ses unités composantes. Ces conflits, que les événements tragiques dans le monde interlope illustrent assez clairement, ne sont pas le fruit d'une absence de conscience de classe de sous-prolétariat qu'une prise de conscience dépasserait rapidement, mais le fruit d'une situation socio-économique de fait, rendant impossible une prise de conscience d'intérêts communs, de la conscience de classe qui peut en résulter, et de la volonté de lutte consécutive. La distinction faite plus haut entre la révolution psychologiquement déterminée et la révolution historiquement déterminée s'inspire en partie de la notion de conscience de classe, qui agit comme point de départ dans l'appréciation faite ci-haut de la situation relative respective du sous-prolétariat et du prolétariat, de leur possibilité objective et subjective d'agir comme assise sociale dans une révolution. Nous avons vu que l'anarchisme tendait à s'appuyer sur les masses sous-prolétariennes, qu'il considérait la Révolution comme un phénomène de psychologie collective. Nous avons également vu que pour l'anarchisme, l'individu est le pivot du mouvement historique, que la lutte de l'individu contre la société organisée est la première réalité historique, alors que pour les marxistes, c'est la lutte de classes qui est la première sinon la seule réalité historique. Les anarchistes comme les marxistes considèrent que la Révolution éclate quand les pouvoirs publics encadrant et structurant la société sont dans l'incapacité de fonctionner normalement. Pour les anarchistes, la Révolution qu'ils prônent, est indépendante du niveau général du développement historique, pour les marxistes elle correspond à un moment déterminé de l'évolution des rapports de production, qu'à ce moment coïncide un degré déterminé de conscience de classe de la classe révolutionnaire, et un niveau déterminé d'organisation de cette classe en vue de la finalité de la lutte contre la bourgeoisie, ce que dans mon jargon j'ai appelé plus haut l'émergence historique simultanée des conditions objectives et subjectives favorables. C'est ainsi que les concepts de révolution spontanée (psychologiquement déterminée) et de révolution historique (historiquement déterminée) prennent leur signification. Résultant de motivations purement subjectives, la révolution, pour les anarchistes, est le fruit de l'utilisation systématique de la propagande par le fait: le terrorisme anarchiste. Je ne crois pas nécessaire de redéfinir la substance de cette forme de lutte, de ses objectifs, de ses implications. Les marxistes révolutionnaires n'excluent pas a priori la violence révolutionnaire. Ils ne la considèrent pas non plus comme une solution de désespoir. Pour eux, la violence est le fruit des contradictions sociales, elle résulte d'une situation, d'une société contradictoire. Dans cette perspective, la violence apparaît objectivement inévitable, mais subjectivement, elle dépend du sens que les forces sociales et politiques en présence veulent lui donner. Pour les marxistes et les anarchistes, la lutte de classes et la lutte de l'individu contre la société singularisent l'utilisation et les objectifs physiques de la violence. On débouche ainsi sur la nécessité de définir le terrorisme, de distinguer le terrorisme discriminatoire du terrorisme indiscriminé. L'anarchisme élève la terreur au niveau d'un système. Dans cette perspective, la violence devient nécessairement une valeur absolue. La violence agit à la fois comme déterminisme historique et comme dynamisme social. L'opposition de l'individu à la société ne peut pas ne pas être une lutte violente. Cette violence de l'individu contre la société se manifeste contre toutes et chacune des unités composantes. Tout individu est susceptible de devenir la victime de son voisin anarchiste pour la simple raison qu'il fait partie du corps social. La volonté de destruction, la soif de violence, l'indiscible propension à aller toujours plus haut dans l'échelle de la violence exclut tout discernement dans le choix des objectifs physiques du terrorisme anarchiste. Le dépassement des forces rationnelles de l'individu par ses tendances irrationnelles exclut à son tour toute tentative de définir l'individu et la société, l'individu face à la société autrement que par une lutte à mort. Une révolution résultant d'une telle situation ne peut pas être une révolution. La flambée anarchiste est davantage refus de la société que volonté de révolutionner la société. Elle veut mettre un terme à la préhistoire sans pour autant vouloir passer à l'histoire, alors que justement, le but de toute révolution est l'entrée de l'homme dans l'histoire. Le terrorisme anarchiste est l'illustration éclatante de ce refus. L'absence de discrimination, l'absence de discernement dans l'utilisation de la violence débouche nécessairement sur une espèce de révolte permanente, à laquelle tout horizon historique nouveau que la révolution laisse entrevoir, est imperceptible. Si la révolte anarchiste repose sur une base essentiellement libertaire, la révolution marxiste repose sur une base sociétaire. Comme l'anarchisme il veut la fin de la préhistoire. À la différence de l'anarchisme, il veut la fin de la préhistoire parce qu'il croit que ce dépassement ne peut pas ne pas ouvrir les portes de l'histoire à l'humanité. Le marxisme croit que ces horizons nouveaux sont historiquement déterminés. Ce destin historique de l'humanité est lié au destin historique d'une classe: le prolétariat. Seul le prolétariat, de par sa situation dans les rapports de production est capable d'effectuer ce dépassement, par l'abolition justement, de ces rapports de production et des rapports sociaux qui leur correspondent. Ce dépassement n'est possible que dans la mesure où la classe, à laquelle échoit cette mission, prend conscience de son rôle singulier dans l'achèvement de l'histoire. Mais si le marxisme croit au mouvement déterministe de l'histoire, il rejette toute interprétation mécaniste qui ne manque pas de s'y rattacher. Si l'abolition des rapports de production est l'aboutissement logique de l'évolution de ces mêmes rapports, cette abolition ne se concrétisera qu'à la condition que soient bouleversés les rapports sociaux qui leur correspondent. La lutte de classes apparaît objectivement comme le résultat et de l'évolution des rapports de production et de l'évolution des rapports sociaux correspondants. C'est de cette conjoncture de lutte de classes que le marxisme tire son interprétation de la violence comme phénomène social déterminé. La violence est le fruit de la lutte de classes, elle est comme telle objectivement déterminée. La spontanéité de la violence se trouve ainsi exclue, l'absence de discrimination et de discernement également. Les objectifs physiques de la violence sont déterminés par les impératifs de la lutte de classes et non par des motifs purement \"psychologiques\". Le refus absolu de la légalité caractérisant la stratégie anarchiste, est à mon avis, un des facteurs qui ont contribué à l'échec de l'expérience anarchiste dans les démocraties bourgeoises où fut tentée cette expérience. Le refus absolu de la légalité n'est cependant pas le propre du mouvement anarchiste. \"Dans tout mouvement révolutionnaire, il y a certes des périodes où domine ou au moins s'affirme un certain romantisme de l'illégalité. Mais ce romantisme est nettement une maladie infantile du mouvement communiste (...); ce romantisme doit donc être surmonté et l'est sûrement par tout mouvement parvenu à maturité\" (9). Les anarchistes considèrent le légalisme inconciliable avec la volonté révolutionnaire. Seules les actions illégales sont révolutionnaires, compatibles avec l'idée et la volonté révolutionnaire. On peut immédiatement percevoir les contradictions suscitées dans la réalité par l'obéissance à cette règle. Une action posée par les anarchistes dans une société où ce type d'action obéit à la légalité bourgeoise est considérée comme une trahison à l'esprit anarchiste; dans une autre société où ce même type d'action est interdit par l'ordre établi, elle prend l'allure d'une véritable action révolutionnaire dont le mérite est indiscutable. On perçoit immédiatement les problèmes théoriques suscités par l'illégalisme stratégique. Le choix stratégique de l'illégalité ou de la légalité par un mouvement dit révolutionnaire n'est pas dicté par des impératifs purement subjectifs (motifs idéologiques, identification par opposition à l'ordre établi) mais également par des conditions objectives (tolérance de l'opposition par l'ordre établi, structure pluraliste ou monolithique de l'ordre bourgeois). \"Le simple fait qu'une fraction du mouvement ouvrier est légale ou illégale dépend en effet de tout de \"hasard\" historiques que son analyse ne permet pas toujours dégager des conclusions de principe. Il n'y a pas de parti, aussi opportuniste et même aussi social-traître qu'il ne soit, qui ne puisse être contraint à l'illégalité par les circonstances. Par contre on peut parfaitement concevoir des conditions dans lesquelles le parti communiste le plus révolutionnaire et le plus ennemi des compromis pourrait travailler de façon presque complètement légale\" (10). Il serait prématuré, à mon avis, de fixer dans l'immédiat une ligne stratégique d'action axée sur l'illégalisme ou sur le légalisme. Il serait tout aussi puéril, je pense, de choisir la légalité ou l'illégalité comme seul critère de justification des actions posées. Chacune de ces actions devrait être déterminée en fonction d'une stratégie qui n'exclurait a priori ni la légalité, ni l'illégalité mais qui prendrait l'efficacité comme critère de justification. Évidemment, ce critère d'efficacité ne saurait être opératoire que dans la mesure où il se concilie avec une stratégie qui n'exclut pas la légalité. Au niveau tactique, le légalisme \"ne condamne pas par principe le recours à l'illégalité. Il se contente d'en différer systématiquement l'heure sous prétexte que la situation objective n'est pas mûre (...). Il y a à proprement parler légalisme tactique là où les raisons alléguées pour ajourner l'action illégale procèdent d'un parti-pris. Pour employer la terminologie à la mode, le légalisme n'est pas structurel mais conjoncturel. Plus précisément, il s'exprime par une certaine optique devant la conjoncture\" (11) Ainsi trois perspectives se présentent: 1 — le choix catégorique entre la légalité et l'illégalité; 2 — le légalisme tactique (situation de la lutte révolutionnaire dans les cadres de la légalité bourgeoise en déférant le moment du passage de la légalité à l'illégalité à une date ultérieure indéterminée); 3 — Combinaison de la lutte légale à une forme illégale d'une lutte déterminée par la conjoncture du moment, prenant l'efficacité comme critère du justification. La première hypothèse: le choix stratégique, catégorique, immédiat, est à rejeter; l'illégalisme stratégique, à l'heure actuelle, d'une part serait une position anarchiste qui prendrait l'illégalité de l'acte comme critère de justification; d'autre part, exclut certaines possibilités d'action assez intéressantes; le légalisme stratégique, c'est-à-dire la décision de mener la lutte révolutionnaire dans les cadres de l'ordre établi, d'une part, réduit progressivement le dynamisme du mouvement dit révolutionnaire et, d'autre part, débouche éventuellement sur une conception \"électoraliste\" de la révolution. Un choix définitif est, comme je le soulignais plus haut, prématuré, et ce, pour deux raisons: 1 — les pressions du régime ne sont pas suffisamment fortes pour nous imposer l'illégalité; 2 — l'électoralisme qui, à long terme, est le résultat d'une prise de position légaliste de la révolution présente si peu d'ouvertures au niveau stratégique qu'il serait hasardeux de s'y aventurer. La seconde hypothèse: le légalisme tactique, est également à rejeter. Différer le passage de la légalité à l'illégalité à un moment ultérieur indéterminé risque de conduire à un cul-de-sac. Au moment où les conditions objectives peuvent favoriser et faciliter ce passage, les conditions subjectives peuvent, de leur côté, s'avérer impropres à l'exercice d'un tel transfert. Procédant d'un esprit \"attentiste\", le légalisme tactique est le refus de la responsabilité révolutionnaire. Différer le moment du passage à l'illégalité débouche sur la même conjoncture que le choix stratégique, catégorique, immédiat de la légalité. La troisième hypothèse: combinaison de la lutte légale à une forme illégale de lutte déterminée par la conjoncture du moment, prenant l'efficacité comme critère de justification, est, à mon avis, l'alternative stratégique la plus intéressante qui s'offre à nous dans l'immédiat. Elle procède, selon le mot de M. Deprun, \"d'une certaine optique devant la conjoncture\". Les structures pluralistes de la démocratie bourgeoise au Québec suggèrent des modalités d'action dont la portée et l'efficacité sont indéniables, tout comme d'autres types d'actions considérées comme illégales par l'ordre établi, ont une portée et une efficacité également incontestables. La question qui se pose est de définir dans quelle mesure il est possible à un mouvement révolutionnaire qui refuse d'aligner sa stratégie sur une position légaliste ou illégaliste, de poser certaines actions illégales sans pour autant donner à l'ordre établi l'occasion de l'exclure de la légalité bourgeoise. Il va de soi, qu'un mouvement reconnu et toléré par l'ordre, ne peut se permettre de prendre soudainement une position nettement illégaliste sans adopter par là une attitude suicidaire. Mais ce même mouvement, qui, sans reconnaître la légalité de l'ordre établi, utilise les moyens que cet ordre permet, peut jusqu'à un certain point utiliser des méthodes illégales. Les expériences tentées dans le passé sont, à mon avis, significatives sur ce point. À quelques occasions, le MLP-Parti Pris avait ordonné des manifestations dans les rues. Ces manifestations étaient nettement illégales. Le MLP de fait, se mettait hors-la-loi, sans pour autant avoir couru le risque d'être exclu en droit de la légalité bourgeoise. Il est évident qu'une telle stratégie exige de la part de ceux qui la pensent, et la mettent en application beaucoup de discernement dans le choix des actions considérées comme illégales. Il est tout aussi évident que la combinaison de l'action légale et illégale débouche éventuellement sur la nécessité d'un choix entre les deux positions. Je dis éventuellement car la conduite combinée d'actions légales et illégales peut très bien s'avérer la stratégie, nous permettant de réaliser le plus rapidement nos objectifs. Toutefois, les pressions du régime, l'intensité de la répression, peuvent exiger de notre part l'obligation de passer à la première alternative: choisir définitivement entre la légalité et l'illégalité. Rien n'indique à ce moment que nous soyons obligés de faire ce choix dans un avenir relativement rapproché. Quoi qu'il en soit, nous ne devons jamais perdre de vue cette éventualité. C'est à cette condition, que nous pourrons à la fois éviter les effets désastreux impliqués par le légalisme tactique, et passer de la légalité à l'illégalité, sans que cette transition n'affecte la capacité révolutionnaire, si jamais les exigences de la conjoncture nous poussent à cette alternative. Nous avons tout au cours, de cet article, accordé une énorme importance à l'aspect idéologique de l'anarchistes. Si la perspective stratégique ne se percevait pas toujours clairement, c'est elle en définitive qui a imposé cette comparaison, afin de mieux reconnaître la relation existant entre l'idéologie prônée par un mouvement révolutionnaire et la stratégie employée pour réaliser les objectifs politiques impliqués par cette idéologie. Que l'anarchisme, comme mode d'organisation sociale, implique l'absence de structuration politique, la stratégie qu'il prône nécessairement prend comme objectif unique, les structures politiques. La révolution éclate quand les pouvoirs politiques établis n'ont plus la capacité de fonctionner normalement. Cette situation révolutionnaire diffère d'interprétation selon que l'on se situe dans la perspective anarchiste ou marxiste. Lénine a défini une situation révolutionnaire comme une conjoncture dans laquelle les gouvernants sont dans l'impossibilité de vivre et de diriger comme autrefois. \"C'est seulement lorsque \"ceux d'en bas\" ne veulent plus et que \"ceux d'en haut\" ne peuvent plus continuer à vivre à l'ancienne manière, c'est alors que la révolution peut triompher (...): la révolution est impossible sans une crise nationale affectant exploités et exploiteurs. Aussi, pour qu'une crise ait lieu, il faut: premièrement, obtenir que la majorité des ouvriers (...) aient compris parfaitement la nécessité de la révolution et soient prêts à mourir pour elle; il faut ensuite que les classes dirigeantes traversent une crise gouvernementale qui entraîne dans la vie politique jusqu'aux masses les plus retardataires: l'indice de toute vraie révolution est une élévation au décuple ou même au centuple du nombre des hommes aptes à la lutte politique, parmi la masse laborieuses et opprimées jusque-là apathique; ce qui affaiblit le gouvernement et rend possible pour les révolutionnaires son prompt renversement\" (12). Que signifie cette conjoncture pour les marxistes, pour les anarchistes. Pour les marxistes, une telle conjoncture résulte d'une intensification de la lutte de classes, alors que pour les anarchistes elle culmine le refus de la société par l'individu. Anarchistes et marxistes ne peuvent réaliser leur révolution que si cette \"crise nationale\" ou économique exclut tout devenir historique dans les cadres de cet ordre. Anarchistes et révolutionnaires tendent, agissent sur et en fonction de la conjoncture dans le but déterminé de provoquer cette crise qui fera éclater les cadres. Aussi, tout choix stratégique, que ce soit pour les anarchistes ou pour les marxistes est déterminé par la nécessité de faire évoluer la conjoncture dans le sens d'une crise générale. Le choix entre la légalité et l'illégalité, le légalisme tactique, ou la combinaison de la légalité et de l'illégalité est déterminé évidemment par l'état actuel de la conjoncture, par ses perspectives d'évolution, mais aussi et surtout par les exigences que la conjoncture révolutionnaire manifeste. À la différence des anarchistes, qui considèrent toute crise des régimes, toute situation d'anarchie (paralysie des pouvoirs publics préalable à leurs destruction) comme étant bonne en soi, les marxistes n'accordent à cette conjoncture qu'une valeur transitoire entre deux pouvoirs. L'anarchie conjoncturelle n'est nécessaire à la révolution que dans la mesure où elle sert de tremplin à l'insurrection des forces révolutionnaires. Mais l'anarchie comme système est à rejeter, même si, éventuellement, certaines de ses options stratégiques nous sont imposées par les exigences de la conjoncture. \nNOTES:\n1.-Maitron J. Histoire du mouvement anarchiste en France (1880-1914), Paris, Société Universitaire d'Éditions et de Librairie, 1955, P. 496.\n2. Harvon J. L'anarchisme, Paris, coll. \"Que sais-je?\", Presses Universitaires de France.\n3.--Brenan G. Le labyrinthe espagnol. Origines sociales et politiques de la guerre civile, Paris, coll. \"L'Espagne contemporaine\", Ed. Ruedo Ibarico, 1962, P. 100.\n4. Berdiaev M. Les sources et le sens du communisme russe, Paris, coll. \"Idées\", Ed. Gallimard, 1963, P. 121.\n5.-Maitron J. Ravachol et les anarchistes, Paris, coll. \"Archives\", éd. Julliard, 1964, P. 146.\n6.-Tremblay M.A., Fortin G. Les comportements économiques de la famille salariée au Québec, Québec, Presses de l'Université Laval, 1964, P. 250.\n7.-LA PRESSE, Montréal, 10 décembre 1964.\n8.-Les chiffres publiés par le CTM se rapportant à Montréal et à sa région sont difficilement \"extrapolables\", les critères sur lesquels est évalué le minimum vital, diffèrent en milieu rural du milieu urbain.\n9.-Luckaks G. Histoire et conscience de classe, Paris, coll. \"Arguments\", éd. de Minuit, 1960, P. 294.\n10.-Luckaks G. Op. cit. P. 293.\n11.-Deprun J. Thèmes théoriques du légalisme tactique, Marseille, CAHIERS D'ETUDES REVOLUTIONNAIRES, mars-avril 1964.\n12.-Lénine La maladie infantile du communisme, Paris, coll. 10-18, Union Générale d'Éditions, P. 128."
  },
  {
    "author": "gilles des marchais",
    "title": "défense et illustration du québécien",
    "page_range": "26-45",
    "text": "En prenant la plume pour me porter à la défense des dialectes français parlés sur le territoire du Québec, je veux tout de suite avertir le lecteur de mes intentions véritables. Je ne viens pas parler en polémiste pour le plus grand divertissement des badauds qui se pressent autour de l'arène où paralinguistes, pseudo-linguistes, grammairiens, amateurs de beau langage et charlatans portent sans vergogne aucune la main sur une partie importante du bien public: je veux dire la langue française telle que la parlent, diversement selon les régions, les ressortissants de l'État québécois. Non pas. C'est plutôt en qualité de linguiste professionnel, ayant reçu une partie de ma formation à l'Université de Montréal, puis à l'Université de l'Alberta, ainsi que le couronnement de cette formation à l'Université d'Edimbourg que je désire prendre la parole et m'élever contre les abus que l'on fait de la res linguistica et du sort que l'on réserve à la langue québécienne. En un mot, je veux tenter de dissiper quelques préjugés et certaines conceptions fausses que l'on entretient généralement à l'égard du français du Québec. D'aucuns pourront croire que je m'apprête tout simplement à ramener sur le tapis la fameuse question du joual. Qu'on ne se méprenne pas. Alors que le joual est une stigmatisation caricaturale de certains traits de nos parlers locaux où règne peut-être, convenons-en, une tendance effrénée à l'anglicisme ainsi qu'à l'abus de certains tours syntaxiques que désavouerait Grevisse, je veux entendre \"le québécien\" au sens de l'ensemble des dialectes romans d'origine française parlés sur le territoire de la \"belle Province\". (\"Québécien\" est un néologisme qu'on aurait peut-être intérêt à substituer à \"canadien-français\", \"franco-canadien\", \"français\" tout court, ainsi qu'à “québécois\", qui a des connotations géographiques à la fois trop vastes, puisqu'il s'applique à tout le Québec, et trop restreintes, puisqu'il désigne aussi tout ce qui est propre à la Vieille Capitale. On pourrait éventuellement étendre ce terme aux dialectes français qui se parlent au Canada en dehors du territoire de la Province, quoique pour l'instant, nous ferions mieux de commencer par régler nos difficultés domestiques, avant de prétendre exercer une influence quelconque outre-frontière.) Ajoutons qu'il est clair que le québécien, entendu au sens de l'ensemble des parlers romans du Québec se rattachant historiquement au français du Nord de la France, et en dernière analyse, au latin vulgaire, doit être rangé d'abord et synchroniquement parmi les langues romanes, et ensuite, historiquement, parmi les dialectes du français. Il convient de dissiper tout de suite une grave confusion qui constitue à mon sens la principale pierre d'achoppement pour tous ceux qui, à tort ou à raison, discourent sur le français parlé (et écrit) au Québec, lorsqu'il s'agit ou bien de traiter de l'appartenance linguistique de nos dialectes, ou bien de statuer à qui mieux mieux sur le dialecte de prestige (norme) qu'on devrait adopter de ce côté-ci de l'Atlantique, non seulement dans la littérature, mais de même dans la langue parlée de la \"bonne conversation\". Disons tout de suite que si on avait lu de Saussure, si on l'avait médité, et si on ne se hâtait pas trop souvent d'oublier qu'on l'a lu, on éviterait de poser le problème du standard actuel au Québec sur le plan historique. Sans donc préjuger de la réponse qu'en définitive on peut (et qu'on doit) apporter à ce problème, établissons tout de suite qu'il ne découle pas du fait que les parlers québécois sont le prolongement historique de dialectes français qu'on parlait à la Renaissance et sous Louis XIV que les dialectes qui constituent le québécien soient encore du français. Il y a un demi-siècle, de Saussure a établi une différence (qui reste fondamentale pour l'intelligibilité de toute entreprise de description linguistique) entre l'histoire documentée de plusieurs époques successives d'une même langue d'une part et, d'autre part, la description non historique d'un idiome quelconque, parlé ou écrit, appuyée également sur des documents, tel qu'il se parle (ou s'écrit) par une génération qui s'exprime dans cette langue, c'est-à-dire tel qu'il se parle ou s'écrit sans changements appréciables, sinon peut-être sur le plan lexical, pendant une trentaine d'années. A l'étude historique de la langue, de Saussure a donné le nom de diachronie et à l'étude purement descriptive, sans intention historique, celui de synchronie. Si par malheur on laissait de côté la si importante dichotomie établie par de Saussure, on serait réduit à affirmer que toutes les langues romanes, c'est-à-dire le français, l'italien, l'espagnol, le portugais, le provençal, le roumain, le romanche, le sarde (sans oublier le québécien, posé par hypothèse), sont une seule et même langue, puisqu'elles sont toutes issues d'un tronc commun, le latin dit vulgaire. Semblablement, si l'on affirme que le québécien, parce qu'il est issu du tronc français, comme les divers dialectes historiquement attestés du français du Nord (normand, picard, etc.) est du français pour cette simple et unique raison, on est du coup contraint de poursuivre le même raisonnement pour les autres langues romanes, et conclure que le français de Paris et le portugais de Coïmbre où de Rio sont une seule et même langue, qu'on pourrait appeler, disons, le “vulgatinais”, qui s'opposerait lui-même au russe, à l'allemand, au basque, mais non pas à l'espagnol de Madrid, puisque l'espagnol de Madrid serait aussi un dialecte du même “vulgatinais”. Et ainsi, on pourrait (en fait on devrait) remonter jusqu'à l'indo-européen, confondant pour l'époque moderne (disons depuis l'an 500 après Jésus-Christ) les grandes familles celte, italique, grecque, germanique, indienne, slave, balte, et ainsi de suite. On voit immédiatement qu'une telle hypothèse serait parfaitement absurde et aussi fantastique et dénuée de sens que celle qui fait dire, implicitement ou explicitement, mais sûrement a priori que tous les dialectes \"français\" du Québec sont effectivement du français quoi que malheureusement très \"déformé\", très \"défiguré\", très “abâtardi” — le terme n'est pas trop fort —, en un mot, du français, mais un français méconnaissable. Nos compatriotes anglophones, avec la délicatesse qui les caractérise, appellent cela du “pâtwa”... Insistons sur ce fait: dans l'état actuel des choses, et à un strict point de vue linguistique (bien qu'empiriquement il en aille tout autrement, puisque parlant moi-même l'un de ces \"pâtwas\" abâtardis, selon nos lumières linguistiques épigoniques, c'est-à-dire celui de la région de Saint-Henri, dans l'ouest de Montréal, j'ai pu comprendre les Français et me faire comprendre d'eux chez eux...), l'appartenance des dialectes québéciens à la langue française — système abstrait représentant l'ensemble des points et traits communs aux divers dialectes français. — RESTE ENCORE A DEMONTRER Cette affirmation peut paraître paradoxale à certains, mais il est clair que sur le plan théorique, elle est parfaitement justifiable... ainsi que je viens de le faire voir. De Saussure croyait que la langue existait dans la conscience des sujets parlants. C'est une hypothèse séduisante, mais non-scientifique, puisqu'on ne peut ni la prouver, ni l'affirmer. Il serait peut-être plus profitable de considérer la langue comme le système de rapports entre unités d'un même niveau et entre niveaux de langue auquel le linguiste arrive au terme d'une description structurale exhaustive. Un tel système est absolument abstrait et on ne peut donc dire qu'il est le système de ce dialecte-ci plutôt que de celui-là. Il est la somme de traits communs aux dialectes d'une même langue, et ce n'est qu'en comparant le système d'un dialecte particulier à celui de l'ensemble des système dialectaux qui constituent l'entité langue qu'on peut démontrer que tel dialecte appartient ou non à telle langue plutôt qu'à telle autre. Pareille comparaison entre le système d'un dialecte québécien et le système commun aux dialectes continentaux n'a pas encore été faite à ma connaissance. On peut cependant avec assez d'assurance prévoir que le nombre de traits communs entre le système de tel dialecte québécien et celui de l'ensemble des dialectes continentaux serait assez grand pour justifier l'affirmation que le québécien est bien partie intégrante du système de la langue française. Au terme d'une telle comparaison, il serait permis de conclure sans doute que le système de la langue française, représenté par tous les dialectes français, n'est pas plus le fait du dialecte de Paris, de Bruxelles, de Lausanne que celui du dialecte de Rimouski ou de Québec. Le français, système linguistique abstrait, transcende les frontières. On pourrait faire la même preuve par une étude historique, mais avec des moyens différents. Pour nous résumer, disons que les linguistes, québécois ou étrangers, n'ont encore ni établi ni infirmé l'hypothèse que les dialectes québéciens soient du français. Naturellement, à la lumière des faits empiriques, il est plus que probable que le linguiste aurait tôt fait de constater que tel dialecte bâtard du québécien est effectivement du français, et qu'il a autant droit à ce titre de noblesse que tel autre dialecte d'oeil continental. En ce sens, donc, il est clair qu'on ne saurait mesurer l'appartenance au système grammatical \"français\" de tel dialecte en le comparant au dialecte de prestige, ou le dialecte littéraire pour ce qui est de l'écrit. D'ailleurs, le fait qu'il existe des divergences, parfois profondes certes, et que chacun peut relever, entre le québécien et tel dialecte continental reconnu comme étant du français ne prouve en lui-même ni n'infirme l'hypothèse que le québécien (ou tel dialecte québécien) soit du français. Nous nous proposons du reste de le démontrer par des exemples historiques tout à fait frappants. Voyons d'abord sur quelles erreurs linguistiques et sur quels préjugés s'appuie l'ensemble tapageur de ceux que je n'hésiterai pas à appeler les dénigreurs patentés du québécien. En premier lieu, il y a la bête noire de tous nos beaux esprits, tenants de la \"belle parlure\". J'ai nommé l'anglicisme, anglicisme lexical massif en certains cas, notoire et certes très répandu. J'ai également nommé l'anglicisation, quoique beaucoup plus modeste, à vrai dire très restreinte, de notre syntaxe. Vient ensuite la fameuse question des \"canadianismes\". On dit que certains sont de bon aloi, alors que d'autres seraient des parias de la langue. Pourquoi? Dieu seul le sait. Par ailleurs, on s'accorde à dire que la plupart des dialectes du québécien ne sont pas du \"beau français\" (c'est ici, mes frères, le lieu de se recueillir pour songer aux sociétés du bon bla bla bla français...). Sans s'en rendre compte (du moins je l'espère!), on fait alors appel à des critères esthétiques dans les meilleurs cas, à des critères bêtement sentimentaux dans les cas les moins savoureux. Sans doute, l'esthétique a-t-elle sa place, une place honorable, dans certaines questions de linguistique; mais on se place alors sur le plan de l'utilisation littéraire ou rhétorique, de toute manière artistique de la langue, alors qu'il va de soi qu'on ne saurait faire intervenir des critères esthétiques que sur ces mêmes plans. Enfin, il y a le ban et l'arrière-ban de ceux qui craignent tellement — maladivement, dirait-on — pour l'avenir du québécien qu'ils n'hésitent pas à enseigner qu'il faudrait, à la manière des fascistes et des nazis, littéralement (et brutalement) endoctriner une population de cinq millions d'individus et, lui faisant abandonner son dialecte pour un dialecte soi-disant plus noble et plus intelligible, lui faire faire l'apprentissage d'une belle abstraction, assez mal définie du reste, c'est-à-dire, le \"français international\". Il suffit de se rendre compte qu'il est illusoire de vouloir faire changer les habitudes articulatoires et linguistiques de toute une population pour se rendre compte immédiatement de la vacuité d'un tel enseignement. (On se souviendra d'ailleurs à point nommé à ce sujet que même un linguiste du calibre de Paul Passy, qu'on s'est hâté de reléguer aux oubliettes, avait éprouvé du mal à définir un dialecte standard de conversation pour le français du Nord, définition qui devait être l'assise de ses descriptions. Que nos petits-maîtres réfléchissent donc à l'exemple de ce grand maître de la linguistique française). Il nous semble qu'à la rigueur, une doctrine plus libérale enseignerait non pas l'abandon des dialectes maternels au profit d'un autre dialecte, prestigieux celui-là, mais bien plutôt l'acquisition par certains — et non par toute la population — d'un nouveau dialecte, un peu comme on acquiert l'usage d'une langue étrangère, car les difficultés, différentes certes dans les deux cas, ne sont pas moins formidables lorsqu'on s'attaque à l'apprentissage d'un second dialecte de la même langue. Il s'agit en effet d'acquérir toute une série de nouveaux automatismes, alors que la plasticité linguistique décroît en raison directe de l'âge du sujet... Considérons d'abord le cas des anglicismes. Je reproche principalement deux choses à ceux qui s'appuient sur l'anglicisme, c'est-à-dire l'emprunt linguistique, notamment à l'anglo-américain, pour atteindre leur hâtives conclusions: je leur fais d'abord grief d'être profondément ignorants de la linguistique historique et ensuite de ne point comprendre le concept structural de la langue, conçue comme système abstrait de rapports entre les unités des différents niveaux de langue et entre unités de même niveau. Une connaissance même élémentaire de la linguistique historique leur aurait fait éviter le piège dans lequel ils sont tombés, tandis que quelques notions de linguistique structurale leur auraient donné de plus justes vues sur les concepts fondamentaux de \"langue\", \"dialecte\", \"idiolecte\", \"français\", etc. C'est un lieu commun que la science, plus on l'approfondit; rend modeste envers l'objet de nos études. Ainsi, un peu de science et un peu moins d'apriorisme aurait épargné grand nombre de pronunciamentos, de jugements hâtifs et d'édits plus ou moins défendables au bon peuple du Québec. Pour faire un peu d'histoire, on se souvient qu'à un moment donné, il y aura bientôt dix siècles, le duc Guillaume a envahi l'Angleterre, et en conséquence de cette conquête, le franco-normand, devenu langue officielle du pays et de la cour, a fait entrer sous terre tous les dialectes anglo-saxons qui se parlaient sur le territoire nouvellement conquis. Ce n'est que de peine et de misère, et après presque trois siècles d'une existence végétative que les dialectes autochtones sont remontés peu à peu à la surface. Néanmoins, l'anglais, après ce désastreux raz de marée roman, avait subi de profondes transformations, affectant surtout le lexique, mais aussi le vieux système d'accentuation germanique, sans pourtant le défigurer complètement. De nos jours, l'anglais, après avoir subi l'érosion du français, de même que celle des nombreux emprunts faits directement au fonds latin, compte sans exagération une proportion d'environ 50% d'éléments lexicaux d'origine purement romane. Et à première vue, on pourrait être tenté de croire que l'anglais n'est autre chose qu'une autre langue romane. Ce serait pourtant laisser complètement dans l'ombre le fait le plus fondamental, le plus marquant de cette remarquable histoire: malgré les transformations lexicales draconiennes qu'avait subies la langue anglaise, la grammaire, elle, était ressortie presque intacte de cette menace d'anéantissement total. En effet, qu'on examine avec tant peu de soin le système grammatical de l'anglais contemporain et celui des autres langues germaniques (danois, norvégien, islandais, suédois, allemand) qui, elles, n'ont pas subi pareil assaut, et l'on aura tôt fait de reconnaître les immanquables airs de famille. Pour ne citer que quelques-uns de ces traits les plus frappants, mentionnons les alternances vocaliques indiquant les formes des temps des verbes soi-disant forts, de type (anglais) sing - sang - sung, (allemand) singen - sang - gesungen; (anglais) take - took - taken, (suédois) taga - tog - tagen; citons la présence d'une occlusive alvéolaire (t ou d) (consonne qui s'articule avec la pointe ou l'avant de la langue contre les gencives) aux temps passés des verbes soi-disant faibles, qui se retrouve dans toutes les langues germaniques, de type anglais slap - slapped - slapped (qu'on prononce effectivement slap - slapt - slapt): relevons encore certains procédés communs de formation des mots ainsi que certains types d'accentuation également communs à toutes les langues germaniques (accentuation qui a tendance à se porter sur la racine du mot et généralement au début du mot, sauf en anglais, dans les mots longs d'origine latine, grecque ou française). Donc, en dépit de la profonde transformation du lexique (ou vocabulaire, si l'on préfère), l'anglais, dans sa structure, dans son système grammatical (sa morphologie, son accentuation, etc.) est resté fidèle à lui-même pour ainsi dire, et reste une langue non pas romane, comme le français, mais bel et bien germanique. Cela peut également se démontrer sur le plan diachronique. Donc, ce qu'il faut retenir de tout ceci, c'est que l'érosion lexicale, aussi dévastatrice soit-elle, qu'une langue fait subir à une autre langue n'a jamais été (et ne sera probablement jamais) une force capable de dissoudre le système grammatical de la langue attaquée. Et si l'on n'aime pas cet exemple tiré de l'histoire de l'anglais, qu'on se reporte à l'histoire du turc. Les conclusions seront les mêmes... On est donc en mesure de conclure qu'une langue, subissant l'influence d'une autre langue, ne cesse à proprement d'exister comme entité linguistique autonome appartenant à une communauté linguistique que lorsque le système morphologique et syntaxique de cette langue est attaqué dans sa moelle dans la même mesure que son lexique. Alors la langue passe tout simplement à l'histoire et disparaît de la surface de la terre, si elle n'a pas laissé de documents qui permettent d'en retrouver la momie grâce à l'écriture. Ce fut probablement le cas du gaulois sous la poussée du latin, et ce fut certainement le cas de la langue du pays de Cornouailles. Il est malheureux que les tenants de la doctrine selon laquelle l'anglicisation du lexique ait défiguré le québécien au point qu'il ne soit plus que l'ombre de lui-même, qu'une loque linguistique, qu'un jargon méconnaissable, il est regrettable, dis-je, que ces bonnes gens soient diamétralement contredits par tous les faits historiquement attestés. Ce qui ne veut pas dire non plus qu'il faille encourager l'anglicisation de notre lexique. Qu'on me comprenne bien: j'ai dit que, puisque le système grammatical du québécien n'est pas attaqué, puisque le québécien n'a pas subi une érosion lexicale comparable à celle de l'anglais ou du turc, le québécien, par conséquent existe toujours comme dialecte du système linguistique (langue) français. Et, en dernière analyse, nous appuyant sur la doctrine du Dr Michael Halliday, éminent linguiste britannique, affirmons qu'il faut à tout prix reconnaître dans la langue deux systèmes bien distincts: le système grammatical, constitué d'un nombre fini d'ensembles d'unités, également en nombre fini, et reliées entre elles ainsi que le système lexical qui, lui, n'est jamais fermé, qui est sujet à toutes les fluctuations de l'évolution culturelle, à toutes les vogues. Le système grammatical est relativement rigide et stable (on n'ajoute pas souvent une quatrième personne à la conjugaison, qui inclurait nommément par exemple un personnage absent: nous plus l'absent); il varie peu au cours des siècles. En revanche, les mots vont et viennent au gré des vents qui soufflent sur la culture où la langue étudiée se parle. Bref, le lexique se transforme et meurt (pour être sur-le-champ remplacé par un nouveau lexique; qu'on compare le vocabulaire d'un Racine à celui d'un Montherlant), alors que la langue, elle, c'est-à-dire, le système grammatical, demeure (c'est ainsi que le système phonologique du français a très peu varié depuis l'époque classique). Du point de vue historique, et aussi du point de vue synchronique, puisque l'un et l'autre nous intéressent, certains emprunts à l'anglais, comme \"drave\", étant assez vieux, on leur fait grâce, ce qui est parfaitement normal. C'est ainsi le cas de \"redingote\" (riding coat) en français. En revanche, les autres, plus récents, comme chips, et tout le vocabulaire de l'automobile, paraissent éminemment discutables. Il faut que le temps fasse son œuvre avant qu'on décide de leur sort définitif. La conclusion qui se dégage de tout ceci, c'est que tant que la syntaxe, tant que la morphologie, flexionnelle aussi bien que dérivationnelle — on sait en effet qu'en empruntant un verbe à l'anglais, on le conjugue à la québécienne, il perd aussitôt son to et sa flexion en ed, en ing et en (e)s; bref, il porte l'habit québécien, il est assimilé... restent intactes à toute fin pratique, on a toujours affaire à la même langue, qu'elle ait emprunté cinq mots ou qu'elle en ait emprunté un très grand nombre, comme l'a fait l'anglais. On peut en effet trouver en anglais des mots qui viennent de presque toutes les langues de la terre. L'anglais n'a pas pour autant cessé d'être de l'anglais. Il ne reste donc plus qu'à conseiller à ceux que l'anglicisme obsède de se reposer sur le fait que la syntaxe du québécien ainsi que sa morphologie se portent très bien merci, qu'elles ne sont pratiquement pas attaquées (la morphologie semble absolument intacte) et pour l'instant le québécien n'est pas près de troquer son système grammatical essentiellement roman et français contre le système grammatical germanique de l'anglo-saxon. Certes, on citera le cas des professionnels et des annonceurs qui vous sortent un \"moi pour un\" retentissant de temps à autre; mais c'est le petit nombre, et il n'y a pas lieu de s'inquiéter outre mesure. Quant aux \"canadianismes\" (devrait-on risquer \"québécianismes\"?...), il faut dire que cette question est encore plus confuse que la précédente. Que sont en effet ces \"canadianismes\"? Sans aucun doute certains emprunts faits à l'anglais ou à l'amérindien, mais qui pour une raison ou une autre auront reçu leurs lettres de noblesse, soit de l'écrivain, soit du lexicologue. L'exemple classique est celui de la \"drave\" (angl. drive), cité plus haut, canadianisme bien en place, qui a même sa propre dérivation: draver, draveur. Il y a de plus les créations autochtones, comme la \"cabane à sucre\", le \"sucre du pays\", le \"sirop d'érable\", les fameuses \"places\" de Montréal, qui ne sont que des édifices, etc. Mais, à la vérité, ce ne sont là que des collocations nouvelles ou des emplois inédits que l'on fait de mots tirés du fonds français traditionnel. En soi, et à un point de vue purement québécien, ces \"canadianismes\" ne présentent aucun problème. Comme les emprunts généralisés, phénomène linguistique normal dans toutes les langues du monde, ils font bel et bien partie du lexique du québécien, puisque les Québécois (habitants de la Province) les emploient par milliers. C'est là le fait d'une communauté linguistique normale, qui a le droit de parler comme elle l'entend, la seule limite de ce droit étant celle qu'impose l'intelligibilité mutuelle entre membres de cette communauté. Et qu'on me trouve un Québécois qui, sans employer le mot lui-même, ne sait pas ce que c'est qu'un: \"tire\" ou qu'une \"station de gasoline\"! Il y a sans doute problème lorsqu'on en vient à vouloir concilier le québécien et le français ou même, dans certains cas extrêmes, à vouloir tout simplement substituer le \"français international\" au québécien. Comme jusqu'à maintenant ce problème fut extrêmement mal posé, on ne saurait trancher la question des emprunts ou des canadianismes à la lumière des solutions qu'on a proposées. Il ne reste donc qu'à conclure qu'une enquête linguistique menée sérieusement révélerait sûrement la présence, dans le lexique, de nombreux emprunts et \"canadianismes\" (mots propres au québécien), et comme la linguistique est une science descriptive — et non un instrument de propagande — basée sur l'observation des faits de langue, au même titre que la physique qui s'appuie sur l'observation des faits qui se déroulent dans le monde de la matière, le linguiste qui ferait une telle étude serait bien forcé d'admettre en québécien l'existence de centaines de canadianismes, différents selon les régions, parfois communs à l'ensemble de la communauté québécoise. En plus des canadianismes bien naturalisés, si l'on peut dire, il y a de nombreux emprunts à l'anglais dont le statut est loin d'être certain, alors qu'il se présente le cas plus épineux encore où deux mots, l'un français, l'autre québécien, présentent à peu près la même forme parlée et la même forme écrite (on a cité à ce sujet le mot collaboration comme exemple typique, à quoi peut être ajouté l'exemple de catin et plusieurs autres du même genre), mais ont des acceptions tout à fait différentes lorsqu'on passe d'un dialecte à l'autre. Encore un coup, ce fait ne pose aucun problème grave aux yeux du linguiste descriptif qui sait, depuis Saussure, que tout, en dernière analyse, repose sur des conventions, que les conventions varient d'un lieu à l'autre, et qu'il n'a qu'à signaler les emplois et le sens de tel mot en québécien ou en français, selon qu'il décrit tel ou tel dialecte. Pour ma part, je ne crois pas qu'on soit tellement avancé dans la description plus ou moins exhaustive des dialectes du québécien pour qu'on s'aventure à faire des études comparatives français/québécien, qui seraient nettement prématurées. Viennent enfin les griefs qu'élèvent contre le québécien ceux qui se permettent de statuer sur la \"beauté\" ou la \"bonté\" de tel mot, de telle tournure, de telle prononciation du québécien. Ces pontifes distributeurs d'ukases feraient mieux de cesser de placer les questions de langue sur le plan de l'esthétique ou de l'éthique. En effet, de même que le jugement d'une sculpture ou d'un tableau doit relever de critères esthétiques (cela est devenu absolument évident depuis la parution des ouvrages de René Berger et d'Erle Loran), de même que la portée d'un acte public doit s'évaluer selon la morale et le droit reçus dans une nation, aussi les faits relatifs à la langue et aux dialectes ne sauraient admettre d'autres principes. d'étude que ceux de la linguistique descriptive et structurale, science qui possède désormais une histoire assez longue et un corps de doctrine bien établi, partout semble-t-il, sauf au Québec. Pour nous occuper de la situation au Québec, signalons qu'en dehors des efforts des linguistes-professeurs de nos universités, efforts qui n'ont pas eu toute l'influence qu'on eût souhaitée, le gros de ceux qui parlent de la langue en public ont été formés loin des courants de la linguistique moderne, et nourris à une tradition bien française, mais dont certains éléments n'ont pas été assimilés. Il se peut qu'au cours de leur formation ou de leurs lectures, ils n'aient pas pris pleinement conscience de cet aspect fondamental de la tradition grammaticale française qui ne transpire pas du tout dans leurs propos ou leurs écrits. On peut caractériser cette tradition par certaines œuvres qui sont venues, périodiquement, jalonner les siècles depuis la Pléiade, qui fut la première école d'importance à se prononcer sur des questions de langue. La Défense de DuBellay fut la source de toute une série d'ouvrages signés Etienne, Rivarol, Vaugelas, et de nos jours Grevisse, qui confond absolument les points de vue synchronique et diachronique. C'est là son moindre défaut... Quoi qu'il en soit, ce qui caractérise surtout ces ouvrages, parmi lesquels il ne faudrait pas oublier les grammaires de Port-Royal et de la très chère Académie, c'est d'abord une forte tendance non pas à la description, mais à l'absolutisme prescriptif. À la lumière de la logique, de la morale et de l'esthétique, plutôt qu'à l'examen des documents et de la langue parlée, on décidait de ce qu'il convenait de dire ou de ne pas dire, d'écrire ou de ne pas écrire. C'est là le caractère le plus fondamental de la tradition grammaticale française. Dans certains de ces ouvrages, notamment ceux de DuBellay, d'Étienne et de Rivarol, on retrouve un très fort courant nationaliste. On y fait en effet l'éloge de la langue très claire (la fameuse clarté française!) et très précise que parle le peuple français, pour des motifs qui relèvent plus du patriotisme louable de ces auteurs qui avaient du moins le bon goût de ne pas cracher sur leur propre langue ou sur les dialectes de leurs compatriotes, que de la linguistique, plus du sentiment d'attachement très profond à leur langue que de l'observation des documents et de la langue telle qu'on peut la recueillir sur les lèvres de sujets parlants. Il est vrai qu'ils avaient l'excuse à l'époque de ne pas connaître les données de la linguistique. Et si le linguiste trouve difficile, sinon impossible, en 1965, de sympathiser avec ces empereurs de la langue, surtout lorsqu'ils parlent sur le mode de la logique traditionnelle ou de l'élégance ou encore de la clarté, puisque les mérites que ces auteurs trouvaient au français se retrouvent dans d'autres langues sous la même forme ou sous une forme différente, il ne peut que s'associer à eux dans l'amour qu'ils portaient à leur langue et à leur patrie. Il est vrai qu'en France, cette tradition sera peut-être remplacée avantageusement par une autre, moderne et structuraliste, internationale et scientifique, sous l'influence de linguistes comme André Martinet. Mais, cette tradition ne semble pas à la veille de s'éteindre chez nous, et c'est dommage, puisque ce sont les Québécois qui, en dernière analyse, en souffriront le plus, comme ils souffrent depuis toujours de leur langue et par leur langue lorsqu'ils doivent affronter un anglophone qui a appris le \"français standard\" ou lorsqu'ils affrontent un Français qui parle un dialecte prestigieux à leurs yeux. Mais lorsqu'il agit professionnellement, le linguiste devient l'analyste minutieux de documents qu'il a recueillis de la bouche de sujets parlants, ou de documents écrits. Le but ultime de son travail est de décrire de façon intelligible pour ses confrères les faits qu'il a observés. Cette description se fait à la lumière d'un corps de doctrine qu'on trouve pour l'essentiel dans les ouvrages de Saussure, de Bloomfield, de Hjelmslev, de Martinet, de Firth, de Hockett, de Fries, de Harris, de Trager, de Smith, de Bloch, etc., etc. Il y a bien sûr des variantes d'un auteur à l'autre; cependant, pour l'essentiel, les théories fondamentales de la linguistique structurale et descriptive sont bien établies et acceptées par tous. Pour ne citer que quelques-uns des postulats de la linguistique moderne, mentionnons que le linguiste s'appuie sur le fait que (1) les langues servent surtout à la communication; (2) les langues sont des systèmes \"où tout se tient\", selon le mot célèbre de Meillet; (3) chaque langue possède un système phonologique (phonétique, prononciation) qui lui est propre; (4) les langues changent constamment; (5) la plupart des langues occupent une aire géographique; (6) les langues possèdent plusieurs niveaux d'organisation; (7) la langue parlée précède la langue écrite chronologiquement et logiquement, ce qui fait qu'on considère la langue écrite comme un dérivé de la langue parlée; (8) chaque communauté linguistique possède un dialecte qui la caractérise; etc., etc. Et comme en principe un bon linguiste est aussi un bon phonéticien, il connaîtra la doctrine phonétique exposée dans les ouvrages de Bell, de Sweet, de Passy, de Jones, de Heffner et de K.L. Pike. Il sera donc en mesure d'observer, et d'imiter aussi fidèlement que possible ce qu'il entend, de coucher par écrit les observations qu'il fera directement sur les dialectes et idiolectes d'une ou plusieurs langues, d'en donner une description aussi élégante, aussi économique, aussi exhaustive que possible, de comparer des dialectes d'une même langue entre eux, et plusieurs langues les unes avec les autres si besoin est. Enfin, il devra pouvoir communiquer de façon intelligible les résultats à ses collègues du monde entier. Le linguiste n'est donc pas un monsieur qui se prononce, tranche, décide et statue a priori, sans observer, sans enregistrer, sans décrire, mais bien plutôt un professionnel qui observe, décrit et intervient le cas échéant dans une discussion à la lumière de faits que lui et ses confrères considèrent ou considéreraient comme bien établis. Attitude, on le reconnaîtra, diamétralement opposée à celle de nos pontifes et détracteurs québécois. Sans doute avons-nous chez nous de très graves problèmes linguistiques avec lesquels nous sommes aux prises depuis plusieurs générations. Le plus sérieux est peut-être celui d'une population qui est traumatisée, collectivement psychosée vis-à-vis de sa propre langue. On lui a dit qu'elle parlait fort mal sa langue, en fait on a osé lui dire qu'elle joualisait!... Et elle l'a cru, comme elle croit beaucoup d'autres choses, car ceux qui se prononçaient parlaient d'autorité, certes, mais avec combien peu de raison! Il y a de plus dans nos écoles un problème très aigu, celui de l'enseignement de la langue maternelle, et quand je parle de nos écoles, je parle de nos écoles à tous les niveaux, jusqu'à l'université. Il est à ce sujet tout à fait navrant de lire la prose du Rapport Parent au chapitre de la langue maternelle. Ne trouve-t-on pas dans ces pages édifiantes une demi-douzaine de passages où l'on propose comme modèle de la bonne conversation la langue des comédiens! Eh oui, chers élèves, vous devrez bientôt parler comme Molière, Racine ou Corneille, ou alors, gare à vous! Il est d'autant plus ironique de constater que le chapitre consacré à l'enseignement des langues secondes se rapproche beaucoup plus de l'esprit de la linguistique moderne. Sans doute a-t-il été rédigé par des anglophones! Mais, pour ce qui est de la langue maternelle, on se demande à quels amateurs distingués on s'est adressé lorsque est venu le moment de débattre cette question et de rédiger les recommandations! Il est assez curieux de constater que les quelques linguistes professionnels de la province ne se soient pas élevés en masse là-contre. Enfin, passons. Il y a encore le problème de la norme de la langue parlée, c'est-à-dire du dialecte de prestige qu'il faut maîtriser si l'on ne veut pas être rejeté de la communauté linguistique à laquelle on aspire à s'intégrer. Il y a enfin le dilemme où sont plongés nos malheureux écrivains de carrière, romanciers, essayistes, poètes: doit-on écrire à la Valéry ou doit-on plutôt écrire à la \"Cabochon\"? à leurs propres problèmes linguistiques. Personnellement, je ne prétends pas apporter de solution-panacée qui pourrait faire illusion mais qui n'irait certes pas au cœur du problème. C'est là la tâche d'un groupe de chercheurs, non pas d'un individu isolé professionnellement. Cependant, il y a certainement des mesures qu'on peut proposer, dont certaines relèvent du sens commun. Ces mesures viseraient essentiellement (1) à nous délivrer de nos charlatans de la linguistique et (2) à mettre entre les mains du chercheur québécois des documents sur lesquels pourraient s'appuyer des recommandations et une politique linguistique sociale, scolaire, et même littéraire beaucoup plus saines que celles qui ont actuellement cours. Dans l'immédiat, l'auteur préconise la formation, peut-être sous l'égide conjointe des ministères québécois des Affaires culturelles et de l'Education, d'un contingent de jeunes linguistes et de phonéticiens. Il se peut qu'on puisse en former quelques-uns chez nous; mais je crois bien qu'il faille recourir aux bons offices des grands centres linguistiques américains et européens. Signalons qu'il était autrefois possible de recevoir une bonne partie de sa formation (y compris un diplôme en linguistique, M.A., suivi ou non du doctorat, toujours en linguistique) à l'université de Montréal. À présent, feu la Section de linguistique a été démembrée à toutes fins pratiques, et il est dorénavant impossible d'être formé comme linguiste à l'université de Montréal et d'en obtenir le titre universitaire. On peut désormais faire un certificat de linguistique, peut-être aussi un de phonétique dans le cadre de la licence. À mon sens, on ne pouvait porter coup plus dur à la linguistique montérégienne, ni poser geste administratif plus calamiteux ou plus rétrograde. Je ne saurais recommander trop fortement (et peut-être les linguistes montréalais feront-ils écho à ma recommandation) au Ministère de l'Éducation d'intervenir auprès de l'Université et de ses administrateurs pour qu'ils établissent au moins une licence complète en linguistique et aussi un doctorat. Il serait souhaitable que la phonétique jouisse d'un statut analogue. Et croyez-moi, ce ne sont pas les sujets d'étude qui feront défaut! Le Canada est un réservoir inépuisable de sujets de thèse en linguistique... De même, on devra sans doute élargir les cadres de l'actuel Département (puisqu'il faut l'appeler par son nom!) de linguistique de l'Université de Montréal, et peut-être aussi celui de Laval, et d'en faire des Sections autonomes, complètement habilitées à décerner leurs propres diplômes non seulement en linguistique, mais aussi en phonétique. Enfin, il conviendrait de fonder une Section de linguistique à l'Université de Sherbrooke dans les délais les meilleurs. Car croyez-moi, le Québec — et le Canada également — manque de linguistes! Naturellement, on me demandera: Mais pourquoi donc former tant de linguistes? Il y a à cela plusieurs raisons. Les linguistes sont indispensables à la formation des maîtres qui, à tous les niveaux, doivent enseigner une langue, que ce soit la langue maternelle ou une langue seconde. Le lecteur curieux pourra lire, à ce sujet, s'il n'est pas convaincu, les ouvrages de Lado, de Fries, et de Nelson Brooks. Je rappelle, au sujet des langues secondes, que le Québec tire piteusement de l'arrière dans ce domaine. Depuis assez longtemps, la plupart des pays européens enseignent plusieurs langues secondes dès le niveau secondaire, et il serait souhaitable que le russe, l'allemand et le chinois (eh oui!) fussent enseignés au secondaire et que les élèves puissent choisir non seulement l'anglais comme langue seconde, mais l'une de ces autres langues. Je me demande également comment il se fait que même les maisons d'enseignement secondaire les plus progressistes n'aient pas déjà mis sur pied au moins des cours d'introduction à la linguistique. Si on y arrivait un jour, il faudrait bien quelques linguistes de plus pour donner ces cours... Les linguistes pourraient être également utiles dans le domaine de l'enseignement des disciplines littéraires, composition, analyse et critique littéraires. Trop souvent, ces matières s'enseignent au petit bonheur, à la va-comme-je-te-pousse, soit qu'on compose librement sur un sujet donné comme \"Mes dernières vacances\", soit qu'on s'inspire d'un modèle qu'on copie plus ou moins littéralement et servilement, soit qu'on décrive “sur le motif”, comme disait Cézanne. Autant demander à quelqu'un d'enfoncer un clou sans lui donner de marteau. Quant à la critique, elle est encore trop largement affaire de goûts personnels, de penchants idiosyncratiques, de vogue ou de simple ignorance de la part considérable d'éléments purement linguistiques qui entrent dans la composition d'un texte ou d'une œuvre entière. L'art, qu'il soit littéraire ou plastique, s'obtient par la mise en œuvre de certains moyens, et non pas l'opération de quelque principe occulte. À l'analyste donc de découvrir ces moyens et le linguiste est l'un des principaux analystes de la chose littéraire... ou devrait l'être. Et si le lecteur se méfie des conceptions du linguiste à ce sujet, il lui suffira de consulter le littérateur Valéry... Restent enfin les éternelles questions de l'établissement d'une norme, de la délimitation du domaine québécien vis-à-vis du domaine français, ainsi que du choix d'un dialecte littéraire. Je ne crois pas qu'on puisse arriver à des solutions équitables et justes de ces problèmes tant qu'on n'aura pas confié aux linguistes la tâche (immense) de faire l'inventaire et l'analyse du québécien, c'est-à-dire des principaux dialectes qui se parlent sur le territoire du Québec (régions de Montréal, de Québec, du Lac St-Jean, de la Côte Nord et de la Gaspésie). Il est certain qu'il faudra en arriver à rédiger (et à publier) un certain nombre de descriptions exhaustives de nos principaux dialectes, tant sur le plan de la grammaire que sur le plan lexical. Il faudra bien un jour ou l'autre, si l'intérêt qu'on semble porter aux questions de langue au Québec est authentique et sincère, s'il est plus qu'une fumée éphémère, qu'on publie des atlas linguistiques où il soit tenu compte des principaux niveaux de la grammaire (phonologie, morphologie, syntaxe) ainsi que du lexique. Il faudra également que dans un autre atlas on décrive les diverses réalisations du système phonologique de chacun des dialectes: ce sera la description de la prononciation québécoise, qui est bien plus différente de celle du français international (abstraction purement phonologique et diaphonique) qu'on se le représente généralement, et il faudra bien qu'on y traite non seulement des sons pris isolément, mais de l'intonation et du rythme de la plupart des dialectes québécois. Là encore, les grandes nations européennes ont donné l'exemple, mais comme toujours, nous sommes loin derrière elles, et loin aussi derrière les États-Unis en ce domaine. Il est clair qu'un projet d'une telle envergure devra être financé si jamais il est réalisé par un organisme de l'État. À la lumière de ce qui précède, on conclut facilement qu'il faudrait des équipes de linguistes non seulement dans chacune de nos universités, mais encore une à l'Office de la langue française (ainsi nommé) qui devrait être immédiatement saisi du projet d'atlas linguistiques québécois, ainsi qu'une autre au Ministère de l'Éducation. Une élève de dixième année ne me disait-elle pas aujourd'hui qu'on lui faisait lire Le Cid de Corneille en classe, à haute voie, sans lui avoir enseigné aucune notion du rythme ou de l'intonation de la phrase française, et sans avoir établi de rapports entre la graphie et la langue parlée? Quant à l'anglais, elle me confiait qu'on ne lui avait jamais enseigné les principaux sons oppositifs (phonèmes) de cette langue!!! Inutile, bien sûr, de parler des marques de suture, des pauses, du rythme si différent de l'anglais et de l'intonation de cette langue... Je n'en croyais pas mes oreilles. Vraiment, il y a là matière à scandale. Il est plus qu'évident qu'une telle situation ne saurait s'éterniser, et qu'il faut qu'elle change rapidement. Sinon, il vaudra mieux faire éduquer ses enfants aux U.S.A. Il y a désormais un Ministère responsable de ces questions: qu'il y voie! Le temps n'est plus seulement aux bâtiments, ni aux opérations \"n\", ni aux beaux autobus jaunes... Qu'il passe donc à l'essentiel: la formation des maîtres. Un dernier mot en terminant: quand je demande que nos institutions de haut savoir (universités, écoles normales et techniques, collèges classiques et futurs instituts), ainsi que certains services publics comme le Ministère de l'Éducation et l'Office de la langue française soient dotés de linguistes (qui soient aussi de bons phonéticiens), qu'on m'entende bien: il s'agit là de personnes ayant reçu une formation théorique et pratique dans chacune des principales disciplines linguistiques (linguistique générale, phonologie, morphologie, syntaxe, éléments de linguistique historique, phonétique articulatoire et descriptive, introduction linguistique à la critique de textes et à la composition). Cette formation devrait comprendre au moins deux années d'études couronnées par une Maîtrise (une licence si l'on veut...), et mieux encore, la scolarité du doctorat, ce qui veut dire un minimum de quatre années d'études à plein temps. Il est clair que l'État, par l'intermédiaire des deux Ministères dont j'ai parlé plus haut, devrait créer un système de bourses suffisamment libérales pour la formation au pays et à l'étranger de jeunes linguistes, et ce dans les délais les meilleurs, si l'on ne veut pas que le Québec s'enfonce encore plus profondément dans le marasme linguistique dont il aura d'autant plus de peine à s'extirper qu'il aura attendu plus longtemps pour appliquer dans ce domaine les mesures énergiques qui s'imposent."
  },
  {
    "author": "guy kosak",
    "title": "la section universitaire du m.l.p.",
    "page_range": "46-48",
    "text": "Le Mouvement de Libération Populaire comptait en septembre quelque quarante membres sur le campus de l'université de Montréal. Ces membres étaient cependant isolés, i.e. qu'en tant qu'étudiants d'une même institution ils ne se trouvaient liés sur le plan des idées et de l'action qu'au niveau national du M.L.P. Les étudiants universitaires doivent, lorsque leur pays est en révolution, ou en période pré-révolutionnaire, être un élément important dans cette révolution; ils doivent être à l'avant-garde et faire en sorte que le milieu dans lequel ils vivent ne soit pas un frein à la révolution. S'ils ont pour but un Québec socialiste, indépendant et laïque, ils veulent par conséquent un enseignement démocratique, une université accessible à tous et œuvrant dans l'intérêt de la collectivité: ils veulent donc une université différente de celle qui existe actuellement à Montréal. Il est devenu évident que le campus de l'université de Montréal a perdu le monopole des éléments les plus progressistes de la société québécoise. Et c'est surtout parce que \"révolutionnaire\" n'est plus un mot, mais plutôt un véritable engagement dans une lutte nécessaire que les étudiants universitaires, et surtout leurs dirigeants, ne sont plus de l'avant-garde. La section universitaire du M.L.P. n'est pas et ne doit pas devenir un simple mouvement d'étudiants de gauche du campus: elle est un regroupement des membres du M.L.P. étudiants à l'université. Il s'agit surtout pour la section de coordonner et de planifier l'action des militants sur le campus d'après les objectifs tracés dans le manifeste: le but premier demeure la libération du peuple québécois, et l'Université n'est considérée que comme un instrument de l'Ordre établi au service de la classe dominante. L'université de Montréal n'est en définitive qu'un reflet de l'injustice sociale qui est le fait de la situation québécoise actuelle. Et si les étudiants, par leur syndicat et leurs dirigeants, peuvent devenir une force dans la lutte déjà engagée ailleurs, l'on constate malheureusement que cette force n'en est encore qu'au niveau des belles paroles, des mémoires et des grandes prises de positions qui n'engagent à rien. À l'université, s'ils sont nombreux ceux qui se disent de gauche, l'engagement révolutionnaire, lui, n'est pas représenté. \"Quand l'université bouge, tout bouge\" disait Lénine, et le M.L.P., lui, cherchera comment la faire bouger. Il faut actuellement amener les étudiants à prendre conscience que leurs problèmes sont liés à ceux des classes défavorisées, que le problème de la gratuité scolaire, du pré-salaire et de la socialisation des professions également celui de l'accessibilité à l'éducation pour une grande partie de la population, c'est le refus de l'exploitation, c'est un pas vers la libération du peuple québécois. Il faut aussi démystifier l'A.G.E.U.M. aux yeux des étudiants qui croient trop souvent que leur association va régler tous leurs problèmes et que leurs dirigeants travaillent essentiellement pour le bien du peuple québécois: il faut que l'A.G.E.U.M. s'embarque elle aussi dans la lutte et qu'elle soit suivie par ses membres. Quel est le rôle de la section sur le campus, comment travaillera-t-elle et quelles seront ses structures? Il faut forcer une prise de conscience, démystifier, engager. Les étudiants ne sont pas du tout dans la lutte, ils sont encore étudiants avant tout. Ainsi ils veulent le pré-salaire, mais lorsque leur bourse arrive, ils l'encaissent, oublient le pré-salaire et retournent à leurs études; ainsi ils n'ont pas de bibliothèque adéquate, ils protestent (verbalement). applaudissent quand le Quartier Latin réclame, retournent à leurs études, et c'est tout: ils n'ont pas le sens de la lutte ni le courage d'agir. Ils laissent tout ça entre les mains de l'A.G.E.U.M. et s'imaginent qu'elle leur apportera une solution. Les étudiants doivent comprendre que ce sont eux les premiers responsables, qu'une fois engagés dans leur propre lutte, ils doivent du même coup s'engager dans la lutte au niveau national. Une fois que les étudiants auront agi sur le campus ils pourront plus facilement descendre de la montagne et marcher dans la rue. Il faut faire bouger les structures actuelles de l'A.G.E.U.M. et de l'Université en les ébranlant par la base. Le M.L.P. s'est à cette fin organisé en cellules; une cellule comprend soit des membres d'un même département, soit de groupes de départements, ou encore des étudiants d'une même faculté: i.e. que suivant le nombre de militants dans un milieu donné une cellule se forme. Le principe de la cellule est qu'elle permet une plus grande efficacité par la connaissance meilleure qu'elle a du milieu et surtout une plus grande efficacité par l'encadrement d'un nombre plus restreint de membres en vue d'un plus grand militantisme. Il faut donner au syndicalisme étudiant un dynamisme qu'il n'a pas par une intégration de plus en plus poussée des étudiants dans la lutte de libération qui s'impose au Québec. Il s'agit, par exemple de canaliser le mécontentement des étudiants vis-à-vis les structures actuelles de l'Université et ses fêtes bourgeoises; ainsi l'A.G.E.U.M. qui se prononce contre une université bourgeoise participe, par la présence de son distingué président, à l'investiture du non moins distingué recteur; le M.L.P. par contre, se prononce contre, organise une manifestation, et réunit plus de 150 étudiants qui manifestent concrètement leur mécontentement un samedi soir froid et glacial. Le temps des grandes rigolades d'étudiants est censé être terminé en milieu universitaire et avoir laissé la place au syndicalisme sérieux; mais il ne s'agit pas de se prendre au sérieux pour être d'avant-garde, il faut bien plus. Il faut, et ce n'est pas un passe-temps, diriger le syndicalisme étudiant dans la voie révolutionnaire, l'amener à renverser l'Ordre trop confortablement établi qu'il soit camouflé sous une toge, derrière les murs de la rue St-Jacques ou encore sous l'étiquette de \"révolution tranquille\". Le MLP se fera connaître en agissant, et en agissant dans un seul intérêt: celui des défavorisés, de la justice sociale, d'un Québec libre. La section universitaire du MLP n'a pas été créée dans le but d'avoir sa petite section sur le campus. Ses structures actuelles ne sont pas définitives, rigides, sacrées: elles s'adapteront aux conditions nouvelles pour l'efficacité. Le milieu étudiant n'a jamais été cerné en vue d'un encadrement vraiment révolutionnaire et le travail reste tout à faire. Mais il faut aussi travailler en vue d'une intégration des étudiants, non pas seulement à une lutte étudiante, mais à une lutte nationale."
  },
  {
    "author": "paul chamberland",
    "title": "edgar morin: pour une politique de l'homme",
    "page_range": "48-50",
    "text": "\"En lançant la conception d'une politique vouée au bonheur et à la promotion de l'homme, la révolution française a frappé d'insuffisance les politiques antécédentes, traditionnellement vouées au bon gouvernement, à l'ordre social, à l'équilibre. Mais, dès le XIXe siècle, l'humanisme démocratique de la Révolution française est critiqué au nom de conceptions englobant encore plus le problème humain et mettant en cause radicalement la vie de l'homme en société. Le marxisme fut l'expression révolutionnaire finalement triomphante de la politique totale. Mais il y a aujourd'hui crise radicale de cette politique radicale, impasse totalitaire de la politique totale.\" (p. 9). C'est par ces lignes que s'ouvre le dernier ouvrage d'Edgar Morin: la politique est en miettes. Dans le texte cité, je relève tout de suite un petit mot d'allure inoffensive: insuffisance. Il ne traque pas le faux, il dénonce l'insuffisant qui est source beaucoup plus insidieuse d'erreur, de fausseté. Insuffisance du marxisme, insuffisance du freudisme, insuffisance du surréalisme, insuffisance de théories et de pratiques morales ou politiques devenues idéologies ou néo-conservatismes. Nul mieux que lui ne dénonce aussi pertinemment le \"révolutionnarisme\"; non pas pour recommander quelque réformisme dans le goût du jour (technocratique et \"fonctionnel\") mais pour restituer à la tâche révolutionnaire sa vertu actualisante. Réinventer la révolution comme il faut réinventer l'amour, le bonheur, la vie quotidienne et... la politique. Tel est le contexte dans lequel Morin situe une nouvelle conception de la politique: politique de l'homme, anthropolitique. Cette notion n'a rien de commun avec une édulcoration moralisante du concept de politique révolutionnaire. Au contraire, elle réintroduit la dialectique (la vie) au sein de concepts devenus rituels et mots de passe. La politique n'est plus ce qu'elle était elle s'est élargie. Elle envahit, pénètre ce qui, jusqu'ici, lui était extérieur (par ex. des problèmes tels que la vie ou la mort de l'humanité, la faim, la natalité...); elle est investie par ce qui lui était extérieur: \"l'administration, la technique, la science ne viennent-elles pas nécessairement remplacer par leurs modes opératoires, rationalisateurs, l'ancien art de la politique?\" (p. 10). Elle est devenue \"politique-de-l'homme-dans-la-société\", \"politique-de-l'homme-en-devenir-dans le - monde\". La notion d'anthropolitique est riche d'implications: elle est à la fois descriptive et normative. Descriptive, elle accueille, selon toute son extension, la complexité des rapports de production actuels. Normative, elle commande une vision “multidimensionnelle\" de la politique en tant qu'à celle-ci est dévolue la fonction de direction et de coordination des pratiques sociales. Notons, en passant, un autre mot éclairant chez Morin: le \"multidimensionnel” se substitue au totalisant, au radical; parce que le totalisant a dégénéré en totalitaire (en unilatéralité), il faut lui opposer une vision, une pratique unifiante dont le premier caractère est le salut, le respect des spécificités de tout ordre. Je ne peux, bien sûr, retracer par le détail le développement de la pensée de Morin telle qu'elle se manifeste dans son dernier ouvrage. Certains lui reprocheront défaut de rigueur ou théorisation excessive. Le mérite de l'ouvrage réside ailleurs que dans des aperçus immédiatement praticables. Au contraire, il a le mérite de l'utopie retrouvée. Nous avons tendance à privilégier, en la qualifiant de \"concrète\", la vérité des spécialistes ou encore la démarche des empiristes. Mais l'immédiat est-il bien tout le concret? Marx découvrait, au départ de sa réflexion, la propriété déconcertante et infiniment féconde de la pensée dialectique, de l'alternance abstrait-concret qui marque la démarche de la connaissance. Ainsi, au moment même où il se tournait vers ce qu'il y a de plus \"concret\" dans la société: la vie de petites communautés humaines, il se voyait entraîné au plus \"abstrait\": les rapports de production, l'état des forces productives; cela, pour comprendre et pour agir. La complexité des faits humains actuels impose la même démarche \"abstraite-concrète\". Car l'abstrait devient concret et le concret, abstrait. Ainsi, ne voit-on pas fréquemment de ces \"spécialistes\" (économistes ou sociologues) à la fois vouer une foi aveugle aux \"faits bruts\" et proposer les schématisations, les simplifications les plus bizarres, les plus impraticables. L'empirisme comme l'idéalisme manquent la réalité mouvante, \"concrète\" de l'humain. \"La politique de l'homme\" cherche surtout à récupérer ce qui échappe traditionnellement à la politique traditionnelle, y compris la radicale. L'anthropolitique s'ouvre donc au non-politique. Morin invite à une radicalisation de la pensée et de l'action révolutionnaires qui évite à la fois les pièges du réformisme (réformes sans révolution) et du \"révolutionnarisme\" (révolution pour le \"kick\"). \"Quand je dis la révolution, je ne pense ni au grand soir, ni au romantisme insurrectionnel, mais à l'idée-mère des socialismes: l'établissement de nouveaux rapports entre les hommes. Les formules qui glorifient la révolution triomphante (stalinistiques) ou imminente (trotzkystiques), enveloppent de nuées les réalités politiques et sociales; elles sont devenues des mythes du pouvoir à l'échelle des États qui les proclament, mythes d'évasion à l'échelle des individus qui s'en enchantent\" (p. 78) “Il faut garder le regard froid en toutes circonstances, mais en toutes circonstances regarder vers les profondeurs et vers les horizons. Il faut critiquer l'une par l'autre, la politique moderniste et la politique paléorévolutionnaire, à la fois fossiles et vivantes l'une et l'autre. Les intégrer en les désintégrant l'une et l'autre.\" (p. 79) \"Introduction à une politique de l'homme\": à lire et à méditer. \nNOTE\n(1) Edgar Morin, \"Introduction à une politique de l'homme\", suivi de \"Arguments politiques\", Editions du Seuil, Paris 1965, 326 pages. Je n'ai fait état, ici, que de l'introduction elle-même. Les \"arguments politiques\", qui forment le reste du volume, sont de courts articles, parus dans diverses revues notamment dans \"Arguments\", et qui portent sur les problèmes théoriques et pratiques du marxisme contemporain."
  },
  {
    "author": "michel euvrard",
    "title": "la dépossession du monde",
    "page_range": "50-54",
    "text": "Le récit de la vie de Gaspard par lui-même est une suite d'épisodes illustrant des modes divers de dépossession du monde et de soi-même. L'enfance de Gaspard lui échappe: “je ne me souvenais de rien sur mon enfance, pas le moindre détail.\" Sa mère, qui prenait des enfants en nourrice, ne s'occupait pas de lui, aussi le monde extérieur, en l'absence des indispensables médiations maternelle et familiale, ne s'organise-t-il pas pour l'enfant selon un rythme et des lois perceptibles; il ne le perçoit que comme un manque, un vide vertigineux qui demande à être comblé, qu'il est incapable de combler et qu'il acceptera que quelqu'un, si quelqu'un se présente, comble pour lui. \"Une cousine inconnue de moi vint s'installer dans la maison sans coup férir... Elle sembla à l'aise avec nous, me tutoya dès le premier jour et inventa... des souvenirs communs d'enfance.\" A l'absence du monde correspondait le vide de Gaspard; inexistant, celui-ci était vulnérable; le monde ne se manifestait à lui que dans l'attaque, la pénétration par les corps étrangers; entre vide et absence, Gaspard était la proie du monde. Cette cousine Souris va mettre Gaspard en scène; ce n'est pas tout à fait le mettre au monde: elle leur invente un monde par le pouvoir de la parole, monde irréel, magique, où elle a tous les pouvoirs et Gaspard aucun. Car c'est \"pour les besoins de sa cause\" qu'elle leur invente des souvenirs communs, où elle se donne le beau rôle, et à Gaspard le mauvais: c'était toujours lui qui avait peur, il est son faire-valoir, son spectateur, son obligé: \"C'est pour ton bien que je te dis tout ça... Ce n'est pas pour me vanter, mais je te suis nécessaire et, plus tard, tu me béniras de m'avoir eue comme cousine.\" Elle l'a tiré de la non-existence pour affirmer son propre pouvoir et sa faiblesse à lui; elle lui révèle le pouvoir de la parole, mais c'est pour s'en réserver l'exclusivité et lui en retirer l'usage. Parole au demeurant mensongère et du mensonge de laquelle, s'il s'en avise (\"Ce n'est pas vrai, tu racontes des blagues\"), elle rejette la responsabilité sur Gaspard: \"Tu veux me faire de la peine en me prouvant que je dis des mensonges, mais si je mens, c'est pour te faire plaisir.\" Tant et si bien d'ailleurs qu'à la fin Gaspard se révolte: \"Le troisième jour, juché sur le vieux cheval Iris que mes parents gardaient dans l'écurie comme un ancêtre, je me mis à crier: \"Va, Iris, hue dia, Iris, hue...\" L'enchantement avait cessé. Je pouvais parler. J'étais délivré du bâillon qui pesait sur ma bouche.\" Mais Gaspard est trop faible pour que sa révolte le libère; elle n'est qu'une vengeance, et même à ce niveau, elle se retourne contre lui: \"Ma cousine en eut beaucoup de dépit. Elle m'attendait dans la cour; j'allais chercher des poireaux. \"Surveille bien tes paroles, Gaspard; moi, je ne peux plus rien pour toi.\" Je hurlai: \"Fous-moi la paix. Tu me tartines assez. Demain, je vais à la chasse, à trois heures du matin. Tandis que tu dormiras dans les jupes de ma mère...\" Je me vengeais. \"Qui te dit que je dormirai?\" Je la contemplai avec effroi. Voilà qu'elle m'échappait... Pas la peine de la surprendre; j'étais le plus faible. Je lui laissai pendant longtemps l'usage de la parole. Je crus, alors, que les mots que j'employais, je n'avais nul droit sur eux.\" L'intervention de Souris aura seulement révélé à Gaspard l'étendue de sa dépossession sans lui donner les moyens de lutter contre elle; aussi l'y enfonce-t-elle davantage; et dans la méfiance envers les autres. Souris lui révèle en outre le pouvoir magique des mots, mais en même temps elle le convainc qu'il n'a pas de pouvoir sur eux: elle lui montre une clé et, la lui montrant, lui montre en même temps qu'il ne la possède pas. La conscience, à peine Gaspard y accède-t-il, c'est une conscience malheureuse. Bonne et mauvaise fée, la mauvaise retournant contre son filleul le don de la bonne, Souris, son rôle terminé, disparaît de la vie de Gaspard, qui, du même coup, sort de l'enfance. Le travail va-t-il lui permettre de trouver sa place, d'établir avec le monde et les autres des rapports d'égal à égal, et réciproques? Non, car le même schéma se répète dans les rapports de Gaspard avec le travail de la terre; il l'éprouve comme servitude et non comme épanouissement, car la terre l'envahit, se substitue à lui; à la travailler, il devient terre; le travail, harassant, ininterrompu, ne lui laisse pas le temps ni le loisir nécessaires à la découverte, au don; les instants où il peut jouir de la beauté de la nature, à laquelle il est obscurément sensible, sont des instants volés au travail, arrachés à la vigilance du père ou du grand-père, qui exigent une soumission complète à cette terre dont ils sont propriétaires et qui les possède. La révolte, là encore, est impossible, et même la vengeance: la terre révèle en même temps à Gaspard la beauté du monde et qu'elle n'est pas pour lui. Menacé d'une dissolution complète de son être, entre se soumettre et se démettre, Gaspard choisit encore de se démettre; encore \"choisir\" est-il trop dire: Gaspard va quitter la ferme avec le sentiment qu'il en est chassé. A Bordeaux où le mène la route qu'il a prise au hasard, et où il ne connaît personne, Gaspard va frapper à la porte d'une famille de bourgeois qui venaient à la ferme acheter leurs œufs et leur beurre; ils l'engagent comme domestique. \"Je devins domestique: étranger aux êtres qui m'environnaient et me sonnaient, étranger aux choses que je ne tenais dans mes mains que pour laver ou déplacer, étranger au jardin... étranger aux allées et venues dans cette maison qui sentait la vieille natte... étranger à moi-même... étranger à toute vie.\" Puis c'est la guerre: \"J'avais vingt ans. Un bel âge pour les champs de bataille, mais il y eut peu de champs de bataille dans la guerre de 40... Je fus ballotté de port en port\" (plus \"déplacé\" que jamais, Gaspard a en effet, lui terrien, été mobilisé dans la marine!) \"de service en service, d'amirauté en amirauté... Ce furent des mois inemployés, charmants... Comme j'étais libre dans cette dépendance!\" Démobilisé après la débâcle, Gaspard rentre à Bordeaux et trouve un emploi dans une cantine allemande, ce qui lui donne l'occasion de faire du marché noir; parce qu'on le lui demande, pour rendre service. Homme sans qualités, personnage inexistant, il est l'intermédiaire idéal. Pour la première fois de sa vie, il a de l'argent, il est \"considéré\"; lui et sa compagne \"reçoivent\" dans une maison bourgeoise louée à un ancien patron, décor qu'ils occupent, entre ce qu'il reste de l'ancien mobilier et les sacs et les caisses de marchandises hétéroclites. Voilà Gaspard nanti d'une situation, d'une position; mais il n'a pu y accéder qu'à la faveur de l'effondrement des conventions et des valeurs qui fondaient la notion de situation, de position, que dans une société bouleversée, devenue chaotique, temporaire, et il le sait; il ne lui est pas possible de prendre au sérieux son nouveau personnage, de s'installer dans sa position; le voudrait-il, d'ailleurs, que ses activités, les courses et les démarches incessantes qui assurent cette position ne lui en laisseraient pas le loisir; il peut bien acheter le violon dont il rêvait quand à la ferme il s'en était fabriqué un avec une vieille boîte et deux cordes, mais il est trop tard pour apprendre à en jouer, à l'apprivoiser. Gaspard sait qu'il y a maldonne, qu'il bénéficie d'un malentendu et que ça ne durera pas; il ne cherche même pas à se prémunir contre le retour de conditions plus \"normales\"; il ne met rien à gauche, ne place pas l'argent, qui ne fait que lui passer entre les doigts; il n'assure pas son avenir (comme beaucoup à cette époque ont su le faire, justement parce qu'ils avaient su prévoir le retour à la normale). Les circonstances qui lui permettent d'accéder à la \"respectabilité\" dénoncent à ses yeux le caractère frelaté de cette respectabilité; elles offrent à Gaspard des possessions et une place dans la société et lui interdisent en même temps de les posséder, de se les approprier véritablement. À la libération, Gaspard disparaît, le temps que les anciens possesseurs rentrent dans leurs biens; il reparaît à Paris, vivant on ne sait comment ni de quoi, jusqu'à ce jour où, \"sans avertissement ni préambule, seul dans une pièce, avec près de lui une bouteille de cognac qui doit durer la nuit, à côté le corps de sa maîtresse, un \"on\", un \"il\" dont nous savons maintenant que c'est Gaspard — parle\". \"Aujourd'hui, je suis dans cette chambre à Paris; j'ai trente-huit ans et tout ce que j'ai voulu fonder s'est éparpillé. À Paris, rien ne tient, ni l'amour, ni les souvenirs, et le présent est trop rapide. On n'arrive jamais à le saisir. Il faudrait avoir du temps comme autrefois et, quand on travaille sans recommandations, rien ne résiste aux lendemains... Pas un instant dont nous pourrions être propriétaires. Les heures que nous vivons sont comme des tickets de métro dans une poche; on ne sait jamais ceux qui ont servi, on garde tout en vrac...\" À trente-huit ans, Gaspard a mal vécu sa vie et n'a plus d'espoir que ça change; il n'espère plus diminuer la distance entre ce qu'il vit et ce qu'il a rêvé qu'il vivrait, qui couronnerait sa vie: la retraite dans un pavillon de banlieue, avec sa femme; des enfants bien mariés, des petits-enfants; leurs visites le dimanche. Autant arrêter les frais; et puisqu'il a tué cette femme dont le corps est dans la pièce à côté, attendre que la police vienne le cueillir, remettre sa vie aux autres, s'en remettre aux autres de sa vie. Gaspard, à vrai dire, n'a pas vécu SA vie: la vie l'a vécu, la vie lui a volé sa vie. J'ai tenté de montrer comment la vie l'a dépossédé des choses et du monde; l'espace me manque pour montrer comment, dépossédé des choses et du monde et donc, dans le même mouvement, dépossédé de lui-même par les choses et le monde, Gaspard n'a jamais pu non plus posséder véritablement une femme ni se donner à elle — a toujours aussi été dépossédé de l'amour — ni fonder avec les autres des rapports véritablement humains — a toujours été dépossédé des autres. D'autres que moi diraient peut-être que Gaspard n'est ainsi dépossédé, n'échoue ainsi dans tout ce qu'il entreprend qu'en raison de sa paresse, de sa veulerie, de sa mauvaise volonté; cette objection, même si elle est vraie, est bien vaine. En effet, si Gaspard s'apitoie volontiers sur lui-même, ni l'auteur ni le lecteur ne le font, pas plus qu'ils ne sont tentés de s'identifier à lui, car c'est vrai, Gaspard est minable, veule, coupable même (quelques vols, le marché noir, peut-être une dénonciation): le portrait de lui qui se dégage de l'histoire qu'il raconte est un portrait critique, pas un portrait-robot, pas monsieur-français-moyen 1930-60; extrême dans la veulerie et la dépossession, oui. En même temps, il EST chacun de nous parce que c'est plus ou moins comme cela qu'\"on\" a vécu en France de 1930 à 1960 (et ailleurs aussi, sûrement, à quelques péripéties près), et c'est de vivre aussi mal qui l'a empêché d'être quelqu'un d'autre que cet \"homme sans qualités\", paresseux, veule, aboulique, d'être quelqu'un; d'être un homme. Il est chacun de nous dans la mesure où nous sommes tous des personnes déplacées, des corps étrangers, étrangers à notre propre corps, étrangers au corps des autres, étrangers à nous-mêmes et corps étrangers dans la société et dans la vie. Étrangeté dont c'est l'utilité du livre à mes yeux de la révéler au lecteur qui n'en serait pas conscient, car c'est la pire étrangeté que l'inconscience, la pire absence que la tranquillité et la bonne conscience: il n'y a pas plus étranger à soi-même, et jusqu'au fond, que celui qui serait parfaitement adapté à cette société, entièrement bien dans sa peau dans ce monde. Aussi la faiblesse de Gaspard, son incapacité à se fixer, à être utile, son insociabilité sont-elles, en même temps que ses défauts, ses vertus; elles sont sa force, ou du moins sa chance; son destin sans doute, mais aussi sa liberté ou l'amorce de sa liberté. Comme tous les personnages de Cayrol, Gaspard n'est pas exemplaire; pas un héros; à peine un homme, à peine, nous l'avons vu, qu'un quelqu'un. Mais en même temps, irréductible: toujours emporté dans le mouvement d'une déambulation inquiète, toujours porté ailleurs, inclassable, infixable, immobilisable, inutilisable, inembragable, un \"hobo\". Vertus négatives, certes — les personnages de Cayrol ne s'emploient pas à l'avènement de temps meilleurs, d'une société plus juste; mais une telle action n'est guère imaginable que collective, et l'espoir en a disparu de l'œuvre de Cayrol après Le Feu qui prend (1948); disparition qui, à n'en pas douter, et pour subjective qu'elle soit (car si une véritable alternative n'existe plus en France aujourd'hui, la contestation, elle, subsiste. les élections à la présidence de la république viennent de le rappeler fort opportunément), signifie clairement et sans équivoque la détérioration continue du climat politique et social français entre 45 et 60. vertus négatives, mais elles sont la condition et la garantie d'une éventuelle repossession. La preuve en est que réduit aux abois Gaspard ne renonce pas à être: et puisqu'il ne peut plus vivre, il va parler, il va raconter sa vie; mais puisque c'est la vie qui l'a dépossédé, qui l'a empêché d'être, racontant sa vie, il va, pense-t-il, la corriger: d'où les hésitations, les reprises, les corrections qui font qu'on ne sait jamais, puisqu'il n'y a que lui qui parle, quand Gaspard dit la vérité et où est le mensonge. Si bien que loin de raconter sa vie, loin même de la corriger, Gaspard, à mesure qu'il la raconte, la détruit, l'annule: à mesure que les épisodes se succèdent et que Gaspard revenant sur eux, les corrige, le lecteur est de moins en moins sûr qu'ils se soient déroulés comme Gaspard le lui dit, et d'ailleurs, cela a de moins en moins d'importance à ses yeux, car, à mesure qu'il introduit davantage d'incertitude dans son récit et donc dans sa vie, qu'il détruit sa vie, Gaspard se met à exister d'autant plus sûrement; il survit, il surgit de la ruine de sa vie, par le pouvoir de la parole. L'œuvre de Cayrol marque l'avènement d'une littérature où l'homme n'est ni \"le misérable petit tas de secrets\" de la littérature psychologique que condamnait Malraux dans Les Noyers de l'Altenbourg, ni ce qu'il fait, comme dans les romans de Malraux si on l'en croit, mais ce qu'il dit. Rejetant la littérature du petit tas de secrets, constant que dans les sociétés occidentales, l'individu ne \"fait\" rien ou que ce qu'il fait le défait, constatant d'autre part la difficulté et sans doute l'irréalisme d'une littérature du \"héros positif\" et collectif, aimant lire, je sais gré à Cayrol d'avoir inventé une formule d'attente, d'appel. \nLE REVOLUTIONNAIRE, un film de Jean-Pierre Lefebvre. Images: Michel Régnier. Musique: quelques airs canadiens joués au violon par Lionel Renaud. Son: Roger Leclerc. Montage: Marguerite Duparc. Une petite histoire du Canada est gravée sur la pellicule par Pierre Hébert. Production: Jean-Pierre Lefebvre. 1965. (Distribution au Canada: Art-Films.)"
  },
  {
    "author": "patrick straram",
    "title": "interprétations de la vie quotidienne",
    "page_range": "54-58",
    "text": "Ce concert du 19 novembre 65 au Gesù m'a convaincu d'une chose: le concert, le récital ne sont pas faits pour Georges Dor. Georges Dor représente une tendance de la chanson canadienne française extrêmement importante, et qui pourrait être très influente. Alors? En quelque domaine que ce soit, seuls les spécialistes parviendront à communiquer avec le plus grand nombre. Tout moyen d'expression possède des virtualités, qu'il faut apprendre, connaître, savoir, pour les utiliser au degré maximum de leur potentiel; à ce degré seulement le contact avec tous pouvant être établi, réellement, et de façon telle que l'effet produit déclenche des réactions, incite à prendre des décisions. On pourrait dire que c'est sa \"commercialisation\" même qui fait la supériorité évidente du cinéma américain: la dialectique objet-spectateur est sue de façon telle que l'œuvre \"agit\" celui qui la voit. L'histoire de la chanson contemporaine permettrait de souligner de semblables réussites. La chanson est déjà contrôlée dans son ensemble par des agents qui servent et se servent fondamentalement des mass-media. Des collectivités déjà terriblement peu conscientes de la matière proposée, conditionnées comme elles le sont par ces mass-media, sont naturellement lentes à discerner les valeurs les plus justes, les valeurs les plus opérantes sur le collectif. C'est dire que pour aborder ces collectivités, un extraordinaire travail d'utilisation des dons est à la base de réussite ou échec. Il n'y aura communication qu'en fonction non plus des dons mais de l'utilisation de ceux-ci. En jargon: communiqueront ceux qui ont \"du métier\"... Le première, ici, Pauline Julien est parvenue à faire tangible une expression, au moyen de laquelle elle a captivé un public. Et elle \"travaille\", la Pauline, qui a fait un travail sans lequel aujourd'hui la chanson canadienne-française n'existerait pas aussi riche et efficace. Il y eut ensuite, phénoménale et bouleversante, l'explosion Gilles Vigneault. Non seulement interprète, mais aussi auteur. Ce qui ne change rien: s'il y a un \"professionnel\" de la chanson ici, c'est Gilles. Après les triomphes à Sopot et Ostende durant l'été, une autre grande dame de la chanson a prouvé, à la Comédie-Canadienne, du 6 au 12 décembre 1965, l'assez magistral métier acquis, la maîtrise du \"spectacle de la chanson\" qu'elle possède, ce qui donne à une interprétation d'elle une dimension exceptionnelle, un pouvoir d'envoûtement immédiat: d'où la persistance ensuite en chaque auditeur de cette chanteuse-là et ce qu'elle chante. \"La Manikouté\" de Gilles Vigneault par elle: un moment d'une intensité qui laisse et laissera des traces, en chacun et en tous. Il faut désormais savoir au plus haut niveau de la chanson canadienne-française MONIQUE LEYRAC. Et j'en reviens à Georges Dor. Georges chante \"Ma province\". Il chante l'anonymat, celui de son village, celui de la métropole, celui de son pays. C'est-à-dire une forme d'état larvaire, \"immobilisé\", de la collectivité canadienne-française; au moyen d'un sens critique dont l'ironie ne se dessine qu'en fonction de l'extrême sensibilité qui la précède, la provoque, sentimentale mais avec une justesse qui satisfait d'emblée l'esprit, ce qui fait que, dans un même temps, de la même collectivité sont révélées, avec acuité et chaleur (satisfaisant, combiné si difficile, et émotions et intellect), les propriétés fondamentales, les capacités, l'avide disponibilité à une réalisation de soi, des situations seraient-elles proposées (et non plus \"imposées\", à sens unique: l'état de colonisé, lequel fait se fuir et en même temps se libérer mais par là aussi s'aliéner plus dans l'anonymat). Je m'explique. Dans quel état suis-je lorsque Georges Dor chante? Dans cet état bien particulier dans lequel on est après un quart d'heure dans une taverne... Y a-t-il à la fois plus déprimant et plus régénérateur qu'une taverne canadienne-française? Attitudes, langage, état d'esprit de Canadiens-français dans une taverne font évidente une force unique et évidente une impuissance aberrante. Ce que chante Dor. Il chante, pamphlétaire corrosif mais toujours avec cette tendresse de ceux-là seuls qui vivent un destin d'exploités, de dépossédés, \"le concessionnaire du bout d'la terre\" ou ses \"châteaux en Espagne\" pour bien en dire que \"c'est pas d'même qu'ça s'passe\"... Surtout, Dor chante qu'il n'a pour faire ses chansons ni Côte Nord, ni Gaspésie, ni Abitibi, ni Mauricie. Il n'a, en guise de \"vers de terre pour se glisser dans la mémoire\", que son village, Saint-Germain, dans la plaine, et Montréal, cette ville-plaine. Cette dépoétisation de la chanson canadienne française, Dor chantant \"en marge\" du mythe et des mythologies actuels de cette chanson, permet un contact d'autant plus direct avec tous les \"je\" ou \"moi\" de la collectivité, à un niveau crucial d'appartenance un même langage, de mêmes sentiments. Le public n'y réagira que mal dans une grande salle, durant un concert, où ce sont le seul métier, l'excellence technique du \"show\" qui emportent l'adhésion... Mais je suis convaincu que Georges Dor, chaque soir dans une petite boîte, interprétant quelques-unes de ses chansons, cristalliserait autour de cette critique de la vie quotidienne la plus élémentaire, mais et celle qui contient à l'état brut et le plus pur, le plus exact \"compte rendu\" de la condition canadienne-française pour l'immense majorité, je suis convaincu que Dor cristalliserait un noyau de ceux qui progressivement témoigneront pour cette majorité, plus totalement qu'à travers un art trop \"transposant\" pour immédiatement émouvoir et mouvoir la collectivité dans son ensemble. Alors? Conclusion: seule une permanence de Georges Dor, dans une situation que définirait son aspect de \"cellule\" presque (presque comme la cellule d'un parti), lui permettrait de faire tangibles et opérantes de fascinantes virtualités et de toucher directement ceux qui en ont besoin. (Je pense très précisément au travail accompli durant des années par le chanteur-compositeur Boris Vian dans de petites boîtes de la rive gauche à Paris, à partir duquel furent modifiées considérablement des structures très importantes de la chanson française contemporaine. Qu'on pense aussi à ce petit \"manuel\" indispensable qu'est \"En avant la zizique\" et au premier disque de Boris, \"Chansons possibles et impossibles\". Toute une dynamique culturelle française aujourd'hui est telle parce que Boris chantait ce qu'il chantait dans de petites boîtes et non pas parce que Ferré, Bécaud ou Aznavour chantaient ce qu'ils chantaient, dans des salles pleines et enthousiastes... Je veux dire qu'une dynamique culturelle canadienne-française sera demain telle parce que Dor chantera ce qu'il chante, pour peu que lui soit assurée l'indispensable permanence d'une petite boîte, bien plus que parce que Pauline Julien, Monique Leyrac et Gilles Vigneault chantent ce qu'ils chantent à la Comédie-Canadienne, s'adressant à des milliers d'auditeurs au lieu qu'à la poignée que seule peut toucher Dor...) Clémence-la-magnifique-DesRochers, lorsque tu ouvriras cette boîte à toi, dans le Vieux Montréal ou ailleurs, pense à cet autre volet d'une quotidienneté critique dont tu as le génie que serait le p'tit gars de Saint-Germain, ce grand bonhomme dont le camarade Miron dit si exemplairement que \"c'est un homme nouveau, l'homme nouveau que tous nous nous efforçons de devenir ces temps-ci\", GEORGES DOR... L'année se termine de la façon la plus sympathique qui soit: plusieurs films canadiens-français à l'affiche dans Montréal. De LA VIE HEUREUSE DE LEOPOLD Z on sait ce que je pense que c'est un spectacle folklorique convenablement tourné et monté, sans grande portée, très démagogique dans la mesure où l'éloge est fait du Canadien français dans son état actuel, toutes les ficelles utilisées avec un complaisant brio à la Michel Audiard qui méprise-les-intellectuels-et-connaît-le-truc-pour-donner-\"à la masse\"-ce dont-elle-raffole. UN ECONOMIQUEMENT FAIBLE DE MONTREAL identique à ce GENDARME DE SAINT-TROPEZ de triste réputation. LA CORDE AU COU (décidément un roman de Claude Jasmin que j'aime beaucoup) ennuie considérablement, lieux, personnages, actions sans identification. L'image répète les pages du livre, mais il n'y a plus l'écriture. Une désincarnation du livre bien désolante (s'il est ainsi prouvé une fois de plus que jamais un livre ne fera un film comme tant se l'imaginent). Dommage que le cinéaste Pierre Patry desserve à ce point le producteur Pierre Patry, celui qui a osé et fait duré \"Co-opératio\", l'initiative la plus importante pour le cinéma canadien-français. PAS DE VACANCES POUR LES IDOLES, de Denis Héroux, n'existe que pour \"mettre à profit\" une psychose collective, surtout adolescente, sans aucune idée, aucune intention d'auteur. C'est bête, vulgaire, inintéressant. Et de ces trois films voulus \"commerciaux\" c'est certainement celui qui veut satisfaire les plus bas instincts d'un public trop passif, déjà bien conditionné, celui qui donc sciemment l'abaisse encore plus, seul le \"Box-office\" étant pris en considération par le cinéaste (ce qui peut aboutir ici mais ne permettra certes guère de faire un malheur sur les marchés étrangers.) Un film qui se veut un film. LE REVOLUTIONNAIRE, que l'Elysée\", encore, qui d'une façon bien exemplaire encore montre aussi l'intéressant et sympathique OPUS I de Pierre Hébert et ce ciné-poème de science-fiction parmi les méditations et visualisations les plus magistrales de notre époque, LA JETEE, l'hallucinant amour fou de Chris Marker, LE REVOLUTIONNAIRE, donc, que l'Elysée\", encore, a présenté malgré une très mauvaise presse parlée \"avant\" la sortie du film, malgré qu'il ait été refusé par le Comité de pré-sélection du Festival du cinéma canadien... Les réponses de trois des membres du dit Comité, après le relatif succès populaire du film, sont bien révélatrices d'un profond malaise organisé. Un film polémique s'il en est un. Le traitement spécifiquement cinématographique de la matière abordée me paraît presque exemplaire. Cadrages, durée des plans, lenteur des mouvements de caméra, décors dans leur plus juste dépouillement, brusque délire d'actions assez incohérentes, vide oppressif des dialogues sont bien ceux rendant compte étroitement de la situation observée-dite. Comme le dit l'auteur, et à mon avis il le montre d'une façon flagrante qui fait adhérer à l'œuvre (puisque aussi bien l'apparence réalisée par le cinéaste \"est\" bien l'essence qu'il voulait \"représenter\"), il s'agit d'un film sur le statisme, le froid et l'ambiguïté de notre climat physique et psychologique\". En ce sens, LE REVOLUTIONNAIRE poursuit LE CHAT DANS LE SAC (et n'est pas loin de LA NEIGE A FONDU SUR LA MANICOUAGAN). L'œuvre \"exprime\" une analyse de l'ontologie canadienne-française au moyen du récit d'un réalisme. Il devait donc y avoir au moins l'intention d'observer cette ontologie, et le réalisme est fidèlement raconté. Propriétés progressistes. Dans et grâce à un rythme et des angles: angles de prises de vue en propre, sans aucun a-priori conceptuel (dont le corollaire serait l'évidence d'une symbolique sur l'écran), c'est bien le \"vu\" seulement qui formule de soi un \"voir\" nouveau. J'ai entièrement participé à ce pouvoir de fascination qu'un film ne peut exercer que dans la mesure où il est totalement ce qu'il se veut. Ciné-fable dont certaines phases culminent jusqu'à un baroque exaspéré qui découvre les fibres de l'homme étroitement moulé dans son œuvre. Adéquation probante. Il demeure que LE REVOLUTIONNAIRE irrite, aussi. On a dit et répété que le film était une inadmissible parodie de l'action révolutionnaire. Je n'en suis pas sûr. POUR MOI CE N'EST EN RIEN UNE PARODIE QUE \"LE REVOLUTIONNAIRE\", MAIS LE MONOLOGUE D'UN HOMME POSANT UNE QUESTION DECHIRANTE, POSEE DANS SA SPECIFITE GRACE AUX QUALITES INTRINSEQUES DU FILM. Il reste que si j'ai trouvé bouleversant et d'une urgence nécessaire que le film soit dédié à ceux qui ne veulent pas mourir pour rien, ceux-ci ne sont guère concernés dans le film. Il reste que Lefebvre a tort de dire que ce film \"ne fait appel que très indirectement à la situation politique des Canadiens français\". Parce que dans le contexte actuel il est impossible de parler de l'idée de révolution sans toucher le plus directement au problème de la Révolution tel qu'il se pose désormais à tous les Canadiens français, ceux pour et ceux contre. Et ce n'est qu'à ce niveau que je devine une impuissance grave de Lefebvre. Son film porte à faux parce qu'il a pour sujet un sujet que Lefebvre n'aime pas. Ou qu'un sujet supplémentaire, l'idée de révolution, qu'il n'aime pas, s'est greffé dans de trop grandes proportions à cet autre sujet, le statisme, le froid et l'ambiguïté de notre climat physique et psychologique, qu'il aime et filme assez magnifiquement. Je pense au Skolimowski de l'admirable WALK-OVER, à Bertolucci... Bertolucci autrement plus probant avec PRIMA DELLA RIVOLUZIONE que Lefebvre avec LE REVOLUTIONNAIRE. Et sans doute uniquement parce que si Lefebvre est contre la révolution il ne fallait pas qu'il fasse ce film qui ne peut être, ici, aujourd'hui, que PENDANT LA REVOLUTION... Ou bien je n'ai rien compris à ce traité de l'ambiguïté, qui, s'il l'est, me paraît admirablement composé, aux sens multiples et les plus forts du mot. À ce point, seul Jean-Pierre Lefebvre peut me répondre. Je m'autorise néanmoins à croire que je n'ai pas \"mal vu\" LE REVOLUTIONNAIRE, et à dire alors que Lefebvre est le cinquième cinéaste canadien-français d'une réelle, une grande envergure... LE REVOLUTIONNAIRE, un film de Jean-Pierre Lefebvre. Images: Michel Régnier. Musique: quelques airs canadiens joués au violon par Lionel Renaud. Son: Roger Leclerc. Montage: Marguerite Duparc. Une petite histoire du Canada est gravée sur la pellicule par Pierre Hébert. Production: Jean-Pierre Lefebvre. 1965. (Distribution au Canada: Art-Films.)"
  },
  {
    "author": "Non spécifié",
    "title": "marginales",
    "page_range": "59-62",
    "text": "Je viens de terminer \"L'autorité du peuple\" (1). C'est une lecture irritante. Qui bouscule. Pierre Vadeboncoeur est un mystique révolutionnaire. Il est révolutionnaire parce qu'il est mystique. En fait, il est le premier mystique du Québec. Pierre Vadeboncoeur est un poète. Il renoue avec les grands mythes du christianisme, non pas le christianisme historique ni celui dit primitif, mais avec le christianisme tel que vécu par les quelques grands mystiques de l'Occident. Ces grands mythes sont aussi ceux de toutes les grandes religions de l'humanité. Ils constituent notre fond ancestral. C'est à la lumière des possibilités de l'homme qu'il critique l'actualité des individus. Dans l'homme, il découvre dignité, fraternité, grandeur. Lisez l'admirable article: \"Une amitié\". Ce texte révèle le cœur de sa pensée: les autres n'en constituent que les articulations. À la lumière de l'exigence radicale: rendre l'homme à l'humain, il jette un regard terrible sur le quotidien. Les capitalistes, les politiciens, les curés, les révolutionnaires, les citélibristes, les partipristes sont mis en question au nom de l'Homme. \"L'autorité du peuple\" est un livre supérieur à \"La ligne du risque\". Ce qui n'est pas peu dire. Pierre Vadeboncoeur s'y révèle plus intégralement. Lisez \"L'autorité du peuple\". Une lecture irritante, mais vivifiante. Elle bouscule nos routines, nos habitudes, nos petits dadas. Je dis qu'il faut, au moins une fois par mois, lire un poète. Pour prendre distance vis-à-vis notre image, pour jeter un regard dérisoire sur notre petit moi-moi. (1) - Vadeboncoeur, Pierre. L'autorité du peuple. Ed. de l'Arc. L'émission \"Présent\", sur les ondes de Radio-Canada, C.B.F., dernière édition, en fin d'après-midi. À l'occasion de l' \"Affaire\" Manuscrit de Roussil, René Ferron interroge le peintre Jean-Paul Mousseau sur le \"Refus Global\". L'impact... de Mousse au micro... Mais ceci est une autre histoire (refrain connu en littérature, bourlingueur & Co....)... Est-ce que Mousseau considère qu'il y a aujourd'hui des individus ou des groupes qui assurent plus ou moins la relève de l'équipe à laquelle on doit le \"Refus Global\"? \"Je crois que ceux qui restent avec la plus grande conscience, et aussi avec la plus grande information... ceux de parti pris m'apparaissent comme les continuateurs les plus qualifiés... on a fait de beaux enfants, quoi!...\" Que MM. les ministres veuillent faire \"jeune\", \"populaire\", ou \"dans l'vent\", c'est leur affaire. Mais il y a des limites: des ministres à bicyclette, ça, c'est trop fort. Pas étonnant que certains doutent de leur santé mentale... Cf. Le Devoir du 13 décembre, un article sur quatre colonnes à la une, sous la manchette: \"Le tandem Kierans-Lévesque à St-Jean-de-Dieu (sic, sick, sick). Un des disques les plus entendus sur les ondes du monde entier. Un disque \"Jericho\", du Centre du disque chrétien, Jer. 106, documents sonores: l'émission “10 millions d'auditeurs\", Radio-Luxembourg. Jean XXIII. Après un message du Pape, un annonceur à la voix onctueuse de circonstance prévient que nous entendrons ensuite, lui répondant, invoquant l'Esprit saint, les 3,000 Pères du Concile dans le \"Veni creator\". Amirable moment musical. Voix admirables, d'enfants, de femmes presque. Sur les bords les Pères font plutôt petits chanteurs de la Croix de Bois ou de la Chapelle Sixtine.. Il faudrait savoir combien, sur les 3,000 Pères, étaient âgés de 5 à 10 ans. Ça expliquerait peut-être les initiatives déplorables du Concile en faveur, ô toute relative, la faveur, mais..., de planning familial, Juifs, paix! Espérons que Radio-Luxembourg, ce premier mystère révélé, offrira bientôt à ses 10 millions d'auditeurs et au Centre du disque chrétien, susceptible de toucher quelques dizaines de millions d'auditeurs de plus dans le monde, le cardinal Spellman, ulcéré que le Vatican veuille condamner les armes atomiques (on le serait à moins!). On pourrait entendre ensuite quelque Chœur des 170,000 soldats américains au Vietnam, duquel se détacheraient les voix cristallines des meilleures élèves de 8 à 12 ans des écoles pour majorettes. De fils en pères, le Saint-Esprit s'y reconnaîtrait peut-être pour ce qu'il est! Trust in God! Radio-Luxembourg a toujours su comment s'assurer des ratings hors-pair, à plus forte raison avec Pères... Dans leur publication sur le \"Centre universitaire\", six professeurs de la faculté de médecine à l'université de Montréal font preuve d'une connaissance profonde de la psychologie des peuples quand ils écrivent, expliquant la supériorité du Centre médical universitaire de McGill sur l'équipement dont ils disposent à l'U. de M.: \"Enfin, mentionnons, avec toutes les réserves qui s'imposent, que le caractère ethnique des Anglo-Saxons a probablement aussi joué en leur faveur, caractère ethnique éminemment pratique qui leur permet de cacher leurs dissidences ou différences internes et de faire front commun dans leur planification et leurs demandes au niveau gouvernemental ou ailleurs. Ceci a pu être l'un des facteurs de succès non négligeables de cette faculté\". (page 105. Editions du Jour). Mais du fait que les Anglo-Saxons contrôlent 80% de l'économie de la province, pas un mot! Si les professeurs de la faculté de médecine sont aussi clairvoyants dans leurs diagnostics professionnels, je ne donne pas cher de la peau de leurs patients. Sans aucun emploi, donc sans aucun revenu, depuis 15 mois, je ne peux rien offrir pour célébrer une nouvelle année. Rien. Ni à mes fils, ni à la femme aimée, ni aux camarades qui donnent un sens à mon existence. C'est la première fois de ma vie que je suis réduit à une telle impuissance. La pire impuissance. Je considère comme une manifestation extrêmement signifiante dans la vie quotidienne le don, conçu et effectué selon les caractéristiques propres à celui auquel on donne et celles propres à l'objet choisi pour — outre l'importance majeure de la fête, un \"grand jeu\", moment privilégié au et du don. Ainsi soulignées des propriétés, dans nos sociétés fondées sur la dépersonnalisation pour mieux aliéner, que leur \"mise en valeur en scène\" vitalise. J'ignore les fêtes officielles, y compris Noël, que religion et surenchère d'un modernisme à gadgets imposent comme le plus aberrant Grand-Guignol du capitalisme. Mais je \"fête\" noms, anniversaires, moments charnières dans le cycle des saisons, le temps. Je tiens ces fêtes et dons pour la base première sur laquelle établir des rapports entre individus dans une société. Dans la mesure même où sont ainsi valorisés des besoins et des capacités, à réaliser le plus intégralement possible d'un point de vue marxiste. (En ce sens nous sommes bien décadents et démunis lorsqu'on songe au potlatch, tel que l'analyse Georges Bataille dans \"La part maudite\" la bien nommée.) Une certaine utilisation de la \"fétichisation\" est l'amorce d'une dynamique réelle, d'abord au niveau de l'individu, mais aussitôt aussi comme composant de la sociétalisation. Fête et don constituent un faire qui élucide et accroît l'être. En aurais-je eu les moyens, qu'aurais-je offert, à ceux qui m'importent, et par là le marquant dans sa densité propre? Sans doute quatre livres: le \"Traité d'économie marxiste\" d'Ernest Mandel, \"Understanding mass-media: the extensions of man\" de Marshall McLuhan, \"La mise à mort\" de Louis Aragon et le \"Journal d'un hobo\" de Jean-Jules Richard. Quatre disques: \"Spirits\" et \"Spiritual unity\" par Albert Ayler, \"Fire music\" par Archie Shepp et \"Pauline Julien chante Raymond Lévesque\". Un abonnement à parti pris, une série de billets pour la Cinémathèque canadienne (pour les films à venir de Murnau, Fritz Lang et Dovjenko — on obtient le programme en écrivant à la Cinémathèque canadienne, 360 rue McGill, ou en téléphonant à 747-4239), un assemblage (cèdre) de Roussil et une bouteille de mezcal. 3 fois 4: 12. Comme les douze mois d'une année. Mais je ne peux rien offrir. Ce pourquoi je me souhaite à moi-même, outre mezcal, certains volumes de la collection \"Paroles\" à paraître et certain PIERROT LE FOU de J.-L. G., ne serait-ce que pour assurer celui nécessaire à un donner à être qui tant m'importe, un désespérément recherché MINIMUM VITAL... Dans une odeur d'élections prochaines, Monsieur Lesage a embouché l'autre jour à Québec (14 décembre) la trompette du petit nationaliste: \"Le Québec a montré qu'il ne se contenterait pas de moins qu'un statut particulier\", pour ajouter aussitôt, embouchant cette fois la trompette du parfait Canadian qu'il se targue souvent d'être: \"D'ailleurs le salut du Canada lui-même est à ce prix\". Ainsi, il peut jouer de deux instruments à la fois. De deux choses l'une: ou il a deux gueules, ou il joue d'une trompette par en haut et de l'autre par derrière. Je penche plutôt vers la deuxième solution car il y a longtemps que je pense que l'hypothèse canadienne, c'est de la crotte. La Canadian Protestant League d'Ontario et d'Edmonton a profité de son passage devant Messieurs Laurendeau et Dunton pour rappeler que les Québécois sont un peuple conquis, les valets du Vatican et les espions de de Gaulle: que le séparatisme est une idée du clergé et probablement aussi que les bombes du FLQ ont été fabriquées dans les sacristies du Québec. Ça parle au maudit, si j'avais pas arrêté de pratiquer, je serais peut-être indépendantiste aujourd'hui. Les journaux n'ont pas rapporté que c'est Henri The Eighth lui-même qui a présenté les deux mémoires, flanqué de Luthin et Calvère."
  }
]