[
  {
    "author": "jean-marc piotte",
    "title": "l'option politique du b.a.e.q.",
    "page_range": "46-51",
    "text": "Un certain jour de novembre 1964, les employés du B.A.E.Q. — aménagistes, recherchistes et animateurs — se réunissent pour faire le point sur les travaux effectués jusqu'alors et pour discuter des premières hypothèses de développement formulées par les différentes équipes de travail. Cette réunion donne lieu à d'acerbes discussions sur le problème d'orientation idéologique implicite à toute hypothèse de développement. Quelques-uns des employés du B.A.E.Q., dont Jean-Paul Gagnon, soutiennent qu'il y a un choix politique et idéologique à poser avant de tracer des hypothèses d'aménagement. Pour les autres, pilotés par Guy Coulombe, la question de l'option politique ne se pose pas, le développement étant d'abord une question de techniques. Ces derniers réussissent à clore le débat en formant un vague comité dont la tâche consisterait à étudier les termes du problème et à soumettre le rapport de leurs délibérations à une prochaine assemblée. Les employés n'entendirent plus jamais parler de ce comité...Ce n'était pas la première fois que la question politique était posée, et elle devait l'être à nouveau, notamment à l'occasion de “l'incident des compagnies”. Jamais elle ne fut vidée, l'argument de Guy Coulombe (le développement est d'abord une question technique) réussissant toujours à empêcher le débat. Nous pouvons cependant nous demander si la position de M. Coulombe ne constituait pas en fait une option politique bien précise. C'est ce que nous allons tenter d'éclaircir. Je ne poserai cependant que les grandes alternatives politiques en présence, ce qui donnera une allure schématique à cet article.les trois options politiques en présenceNous pouvons grosso modo discer- ner trois grandes lignes politiques:celle du Gouvernement, celle des socialistes et celle que nous nommerons pour le moment des techniciens. Esquissons rapidement le sens de ces trois orientations.Pour le Gouvernement du Québec, la mise sur pied du B.A.E.Q. ne représente aucun changement de politique. Le B.A.E.Q. est conçu comme un organisme chargé de rechercher des solutions aux problèmes socio-économiques d'une région très dépourvue, et ce, sans rien déranger au système capitaliste. Le gouvernement ne s'engage pas à appliquer les mesures que le B.A.E.Q. va suggérer, et la participation de la population n'est pour lui qu'un trompe-oeil, c'est-à-dire qu'un moyen d'entraîner la population à partager ses vues. Bref, le B.A.E.Q., pour le Parti libéral, n'est qu'un moyen plus ou moins traditionnel de faire disparaître le mécontentement de la population.Mais dès sa fondation, les directeurs du B.A.E.Q. s'adjoignirent une équipe assez considérable de spécialistes. Ceux-ci prirent assez rapidement conscience du peu de sérieux de la politique gouvernementale et tentèrent de définir positivement l'action qu'ils entreprenaient. Deux courants allaient s'affronter au sein de cette équipe.Le premier, dirigé par Guy Coulombe et François Poulin accentue le cadre du Gouvernement, mais lui donne une dimension technocratique: la solution des problèmes de la région réside dans la rationalisation de ses rapports socio-économiques: il ne s'agit pas de changer le système, mais de le rendre opératoire.Ce groupe de techniciens veut se situer en dehors de tout débat idéologique: “Le développement des sciences et des techniques, affirme-t-il, a rendu vaines les options idéologiques”. Par le moyen des techniques contemporaines, ce groupe croit avoir découvert la Clé des solutions. (Remarquons ici que Coulombe et Poulin ont été formés dans les universités américaines.) Mais en voulant se situer hors de toute idéologie, ils s'inscrivaient, quoique de façon inconsciente, dans un nouveau type d'idéologie, l'idéologie néo-capitaliste. Ils étaient à l'est du Québec ce qu'est Lévesque au P.L.: une volonté de rationaliser le système existant, le système capitaliste: un effort pour rendre ce système plus supportable aux travailleurs et plus fonctionnel pour les classes possédantes.Cette volonté de rationaliser les rapports socio-économiques de la région avait deux corollaires. D'une part, les animateurs ont comme tâche d'introduire à cette nouvelle rationalité la population pour qu'elle puisse accepter le plan qui serait tracé par les chercheurs. (On disait bien que la population devait participer à l'élaboration du plan, mais en pratique...). D'autre part, les aménagistes doivent “animer” les hauts fonctionnaires et les ministres pour les rendre plus fonctionnels, afin que le plan puisse être accepté et appliqué par le gouvernement.Une autre partie de l'équipe (les animateurs, dont surtout Martin Béliveau, et quelques chercheurs) veut aller plus loin: elle oppose à l'objectif de rationaliser le chaos existant, l'objectif socialiste de transformer les structures économiques de la région. Les socialistes affirment qu'il n'existera pas de solution véritable aux problèmes de l'Est du Québec s'il n'y a pas une transformation sociale, économique et politique du Québec.Dans ce sens, ce groupe considère le B.A.E.Q. comme un cadre privilégié pour politiser la population, comme la pointe d'une lance qui devrait transformer la physionomie politique du Québec.Le but de l'animation est de politiser la population, c'est-à-dire de la rendre consciente de l'inefficacité du système capitaliste, de lui faire voir le rôle que jouent dans ce système les partis traditionnels et de lui indiquer les voies à suivre pour instaurer un système économique correspondant à ses aspirations. La recherche n'est alors considérée que comme un moyen d'informer la population sur les véritables causes du marasme existant et sur ses solutions.Bref, à l'objectif de “rationaliser” la population et le gouvernement selon les principes technocratiques du néo-capitalisme, les socialistes opposent l'objectif de politiser la population contre le système capitaliste et ses représentants.En automne 1963, dès le début du B.A.E.Q., l'équipe se trouve donc en face de deux orientations possibles. Traçons rapidement la petite histoire de ces dernières.la petite histoire du b.a.e.q.Avec l'arrivée de Jean-Claude Lebel au B.A.E.Q. (mois de novembre 1963), les animateurs voyaient la possibilité de structures et d'affirmer leur option. Etant dispersés sur le terrain, il fallait un moteur qui oriente, dirige et centralise leurs actions: Jean-Claude Lebel, ayant en main le contrôle de l'animation, aurait pu jouer ce rôle.Mais Lebel, lors de son arrivée, observe, hésite et étudie le rapport de forces. L'équipe du B.A.E.Q. est divisée en deux tendances: les aménagistes et les chercheurs non politisés qui reprochent aux animateurs leur esprit “aventuriste” et leur manque de rigueur scientifique, tandis que ceux-ci, appuyés par quelques chercheurs, reprochent à ceux-là leur manque de conscience politique, conscience que la plupart des animateurs ont acquise sur le terrain, avec la population.Coulombe perçoit très bien ce clivage et, pour le contrecarrer, nomme Lebel aménagiste. Ce qu'il avait prévu, arriva. Lebel, pour qui j'ai par ailleurs beaucoup d'estime, adopta peu à peu l'option néo-capitaliste. Les animateurs, percevant ce changement diront que Lebel a été “happé par le haut”.A partir de ce moment (février 1965), les dés sont jetés: l'option néo-capitaliste s'instaurera définitivement. Les aménagistes reprocheront aux animateurs, et je cite, “de trop s'identifier à la population”. Progressivement, l'animation s'orientera vers les “leaders” traditionnels régionaux, renonçant à s'appuyer sur les énergies populaires locales. Plusieurs animateurs quitteront l'animation soit pour un travail de recherche au B.A.E.Q. soit pour un autre travail hors du territoire. Les belles illusions s'étaient évanouies...Les aménagistes se fixaient au point de départ trois grands objectifs: 1— la préparation d'un plan pour rationaliser les rapports socio-économiques de la région; 2 l'application de ce plan et, pour ce faire, introduire la rationalité au sein de la population et chez les fonctionnaires provinciaux; 3 la formation d'une équipe permanente de spécialistes en aménagement.En plus d'être un mauvais choix politique, l'option néo-capitaliste était irréalisable en tant que telle.En premier lieu, l'Est du Québec — qui est la région la plus dépourvue au niveau économique — stagne encore dans la phase pré-capitaliste. Or il y a impossibilité de rationaliser, de rendre néo-capitaliste, ce qui n'est pas encore capitaliste. Dans une région comme le Lac-St-Jean, déjà dotée d'une infrastructure économique de type capitaliste, l'aménagement aurait pu être possible — mais non dans l'Est du Québec. Les aménagistes ont perçu assez rapidement cette difficulté; c'est pourquoi ils ont parlé de la nécessité d'implanter dans la région des industries motrices en vue de développer un pôle industriel dynamique. Mais en plus de viser deux lapins à la fois — chercher en même temps à rationaliser les rapports socio-économiques de la région (perspective aménagiste) et à implanter de l'extérieur une infrastructure économique (perspective planificatrice) — ce dernier objectif impliquait des décisions appartenant à des centres situés hors de la région, c'est-à-dire surtout à Québec.En deuxième lieu, préconiser une politique d'aménagement sans qu'existe au niveau de l'Etat du Québec une planification, c'est aspirer à rendre plus habitable un taudis, non pas en le consolidant, mais uniquement en le peinturant. Vouloir aménager sans qu'il y ait planification, c'est accepter qu'une série de variables de développement soient incontrôlables. Par exemple, en agriculture, le problème de la rationalisation de la production (agrandissement des terres, vocation des sols, comptabilité, etc.) est étroitement relié aux problèmes de la distribution (pullulement des parasites, l'import-export avec les Etats-Unis, l'Ontario, le Nouveau-Brunswick, etc.). Or la distribution ne peut être efficacement étudiée qu'au niveau de l'Etat du Québec. Est-ce pour cela que le B.A.E.Q. semblait dire que tous les problèmes du cultivateur venaient de la production?...Bref, pour pouvoir aménager l'Est du Québec, il aurait fallu “animer” les hauts fonctionnaires et les Ministres pour les rendre néo-capitalistes, et il aurait fallu que ceux-ci instaurent au Québec une planification de l'économie. Même en accordant la plus grande confiance aux capacités “manipulatrices” des aménagistes, il était illusoire d'espérer un tel succès.Chacun sait, actuellement, que le plan ne sera pas mis à exécution. Tout au plus, le P. L. appliquera peut-être certaines mesures qui seront rentables électoralement. A ne pas oublier non plus que l'équipe ne pourra pas se consacrer en tant qu'équipe à l'aménagement: aucun groupe, aucun gouvernement ne veut l'employer.Aussi, ces derniers temps, les grands stratèges ont-ils changé leurs fusils d'épaule: il s'agit maintenant, pour l'équipe, d'aller travailler au gouvernement du Québec en vue de transformer la mentalité des fonctionnaires. Mais, malgré l'affirmation de Lesage à l'effet qu'on veillait à intégrer à l'appareil de l'Etat l'équipe rendue disponible, toutes sortes d'obstacles sont dressés contre cette intégration. La plupart des hauts fonctionnaires redoutent la venue de ces jeunes idéalistes. On les laisse attendre aux anti-chambres et on les promène de bureau en bureau. Québec leur offre des salaires de $1,000. à $2,-000. inférieurs à ce qu'ils recevaient au B.A.E.Q., tandis qu'Ottawa accepte de les augmenter. En fait, l'équipe se désagrège: certains vont à Ottawa, d'autres dans l'entreprise privée, un certain nombre à Québec et un groupe retourne aux études.n'aurait-il pas mieux valu...Bref, sous un vocabulaire réaliste, nos néo-capitalistes étaient irréalistes. Pas d'équipe permanente. Pas d'exécution du plan. Il est vrai cependant que les recherchistes ont acquis de l'expérience en préparant un plan. Mais est-ce suffisant?... Jean-Claude Lebel sera isolé dans cette région perdue en tant que responsable d'une organisation qui regroupe des “leaders” traditionnels régionaux. Est-ce satisfaisant?... Guy Coulombe ira peut-être à Québec pour animer les hauts fonctionnaires et pour essayer d'entraîner le gouvernement à appliquer certaines mesures. Est-ce le début d'une révolution aménagiste?... Si certains gars du B.A.E.Q. sont satisfaits des résultats, c'est qu'ils ne peuvent accepter d'avoir travaillé pendant trois ans, dans des conditions difficiles, pour des miettes.N'aurait-il pas été préférable de choisir l'option socialiste? Lutter pour politiser la population? Certes ce choix comportait certains risques. Par exemple, le gouvernement aurait pu intervenir pour mettre brusquement fin à l'expérience. Mais, d'une part, ce dernier n'aurait pu agir assez tôt pour empêcher que le problème soit posé devant l'opinion québécoise: dès 1964, l'animation avait déjà permis à la population de s'exprimer politiquement à la grandeur du territoire. D'autre part, étant donné que l'animation engageait peu les membres de l'équipe du B.A.E.Q. (il s'agissait, en fait, de donner une voix et des canaux d'expression à la masse des “petits”), le travail de politisation aurait pu être poussé fort loin avant que n'intervienne le gouvernement.Bref, l'option socialiste — la seule option qui soit juste dans la perspective historique — était aussi celle qui était la plus “rentable” dans l'immédiat.jean-marc piottep.s. Je tiens à remercier Roger Guy qui m'a aidé à élaborer ce papier."
  },
  {
    "author": "Unknown",
    "title": "littérature engagée",
    "page_range": "51",
    "text": "“A l'occasion des fêtes de la Confédération Châtelaine lance UN CONCOURS DE NOUVELLES HISTORIQUES. Ces nouvelles romanesques inédites doivent évoquer la vie quotidienne et le cadre qui furent ceux de nos ancêtres. L'action peut se situer dans n'importe quelle région du Canada. La période historique s'étendra de la découverte du pays par Jacques-Cartier en 1534, jusqu'à la Confédération qui unit les provinces en 1867”.Sujets à déconseiller :— la défaite des plaines d'Abraham,— la disparition de DuCalvet,— l'insurrection de 1837-1838,— le vrai visage de Lord Durham,— la vie passionnée de Georges-Etienne Cartier avant 1840,— la vie... de Louis Riel de 1844 à 1867 (après 1867, il n'en est question).Sujets recommandés:— la victoire des plaines d'Abraham,— l'exécution ou l'exil des patriotes,— la vie passionnée de Lord Durham,— l'acte d'Union de 1841,— la vie passionnée de Georges-Etienne Cartier après 1840,— ...des pères, mères, tantes et bilingues de la Confédération. (Remarque: pour ces derniers, se rappeler qu'il s'agit de Canadiens français uniquement.)p.c."
  },
  {
    "author": "jacques trudel",
    "title": "mots d'ordre et tâches concrètes",
    "page_range": "52-54",
    "text": "“Bâtir le parti” tel est le mot d'ordre que lançait le président Jean-Marie Bédard à la suite du congrès de mars; c'est un mot d'ordre qui s'impose de toute évidence, comme conséquence pratique de l'engagement qu'ont pris les socialistes québécois en se ralliant au P.S.Q.Jusqu'au congrès de mars, la gauche québécoise a traversé une période de définition et de renouvellement complet de sa pensée politique. Les jeunes générations ont participé largement à ce mouvement, et les idées de gauche ont conquis chez les jeunes un prestige qu'elles n'ont jamais eu auparavant.Diverses écoles de pensées indépendantes les unes des autres ont donné naissance à ce mouvement; cette situation a pu favoriser un certain individualisme, que le réalisme nous demande maintenant de dépasser.La participation concrète de la gauche à la vie politique ne peut être en effet qu'un large mouvement concerté, organisé, basé matériellement sur de nombreuses tâches concrètes réalisées en équipes. Le parti est cette base matérielle d'organisation, absolument nécessaire.Sans l'organisation politique, l'action de chacun dans les syndicats, les mouvements para-politiques, les revues, les universités. enfin dans tous les milieux, se heurte à un mur infranchissable: l'impossibilité de passer au plan politique à cause de l'absence de cadres politiques capables de remplacer ceux qui sont au pouvoir.Cette impuissance réduit la portée de l'action progressiste dans tous les domaines, en particulier dans le domaine syndical. L'expérience le démontre assez, le syndicalisme le plus fort, s'il ne constitue pas une menace politique au pouvoir bourgeois, peut gagner des batailles, mais ne peut pas gagner la guerre. Sur les questions socio-économiques qui touchent l'ensemble des travailleurs, il n'obtient que lentement des demi-mesures; il ne peut pas de lui-même assurer “l'autorité du peuple”.BATIR LE PARTI, concrètement, qu'est-ce que cela implique?Pour le militant, le membre, tous ceux qui sont convaincus, cela signifie: “DONNER PRIORITE AU PARTI”. Question de simple logique; il faut d'abord que le parti existe. Et comme nous ne sommes pas encore très nombreux, c'est à nous tous qu'incombe la responsabilité de mettre le parti en marche. Et cela ne se fait pas avec des prières!Ce qui est d'abord très important, et ceci s'adresse au lecteur de Parti Pris, c'est le geste simple, élémentaire, de prendre contact avec le parti, D'ADHERER, ou de renouveler son adhésion, de payer sa cotisation, d'avertir d'un changement d'adresse, d'offrir sa collaboration si minime soit-elle.Une lettre à la poste, un coup de téléphone — le secrétariat est ouvert du lundi au vendredi de 2 à 10, 522-8119 — et vous multipliez l'efficacité du parti.BATIR LE PARTI, c'est en faire l'instrument des masses. Si l'on parle d'un parti de masse, on parle de recrutement. LE RECRUTEMENT EST LA TACHE PRIORITAIRE POUR LES MEMBRES.Il n'y a pas de raison pour qu'au Québec comme ailleurs il n'y ait pas de 20 à 40% de la population qui soit naturellement de gauche. Nous pouvons donc sûrement recruter des milliers de salariés, si nous travaillons systématiquement. Autrement l'existence d'un parti comme le nôtre est un non-sens.TRAVAILLER SYSTEMATIQUEMENT, cela veut dire :1 D'abord se poser comme objectif personnel de recruter. Se dresser une liste de personnes à solliciter et aller les voir l'une après l'autre.2 — Disposer de formules d'adhésion et de certains textes du parti (faites-en la demande au secrétariat).3 Parler du parti à vos amis. Amener les personnes intéressées aux assemblées mensuelles, aux assemblées de section.4 — Nous communiquer les noms de sympathisants qui ne sont pas prêts à adhérer immédiatement, ou de personnes que vous n'êtes pas en position de solliciter vous-même.L'excuse qu'on rencontre le plus souvent en guise de refus: “Je ne veux pas adhérer parce que je n'ai pas le temps de participer vraiment.” Réponse: pour que le parti existe, nous avons besoin immédiatement de l'appui même moral de tous ceux qui veulent un renouvellement de la politique dans le sens de la gauche. Adhérez maintenant, participez plus tard! Nous organisons d'ailleurs des formes de participation qui prennent peu de temps, comme des assemblées de sections.Mais pour ceux qui veulent participer vraiment, ce n'est pas l'ouverture qui manque. Plusieurs militants consacrent déjà de nombreuses heures à des tâches concrètes, telles l'organisation d'un secrétariat central efficace, l'organisation des sections, la formation politique, la propagande, et évidemment la préparation de la campagne électorale; ils sont débordés. Venez donc les aider, il y a travail pour vous tous les soirs au secrétariat.Nous avons surtout besoin de personnes capables d'assumer des responsabilités sur une base continue, de façon à assurer au parti une organisation permanente et efficace.Enfin, on a annoncé la tenue d'élections le 5 juin.C'est connu, NOUS Y PARTICIPONS. Cette participation même limitée signifie pour nous un effort considérable à cette phase-ci de notre organisation, si l'on tient compte des obstacles que le présent système politique oppose à un parti de travailleurs.C'est aussi une occasion unique de concrétiser notre existence aux yeux du public, de propager notre programme, et aussi d'entraîner nos membres et sympathisants dans une action pratique qui peut faire que plusieurs se révèlent des militants politiques. Car c'est une mobilisation courte mais totale de nos effectifs et de nos moyens financiers qu'il faut réaliser afin de présenter, pour la première fois depuis 1956, des candidats socialistes au parlement de Québec.Le mouvement de grêves qui se poursuit au Québec non pas depuis quelques mois mais depuis quelques années peut être le signe de l'approche d'une crise économique et politique. Il révèle en tout cas l'insatisfaction d'une part importante des masses populaires québécoises.Ce phénomène dépasse d'ailleurs largement nos frontières; mais c'est ici qu'il nous faut essayer de construire l'alternative socialiste qui fera de notre société une société nouvelle, pleinement adaptée à l'époque de l'abondance.jacques trudel"
  },
  {
    "author": "pierre maheu",
    "title": "au mouvement laïque: virage à gauche",
    "page_range": "54-56",
    "text": "Le dernier congrès du MLF a marqué le départ d'une radicalisation certaine, quoique encore mal définie. Les deux communications qui y ont été présentées, et qui seront publiées par le MLF prochainement, ont établi quelques idées de base de cette nouvelle orientation du mouvement. D'abord, le rejet de l'idée d'un “secteur neutre”: si la laïcité est une idée valable, ce sont toutes les écoles qui doivent être non-confessionnelles pour tous. Et puis une généralisation, qui affirme que la laïcité est une conception de la morale et de la culture, une conception de la société elle-même, adaptée à l'âge technologique. De ce congrès, il ressort que le laïcisme est l'affirmation de la souveraineté de l'homme et de la raison en tout ce qui concerne les affaires humaines. Par conséquent, le MLF met de côté son état d'esprit minoritaire, rejette l'idée du “ghetto scolaire neutre”, et engage la lutte pour un Québec laïque.Cette pensée, si elle s'était exprimée au Mouvement Laïque dès sa fondation, n'y avait pas prévalu jusqu'à maintenant. Le MLF est né en même temps que la révolution tranquille, et en même temps que la pensée décolonisatrice-révolutionnaire au Québec. C'était l'apparition d'une société et de problèmes nouveaux. Un nouveau pouvoir et une nouvelle opposition se créaient en même temps. Et le tout était et est encore de savoir de quel côté le laïcisme se situera. La révolution tranquille, c'est la substitution institutionalisée du néo-capitalisme à la société traditionnelle; c'est l'apparition d'un pouvoir plus intégré, plus structuré. Le duplessisme, c'était une dictature de broche à foin: le “lévesquisme”, c'est la domination de classe rationalisée, dans un système mieux intégré et donc plus fort. Nous avons passé de la broche à foin à l'ordinateur électronique sans nous libérer. En fait, le Québec est passé en deux ou trois générations du Moyen Age à l'âge des monopoles.Dans tous les Etats qui en sont à ce stade de développement, dans tous les pays hautement industrialisés, aux Etats-Unis comme en Europe, la déconfessionnalisation est une affaire réglée depuis si longtemps qu'on y pense à peine. Or, justement parce qu'il a sauté les étapes, le Québec arrive à l'âge de la production de masse avec une mentalité médiévale. Son industrialisation s'est faite sans les Québécois; dépossédés, étrangers chez eux, ils s'étaient repliés sur “la tradition”. Le laïcisme a été un courant important de la pensée canadienne jusque vers la fin du XIXe siècle. Ce n'est qu'après l'échec de 37 et la confédération qu'il est disparu. Le cléricalisme est né de la défaite finale, et la culture a tourné en rond durant un siècle: en 1950 on prêchait encore l'agriculturisme! La révolution tranquille, c'est la bourgeoisie décidant de reprendre en main le pays, et de transformer les institutions qui serviront à l'intégration rationnelle de la société nouvelle.La bourgeoisie, et tout le Québec d'ailleurs, a rompu avec le passé de nostalgie et de récrimination, et décidé d'assumer ce pays fait par les autres. qui n'en est pas moins le seul pays réel. Or, en ce pays, la confessionnalité est un anachronisme, un chien dans un jeu de quilles.La déconfessionnalisation, logiquement, est contemporaine de la révolution tranquille. Lesage a eu beau affirmer que “tant que je serai premier ministre, il n'y aura pas de ministère de l'éducation”, les bill 60, opération 55. etc. ne s'en succèdent pas moins; et le mouvement est irréversible. Si on regarde le Mouvement Laïque des cinq premières années, on se rend compte qu'il n'a guère été qu'un des éléments de ce mouvement, qu'il en a été, au mieux, le catalyseur. Ses membres, pour la plupart, étaient des représentants de l'intelligentsia bourgeoise, intellectuels, membres de professions libérales ou radiocanadiens. En adoptant la “solution Lacoste”, le ghetto neutre, la création d'écoles anormales pour les anormaux Hagnostiques, ils allaient au “plus pressé”; et le plus pressé, pour eux qui étaient déjà émancipés, c'était d'obtenir des écoles émancipées pour leurs enfants. En se considérant comme une minorité, et en réclamant des droits (par ailleurs fondamentaux), ils se trouvaient à se désintéresser de la collectivité, et dans une certaine mesure, à s'en exclure eux-mêmes. Le MLF n'exigeait même pas la déconfessionnalisation, qui se faisait toute seule.Heureusement, le MLF n'a pas été que cela. Il s'est aussi intéressé au droit civil, à la fiscalité, au planning familial, etc. Malgré sa position officielle sur la question scolaire, il allait plus loin sur les autres plans; l'esprit laïque y a toujours été vivant. Et c'est lui qui y reprend le dessus aujourd'hui. Or le laïcisme, c'est bien plus que la déconfessionnalisation, bien plus que la révolution tranquille. La déconfessionnalisation, ça n'existe pas tout seul; les religions et idéologies subsistent. Et une prétendue déconfessionnalisation qui ferait simplement organiser la coexistence plus ou moins pacifique des anciennes philosophies ne changerait rien à l'affaire. La déconfessionnalisation, c'est la tolérance: c'est la liberté et l'égalité abstraites de citoyens qui s'endurent les uns les autres faute de mieux. La tolérance, c'est, pour reprendre l'expression qui fut jadis en vogue à l'Université, le “droit à l'erreur”. La non-confessionnalité est un vide, une forme creuse comme toutes les formes bourgeoises, et que viendra remplir la réalité néo-capitaliste ou néo-cléricaliste.Le laïcisme, au contraire, est une pensée positive, une philosophie qui doit supplanter les mystifications de la vieille société. Nous ne saurions plus nous contenter aux niveaux moral et culturel de pensées qui ont leur source au néo-lithique. Au Québec, être laïciste, c'est renouer avec les traditions révolutionnaires pour revigorer une culture en déliquescence. Et c'est affirmer la totale responsabilité des citoyens qui doivent acquérir le contrôle de la société. Et c'est affirmer la préséance de la société civile, du monde humain, sur toute autre communauté, chapelle ou Eglise. Ainsi compris, le laïcisme est plutôt solidaire de la nouvelle opposition que du nouveau pouvoir. La laïcité est contemporaine de l'indépendance et du socialisme. Les communications présentées au congrès éclairent cette complémentarité. Ainsi, après bien des détours, les mouvements qui incarnent les trois thèmes que parti pris a réunis dès son premier numéro commencent à se rapprocher. Le Mouvement Laïque dépasse son ambiguïté: il saute le fossé qui sépare la révolution tranquille de la révolution. L'événement est important. Au cours des mois, je tâcherai d'en étudier les suites.pierre maheu"
  },
  {
    "author": "gérald godin",
    "title": "la folie bilinguale",
    "page_range": "56-59",
    "text": "Il faut plus que jamais rappeler que nous vivons une situation coloniale; qu'une minorité anglaise a ici le pas sur une majorité française; que plus les renseignements sur la situation réelle des Québécois de langue française circulent, plus il apparaît évident que nous sommes les Noirs du Canada: expropriation des quartiers pauvres au profit des spéculateurs; pauvreté d'une proportion effarante de la population de toutes nos grandes villes: Montréal, Québec, Sherbrooke, Trois-Rivières; hauts salaires payés à des groupes privilégiés de travailleurs tout à côté d'une exploitation éhontée dans les secteurs moins payants pour les investisseurs; en un mot: anarchie économique complète, illusion d'un haut standard de vie, exploitation irrationnelle des richesses naturelles, puissant lobbying des capitalistes étrangers sur le gouvernement démocratiquement élu (sic), jugulment de toute véritable entreprise sociale de récupération des richesses naturelles (voir le sort fait à Soquem par Gérard Binette), nous vivons dans une illusion, la réalité est masquée partout et toujours et une des plus valables entreprises des intellectuels d'ici est de démasquer, de décrypter l'hallucination coloniale quotidienne.Frantz Fanon a écrit que le colonialisme est une hydre à mille têtes: il est partout, toujours, ne lâche du terrain ici que pour en reprendre là, fait des concessions pour mieux submerger par après, poursuit son travail en silence, a la force d'inertie et les mercenaires de son côté. Et enfin il atteint son maximum d'efficacité quand il réussit à déconnecter les sonnettes d'alarme du colonisé, à tranquilliser son esprit, à donner l'illusion que les conflits sont nivelés, ou qu'ils sont minables et qu'il ne vaut pas la peine d'y attacher tant d'importance.Il faut donc que nous soyons constamment sur la brèche. Au risque même de passer pour fou, il faut être obsédé par le souci de débusquer le colonialisme partout où il se trouve. C'est avec ce souci en tête qu'il faut analyser toute la situation.Pour le moment, une des formes les plus subtiles du colonialisme ici, c'est le bilinguisme. La dernière offensive a consisté, pour monsieur Lester B. Pearson, parfait unilingue à peu de chose près, à promettre un boni à tous les fonctionnaires supérieurs qui apprendront le français. Car il est entendu que les hauts fonctionnaires français, de toute facon une minorité, parlent anglais. Voici donc comment les choses se présenteront: on dira aux Québécois: la Confédération, c'est pas si mal que ca. on a fait des efforts. nos hauts fonctionnaires parleront peut-être français si le fric les attire. Deuxième temps: maintenant, faites comme nous: devenez bilingues. Avec cette différence que s'il est normal qu'un “public servant” parle la langue de ceux qui paient le tiers de son salaire, il n'est pas normal que tout un peuple devienne bilingue. On mettra dans la balance: tous nos fonctionnaires seront éventuellement bilingues, que tous les Québécois le soient aussi. La démarche est déjà entamée: relisez le discours de Jean-Luc Pévin sur le bilinguisme prononcé au cours de la fin de semaine du 15 au 17 avril.Il ne faut pas se tromper. Le colonisé idéal aux yeux du colonisateur, c'est le bilingue en ceci qu'il ne conteste d'aucune manière l'univers mental du colonisateur. Imaginez un colonisateur qui doit échanger quelques mots avec un colonisé et que celui-ci ne parle pas la langue du colonisateur: il est pris de panique. Première réaction: (maintes fois vérifiée) “are you a separatist?”Vous parlez votre langue. donc vous êtes dangereux. Pas très rationnel direz-vous. Au contraire. Le colonisateur sent bien qu'il est dès lors profondément remis en question. Son équilibre, où depuis toujours, les siens étaient anglais et nous étions bilingues, risque de s'effondrer. J'ai vu de mes yeux dans ce qu'on appelle un “cing-dix-quinze” une vendeuse unilingue anglaise tenter de battre avec un drap replié une cliente qui exigeait du français. En plus de la battre, elle la traitait de FLQ et tout et tout.A Trois-Rivières, nommée par ses maires et échevins la ville la plus française du monde, 5% de la population. seulement parle anglais. Ce cinq pour cent est à majorité unilingue et si, devant un de ces messieurs vous parlez francais, vous êtes aussitôt épinglé comme étant un être marginal, qui cherche la bagarre, qui veut en imposer. un “exalté”.Le colonisateur a réussi ce tour de force incroyable de se faire passer pour un colonisé et le sentiment qui nous anime quand on parle anglais devant un unilingue, c'en est presque un de pitié. Combien de fois, dans des soirées un seul invité sur dix était anglais, il faisait tous les efforts pour baragouiner le français, mais tellement mal qu'à la fin tout le monde parlait anglais. Par générosité pure ou par politesse ou je ne sais quoi, en tout cas un sentiment de supériorité.La minorité anglaise est bien consciente que si elle nous a par la langue, elle nous a sur tout le reste. Quand nous abdiquons le français où que ce soit au Québec, nous nous nions comme étant d'une culture différente, nous abolissons les conflits, nous nous assimilons volontairement, nous nous anéantissons, nous sommes déjà disparus “dans le grand tout anglo-saxon”.D'autre part, chaque fois que nous parlons français devant le colonisateur, nous nous posons comme décolonisés. Citons Frantz Fanon: “Tenir tête à l'occupant sur cet élément précis, c'est lui infliger un échec spectaculaire, c'est surtout maintenir à la “coexistence” ses dimensions de conflit et de guerre latente. C'est entretenir l'atmosphère de paix armée”.Un des signes les plus clairs de notre mentalité de colonisés, de “déconnectés”, c'est la réduction de l'importance de la lutte linguistique au niveau de la manie de vieux garçons un peu ridicule, une “patente pour la St-Jean-Baptiste”. Car le colonialisme, ce n'est pas que chez le colonisateur qu'on le trouve, mais aussi chez le colonisé. Chez le colonisateur, il consiste surtout à opprimer le colonisé par tous les moyens, à investir son cerveau de toutes parts, à discréditer celles de ses actions qui le contestent le plus et le tout dans un climat d'irrationalité profonde (Cf: are you a separatist). Chez le colonisé, répétons-le, c'est la déconnection, l'absence à la réalité.Dans cette lutte linguistique, le colonisateur emploie tous les moyens. On a d'abord vu l'importance du bilinguisme et que le bilinguisme c'est, dit Albert Dauzat: le passage transitoire d'une langue à une autre. Le bilinguisme, comme nous l'avons déjà écrit, c'est l'unilinguisme du plus fort.Mais il y a plus. Une autre phase de la lutte consiste à discréditer le français qui est parlé ici: là, nous atteignons le tréfonds du spécieux. C'est l'Anglais qui salit notre langue via le capitalisme et deux cents ans plus tard il ose dire: pourquoi apprendrions-nous le français, puisque vous ne parlez même pas le français. Ainsi, le bilinguisme ne peut jouer que dans un sens, puisque dans l'autre sens, il débouche sur une langue qui n'est même plus parlée au Québec. C'est aussi fou que l'argument qui consiste à dire que les Québécois ne sont pas présents dans l'économie de leur province parce qu'ils n'ont pas voulu l'être et que les Anglais, en fin de compte, n'ont fait que remplir un vide laissé par ces imbéciles de Canadiens français. Dire ça, c'est ignorer que Londres déversait l'argent ici par millions au début de la colonie et que Paris au contraire rapatriait toutes ses ressources, humaines et financières. Le colonisateur ne se gêne donc pas pour parler à travers son chapeau en attendant que le Québec lui fasse une crotte sur la tête.C'est d'ailleurs fréquent dans le genre de guerre froide en cours actuellement. Il se trouve toujours quelqu'un pour dire n'importe quoi. Mais ce qui est le plus frappant, c'est que l'approximation, la demi-vérité, en un mot le mensonge vient toujours de la bouche du colonisateur. C'est que l'ombre joue pour lui. Tout ce qui reste dans l'ombre l'aide à perpétuer son exploitation. Pour nous au contraire, seule la lumière et la vérité comptent. Nous voulons que la situation réelle soit connue. Nous voulons savoir quelle est l'emprise du capitalisme anglo-saxon sur le Québec. Mais essayez de connaître ces chiffres. Nous voulons savoir quels sont les profits des compagnies de construction. Nous voulons savoir ce que vaut le travail des Québécois et ce que ceux-ci rapportent aux capitalistes. Nous voulons savoir au prix de combien de pauvres ces messieurs anglo-saxons habitent Westmount, sont membres du St. James Club, roulent en Rolls-Royce, ont des chauffeurs et sont millionnaires. Qu'on nous le dise, si on n'a pas peur...Pour finir, j'aimerais citer cet éditorial du quotidien “The Intelligencer” de Belleville, en Ontario: “Si une telle politique (la politique du bilinguisme dans la fonction publique) était mise en vigueur, il serait à craindre que les Canadiens d'expression française, traditionnellement plus versés dans les deux langues que leurs compatriotes de langue anglaise, jouissent éventuellement de trop d'influence au sein du gouvernement et dans la société canadienne en général. Ce serait se condamner soi-même si ce qui était fondamentalement destiné à favoriser une plus grande compréhension entre les deux groupes ethniques qui ont fondé ce pays allait devenir une source de rancune et de mécontentement”Fantastique! Entendre parler de la rancune des Anglo-Saxons contre les Canadiens français en plein Canada en 1966. Ces gens-là ne doutent de rien! La boucle est bouclée. Toutes les issues sont fermées, une fois de plus. Je me pose une question: à partir de combien de claques sur la gueule les gens se rendent-ils compte qu'ils sont à l'agonie et qu'il n'y a plus qu'à procéder à la libération s'ils veulent survivre.gérald godin"
  },
  {
    "author": "gérald godin",
    "title": "“crise à parti pris!”",
    "page_range": "59-61",
    "text": "En moins de deux articles, Monsieur Richard Fournier de Sociologie Quatre à l'Université Laval, est devenu l'exégète le plus lucide de Parti Pris. Dans un premier article intitulé “Les fissapapa philosophes”, il nous était apparu comme un pourchasseur éclairé d'atavismes bourgeois parmi les membres de l'équipe Parti Pris. De la chasse à l'atavisme à la crypto-analyse sociologique, il n'y a qu'un pas que Monsieur Fournier a franchi allègrement dans “Le Carabin” du 5 avril.Son exégèse a surtout porté jusqu'à maintenant — jusqu'à date, écrirait notre voyant extra-lucide, qui parle aussi de “dilemne”, de “sclérose” (sic et re-sic) — sur le texte que Paul Chamberland consacrait en décembre dernier à “L'individu révolutionnaire”.Pour Monsieur Fournier, ce texte fait la preuve de trois choses: a) la sclérose qui a saisi Parti Pris, b) l'embourgeoisement de Parti Pris, c) la crise qui secoue Parti Pris. D'un même élan, Monsieur Fournier fait de Paul Chamberland un individu isolé au sein de Parti Pris. Un jugeur et mieux encore: un témoin, du genre de ceux que l'on fusille; ainsi, Parti Pris, divisé contre lui-même voit tout à coup se lever dans son sein un candidat au martyre, un pur, un esprit inquiet qui s'est enfin ouvert les yeux sur la véritable nature institutionnelle, bourgeoise, impuissante et sclérosée de Parti Pris. Ledit témoin, pour ne pas dire Saint, divulgue dans la Revue toutes ces tares intimes et ce faisant risque gros.Telle est la découverte que Richard Fournier a faite. Il faut dès maintenant distinguer entre le côté conscient et le côté délirant de l'entreprise Fournier.Consciemment, Fournier utilise une technique du discrédit qui n'est pas nouvelle. Gérard Pelletier avait fait la même chose avec Pierre Vadeboncoeur au moment du schisme à Cité Libre. Chez Fournier, la technique prend un tour inédit qui consiste, en plus d'inventer un dissident menacé à l'intérieur de Parti Pris, à utiliser un vocabulaire que l'on veut hypnotisant. Les mots “bourgeois”, “institution”, “fils à papa” reviennent le plus souvent dans la bouche des mages. Assez curieusement, ce vocabulaire ne repose pas sur une connaissance précise de la réalité de Parti Pris et n'a en fin de compte de sens qu'aux yeux de celui qui le prononce et ses pareils.Ainsi, l'invective tourne en rond et ne satisfait que son auteur, n'atteignant d'aucune façon son objet. Il est bien connu en effet que seuls les bourgeois ont honte de l'être, comme tous les possédants craignent ceux qui ne possèdent pas. Et seuls les fils à papa n'aiment pas qu'on le leur dise. Le plus bizarre dans tout ça, et ce n'est pas la première fois qu'on voit la droite ainsi agir, c'est qu'elle utilise pour diffamer la gauche, des mots qui sont le fondement même de la droite. C'est dire à quel point elle est mal à l'aise dans sa peau. Qu'elle ne se rende pas compte qu'en accusant la gauche d'être “institutionnalisée”, elle conteste elle-même sa propre existence, montre à quel point la droite est en proie à des contradictions internes. Ceci n'est pas sans me rappeler l'histoire de ce moustachu qui ne trouvait rien de mieux pour insulter les gens que de les traiter de barbus. Ainsi voit-on la droite en complète ignorance d'elle-même, prise de panique, se contredisant et ne réussissant à être toujours là que par la force d'inertie des sociétés.Cette panique nous mène tout droit au délire de Monsieur Fournier. Il veut tellement prendre Parti Pris en défaut qu'il en perd tout simplement la raison. Toute l'argumentation de Richard Fournier repose sur le vide pour une raison très simple: l'article de Chamberland a été publié dans la revue Parti Pris. Je répète: l'article de Chamberland a été publié dans la revue Parti Pris. Pour se tirer de ce mauvais pas, Richard Fournier est forcé de déboucher sur le délire pur que je résume ainsi: Chamberland a écrit ce papier pour qu'il ne soit pas publié et Parti Pris l'a publié pour qu'il ne soit pas lu. Un paragraphe du texte de l'extra-lucide Fournier est significatif à cet égard et je le cite : “(…) la publication de l'article de Chamberland postulait que la Revue n'était pas sans ignorer que la signification de l'article serait perçue de l'extérieur, et qu'elle acceptait ainsi d'établir aux yeux du public ses faux-côtés. Néanmoins, trois mois plus tard on se demande encore si la Revue cette fois-là s'attendait à être lue” (...)Nous tombons dans l'aberration pure: figurez-vous que Monsieur Fournier a fait une découverte: il s'est rendu compte que Parti Pris publiait pour être lu... Extraordinaire !Maintenant, sur le fond même de la question, je ne dirai que ceci: ce qui caractérisera toujours la pensée révolutionnaire, c'est son mouvement. Ce qui caractérisera toujours la droite, à laquelle M. Fournier se défendra bien d'appartenir, féru de sociologie, de scientisme et d'analysomanie comme il l'est, ce qui caractérisera toujours la droite, c'est son statisme. Et précisément à cause de ce statisme, elle ne sera jamais autre chose que paniquée devant le mouvement et tombera dans l'irrationnel. Elle fera de ce mouvement même la preuve d'une sclérose et d'un embourgeoisement. Elle émiettera la réalité pour montrer qu'elle est émiettée. Elle qui ne remet jamais rien en question, quand elle assiste à une inquiétude, elle crie victoire, alors que c'est là même qu'elle est défaite.gérald godin"
  },
  {
    "author": "michel euvrard",
    "title": "(sur)vivre aux u.s.a.:",
    "page_range": "61-65",
    "text": "Quatre romans américains lus par hasard à la suite les uns des autres l'année dernière; par hasard, mais si c'est par hasard que leurs héros se ressemblent tant, c'est un hasard qui fait bien les choses, une coïncidence, une convergence bien significatives.Jack Bolling dans The Moviegoer (1), Peter Hatten dans Salt (2), Jacob Horner dans End of the Road et Todd Andrews dans The Floating Opera (3), ils ressentent une semblable “difficulté d'être” pour des raisons similaires, les unes nommables — la mort de leurs parents, la Dépression, la guerre — les autres implicites, diffuses, ambiantes — à nous de les identifier — qui ont sur eux des effets, les contraignent à des attitudes dans la vie, à des façons de se débrouiller avec la vie comparables.“Follow old Peter. Calm that overheated heartWhen you think you're in love or have anitch to gamble, try to keep three oranges goingin the air.” Salt.“I too once met a girl in Central Park, butit is not much to remember. What I rememberis the time John Wayne killed three men witha carbine as he was falling to the dustystreet in Stagecoach...” The Moviegoer.Ils ont tout pour être heureux: jeunes, indépendants, gagnant pas mal d'argent, disponibles, pas mal de leurs personnes, blancs, anglo-saxons, protestants, hétérosexuels.Et perpétuellement au bord de la crise ou de la dépression nerveuse.Et ne tenant le coup que par la pratique d'une activité gratuite, mécanique ou absurde, sans autre justification que celle, thérapeutique, de leur permettre le contrôle de soi:Peter jongle avec des oranges.Jack passe son temps au cinéma ou devant la télévision.Jacob enseigne la grammaire prescriptive pour éviter de se retrouver incapable de prendre une décision, de bouger, littéralement paralysé comme il l'a été un jour dans la salle des pas perdus de la gare de Baltimore alors qu'il se demandait quel train il allait prendre.Todd distribue dans des caissettes à fruits le matériau, lettres, documents, notes manuscrites, de l'enquête qu'il a entreprise après avoir un matin décidé de se suicider pour reconstituer le processus qui l'a amené à y renoncer le même soir.“Peter agreed this was no way for a manto live. But, he asked himself, what percentage of Americans do any useful work? Eight?Eleven per cent?” Herbert Gold: Salt.Ce sont tous quatre des Américains de la classe moyenne, âgés d'environ trente ans à l'époque des événements qu'ils rapportent ou dont ils sont les acteurs; ils vivent, comme la majorité de leurs concitoyens dans des villes, grandes ou petites, New York (Peter), la Nouvelle Orléans (Jack), Cambridge et Wicomico, Maryland (Todd et Jacob respectivement) une vie sédentaire, ils exercent des professions respectées et convenablement rémunérées, agent de change pour Peter et Jack, avocat pour Todd. Mais s'ils ne crachent pas sur l'argent qu'ils gagnent ni sur le luxe modeste qu'il leur permet, s'ils apprécient de ne pas connaître de soucis matériels, ils n'en prennent pas pour autant au sérieux le métier qu'ils se trouvent exercer ni leur “situation sociale”, ils ne se prennent pas au sérieux en tant que personnages sociaux. Ils ne sont pas dupes de leurs activités professionnelles. Leur profession ne leur donne l'occasion que d'une activité abstraite; ils ne produisent rien, n'achètent ni ne vendent aucune marchandise réelle: Peter et Jack conseillent leurs clients dans l'achat et la vente d'actions; Todd prepare des dossiers, réunit preuves et témoignages et agence selon une logique tout intellectuelle; il dit de son métier: “Although my law practice pays my hotel bill, I consider it no more my career than a hundred other things”; quant à Jacob, il enseigne une matière qui ne comporte ni choix ni discussion, aucune incertitude, aucune spéculation, et c'est bien pourquoi cette profession lui a été recommandée par son médecin, non comme carrière mais comme thérapeutique.S'ils sont tout à fait “normaux” quant à leur situation sociale, ils commencent à se singulariser un peu par leur situation personnelle: ils ont perdu tôt leurs parents, ont commencé de bonne heure à vivre seuls, et continuent; célibataires, ils vivent à l'hôtel, ou dans une chambre meublée, ou, au plus, dans un studio.Ils se soumettent au minimum d'obligations sociales; ils donnent des gages à la société, mais le moins possible: leur métier, leurs vêtements, leur voiture (mais Todd n'en a pas); ils vivent comme tout le monde, ne se singularisent pas positivement (ne commettent pas d'excentricités, ne professent pas des opinions extrémistes), mais participent aussi peu que possible à la vie collective : célibataires sans enfants, ils n'appartiennent pas à l'association des parents d'élèves; ne militent dans aucun parti politique, aucune association civique de quelque bord qu'elle soit; évitent autant que possible même les réunions de famille, et en général, tout ce qui pourrait les lier, les contraindre.Ils ne sont donc aucunement des hommes publics; ils n'ont pas de vie de famille; ils n'ont même pas à proprement parler de vie privée; oh! ils ont des liaisons, mais ils les vivent à l'extérieur, dans les restaurants, les cinémas, en voiture, sur les plages, en week-end (Jack, Peter), avec de jolies filles interchangeables; avec une vieille fille qui cherche l'aventure à Atlantic City (Jacob), une femme mariée (Peter), la femme de leur meilleur ami (Jacob) et si possible avec l'assentiment de celui-ci (Todd) — des femmes qui par leur situation même ne peuvent avoir de desseins sur eux; dans leurs relations avec elles, ils évitent soigneusement qu'il soit question de sentiments; convenance mutuelle, agrément, jeu, plaisir oui, mais rien de plus.“The truth is that while I knew very wellwhat copulation is and feels like, I'd neverunderstood personally what love is andfeels like.” Todd Andrews, in John Barth:The Floating Opera.Les mots qui désignent des sentiments semblent n'avoir pas de sens pour eux. Pour tout ce qui touche à l'éthique, aux valeurs, aux émotions, ils semblent n'avoir pas de langage commun avec les autres, et faute d'un langage commun ils paraissent insensibles, monstrueux; ils savent qu'ils vont décevoir sans pouvoir s'expliquer, se justifier.Aussi sont-ils contraints à l'isolement, à la retraite, à la non-participation, au désintérêt. Pour tout le monde, ne ressentant apparemment pas les émotions, n'éprouvant pas les sentiments de tout le monde, ils sont insensibles, inexplicables. Mais comme ils acceptent un minimum de conventions sociales, se tiennent normalement et ne professent pas des opinions nihilistes ou révolutionnaires, ils sont une énigme mais pas une provocation, et tout le monde ne se retourne pas contre eux, ils ne sont pas mis au ban de la société, ni victimes d'aucun ostracisme: tout au plus se condamnent-ils, et ils s'y résignent ou le choisissent, à être des solitaires.“I think you don't even exist at all. There'stoo many of you. It's more than just masksthat you put on and take off — we all havemasks. But you're different all the waythrough, every time. You cancel yourself out,You're more like somebody a dream. You'renot strong and you're not weak. You're nothing.” John Barth: End of the Road.Aussi ceux, leurs maîtresses par exemple, qui se trouvent tout de même entretenir avec eux des relations personnelles se rendent-ils compte bientôt qu'il y a dans leur façon d'être quelque chose qui les maintient elles à la périphérie de leur être à eux et qui enlève sa réalité au rapport le plus intime; elles se trouvent à jouer un jeu avec un partenaire absent, avec un “mort”; elles les sentent évasifs, fuyants, absents, tellement ailleurs qu'elles en viennent à douter de leur masculinité (malgré les preuves qu'ils leur en donnent volontiers) et finalement de leur existence même; les plus banales les quittent parce qu'ils ne leur apportent pas la sécurité, parce qu'ils ne les “aiment” pas, les plus intelligentes et sensibles sans pouvoir se donner de raison sinon sans doute que cette absence les conteste, les oblitère.Mais eux, de leur côté, ne se sentent que trop exister, vivants, humains, trop humains; s'ils semblent aux autres absents, inexistants, c'est qu'ils sont ramassés sur leur difficulté à vivre dans un monde pas fait pour eux ni eux pour lui et qui les heurte, qu'ils cherchent à protéger leurs blessures et leurs cicatrices de son contact brutalisant, que, terrorisés, ils sont rentrés dans leur coquille. Comme leur conformisme, leur frivolité, leur scepticisme, leur distance sont des colorations protectives.“You mustn't take things seriously,” I saidcheerfully. “No matter how you approach it,everything we do on earth is absolutely ridiculous.” Todd Andrews, in John Barth: TheFloating Opera.“...it was never very much of a chore for me, at various times, to maintain with perfectly equal unenthusiasm contradictory, or at least polarized, opinions at once on a given subject.” Jacob Horner, in John Barth: End of the Road.“I am Jewish by instinct. We share the sameexile. The fact is, however, I am more Jewishthan the Jews I know. They are more athome than I am. I accept my exile.” JackBolling, in Walker Percy: The Moviegoer.“He could take almost any strong experienceand make little of it.” Peter Hatten, in Herbert Gold: Salt.Ils sont marqués par une sensibilité souffrante aux aspects inacceptables du monde où ils vivent; sensibilité qui les isole, en fait des solitaires, les oblige à se protéger; les fait paraître finalement insensibles: ils se carapacent en effet dans leur solitude, dépouillent leur vie, s'éloignent; ils se différencient d'autant plus que tout en se protégeant, ils refusent le confort intellectuel, ils n'endorment pas la douleur, restent vulnérables, sur le qui-vive, ne se mettent pas dans du coton, coton des habitudes, cocon de la famille; ils sont à la fois protégés, séparés et nus — quelqu'un qui est à vif cherche à se protéger, mais si protégé qu'il réussisse à se rendre, il est toujours à vif en attendant que la peau repousse: leur peau ne repousse pas, ou très fine, très fragile.— On peut — les auteurs les ont indiquées — discerner à leur sensibilité, leur vulnérabilité les habituelles causes psycho-sociologiques; elles n'expliquent toutefois pas entièrement le malaise: ce qui a mis à vif leur sensibilité ne l'a pas déformée; ils sont sensibles non à tort mais à raison; ce sont les autres, dont les mêmes événements, les mêmes aspects du monde n'ont pas décapé la sensibilité, qui sont émoussés, inconscients, ayant mécaniquement au fil des années enroulé leur sensibilité dans des épaisseurs d'ambition, de réussite, d'activités sociales dont ils ne remettent jamais en cause l'importance ni la légitimité.Les quatre personnages de ces romans, eux, ne tentent que de trouver un modus vivendi, entre l'agrément et le malaise, dans une tension malaisée. Rien de dramatique ni d'absolu, mais une “appréhension” attentive et détaillée des conditions objectives de la vie dans une société extrêmement complexe et organisée, dans laquelle une hypothétique “nature” a peu de part — les conditions objectives de notre vie, dont ils n'acceptent que ce qu'ils peuvent, sans révolte ni complaisance. Sans désir d'en sortir. Sans croire qu'il soit possible d'en sortir.Tous, la vie qu'ils mènent les maintient au bord de la dépression nerveuse et ils n'y peuvent rien: ils n'envisagent pas de changer de vie, et “changer la vie”, le peut-on, peut-on même croire qu'on le peut, aux Etats-Unis ? La vie qu'ils mènent les rend malades, mais il faut “tenter de vivre”; la vie est une maladie chronique à laquelle il faut trouver un remède, ou plutôt, puisqu'il n'est pas question de guérir, il faut trouver une façon de vivre avec.“People with stimulating hobbles suffer fromthe most noxious of despairs since they are tranquillized in their despair.” Jack, in WalkerPercy: The Moviegoer.“... the man who had given him jugglinglessons, a Sicilian smelling of Cologne.was perhaps the most useful person in hisrecent experience he had saved his life.He rescued him from the disaster of love; hetuned him away from speculation — gambling — destruction.” Herbert Gold: Salt.Que dire de la façon dont ils s'y prennent?Peter, qui “peut passer par n'importe quelle expérience et la minimiser”, est incapable de supporter la sincérité de Barbara et qu'elle lui fasse don d'elle-même sans calcul et sans réticence; il ne peut en effet “garder le contrôle”, son obsession, qu'à la condition de rester sur ses gardes, de ne pas se donner; elle se donne, lui ne le peut, ne le veut pas, la quitte.Peter, élégant, “cool”, désespéré, va continuer à gagner de l'argent, à collectionner les filles et jongler avec des oranges: il n'y a pas d'espoir et pas de solution pour Peter.Il y a cependant dans Salt une alternative à Peter, c'est son ami Dan; Dan et Peter ont fait la guerre ensemble, été amoureux de la même fille que Dan a épousée, dont il a deux enfants, avec qui il ne s'entend plus; Peter la lui fait quitter, le fait venir à New York. Dan commet toutes les erreurs, éprouve toutes les souffrances dont Peter se garde; il s'engage, il se risque, quitte à attraper des coups sur la tête, il a mal, il est torturé, parfois amer, mais il en redemande; il entame une liaison avec Barbara après que Peter l'a quittée, et c'est ensemble que Barbara et Dan vont tenter de faire leur vie. Peter sait ne pas avoir d'ennuis (qu'il croit), Peter est élégant, Peter a de l'aisance, Peter jongle avec les oranges, mais c'est Dan, le Juif Dan, suant, emprunté, souffrant, grotesque, qui a raison, qui est du côté de la vie.Mais que Peter soit, du moins pour moi, comme personnage de roman beaucoup plus convaincant, intéressant, “réalisé” que Dan, trop proche du personnage conventionnel du Juif dans les romans, indique que cette alternative, cette opposition de l'éthique protestante négative et stérile et d'une éthique juive généreuse et vitale, sont un peu faciles.Jack abandonne la “quête” dont il parle dans le livre sans pouvoir dire de quoi il est en quête, et qui pouvait bien être l'alibi de sa frivolité, pour épouser sa cousine Kate: elle est encore plus rigide, terrorisée, paralysée que lui; en acceptant la responsabilité d'un être, il déplace son centre de gravité, transfère sur elle son égocentrisme; on ne peut que lui souhaiter bonne chance, et qu'ils ne deviennent pas un fameux couple de petits bourgeois, mais tout le monde n'a pas une cousine comme Kate, belle et terrorisée, à épouser!Jacob est pris en main, dans la gare de Baltimore par un “Docteur” noir, mi-charlatan mi-thaumaturge qui s'est spécialisé dans l'étude des immobilités psycho-somatiques. Il accepte de suivre le traitement que celui-ci met au point pour lui, puis s'en écarte lorsqu'il fait la connaissance d'un collègue et de sa femme, se laisse fasciner par le couple, couche avec la femme, obtient du “Docteur” qu'il pratique un avortement lorsque celle-ci se trouve enceinte, et lorsqu'elle meurt sous l'anesthésie, que le mari perd sa position à l'école normale, que le “Docteur” disparaît, se retrouve livré à lui-même, au terminus des autocars, avec devant lui le choix d'une destination.Todd, sans le savoir, devient écrivain, auteur de The Floating Opera. Sans le savoir car tout le long du livre, il se contente de rassembler le matériau et de rédiger ce qu'il considère seulement comme une partie de son enquête, et il lui importe peu de ne pas arriver au bout: l'entreprise se suffit à elle-même, et lui suffit; elle s'est substituée à sa vie, l'auteur en lui s'est substitué à l'homme et le livre qu'il ne sait pas qu'il écrit devient sa vie et la justification, sans doute posthume, de sa vie.L'accommodement qu'ils trouvent ou ne trouvent pas avec une vie “impossible”, continuer pour Peter, le mariage pour Jack, pour Jacob l'inconnu et pour Todd la création littéraire, sont donc des accommodements individuels, “privés”, qui laissent le lecteur en face de lui-même.Il n'est pas indifférent de noter toutefois que l'aide, le dérivatif ou l'alternative suggérés par deux écrivains sur trois viennent d'un monde, d'une tradition étrangers, de membres d'une minorité, le jongleur sicilien et le juif Dan chez Herbert Gold, le quasi-sorcier noir chez John Barth; ce recours aux puissances dont les Noirs, les Africains seraient dépositaires se trouvait déjà chez Saul Bellow dans Henderson the Rain-King.Enfin, puisqu'il serait utopique de la part d'écrivains américains de proposer une solution politique, aux difficultés de leurs personnages américains, c'est l'honnêteté de ces romans et de leurs auteurs que de laisser finalement le lecteur en face de lui-même. Les oeuvres “beat” séduisaient par une allure de liberté, de spontanéité; mais il s'agissait d'une liberté et d'une spontanéité du langage qui donnaient à croire que le problème était résolu quand il n'était qu'éludé : l'enthousiasme, le oui au monde s'affirmaient aux dépens de la lucidité; refusant un ordre inacceptable pour une soi-disant liberté, les beat n'ont pas démontré qu'ils pouvaient vivre ici autre chose que des épisodes; leur évolution ultérieure, le recours au Zen, l'expatriation montrent que même cela leur est impossible. Ils ont permis que leur personnage, l'image publique et publicitaire de leur personnage se substitue à leur oeuvre pour la désamorcer et eux avec. Cela ne risque pas d'arriver à Gold, à Percy, à John Barth, puisque leurs romans ne nous renvoient pas à leur personne mais à nous-mêmes.Il y a beaucoup plus de chances que nous soyons des Peter Hatten, des Jack Bolling, des Jacob Horner ou des Todd Andrews, que des Sal Paradise; notre “étrangeté” est davantage susceptible de prendre la forme négative, torturée, mutilante de la leur que la forme positive, conquérante, enthousiaste de celle de Sal — qui n'est d'ailleurs à mon sens qu'une rêverie compensatoire (et comme telle significative et pleine d'enseignements). Aussi ces romans nous concernent-ils: ils nous tendent un miroir non déformant, ni rose ni bleu; un miroir qui est en même temps, comme tout miroir, un mur, un obstacle. Nécessaire, puis à franchir. A travers le miroir rendez-vous au-delà.michel euvrard(1) Walker Percy: The Moviegoer. 1961. Popular Library. 50c.(2) Herbert Gold: Salt. 1963. Permabooks. 50c.Egalement de Gold en livre de poche:The prospect before us. Award Books. 60c.The Man who was not with it (aussi intitulé: The Wild Life).Therefore be Bold. Lancer Books. 40c.The Optimist. Pocket Books. 75c.(3) John Barth: The Floating Opera. 1956Avon, 75c.End of the Road. 1958. Avon. 35c."
  },
  {
    "author": "patrick straram",
    "title": "pourriture & cie (suite)",
    "page_range": "68-69",
    "text": "La Véronique l'ineffable me revient de Sausalito avec une page du “San Francisco Chronicle” du 6 avril 66 que lui a confié notre ineffable autant Flibustier au soleil, le camarade Jean-Marie. Parmi les chanteurs qui sont annoncés au second Festival du Blues de Berkeley: Lightnin' Hopkins.Mon erreur: n'avoir pas vérifié si était vrai ce qu'un Derek Bennet écrivait dans “The Georgian” du 7 décembre 65. Dorénavant je sais quoi penser de la sorte de journalisme qu'on pratique à la Sir George Williams University.Que mon erreur mette en garde contre une telle presse “étudiante”, qui peut annoncer des morts qui n'ont pas eu lieu. Au moins ainsi prouvé ce que valent les “productions” (on le savait déjà en ce qui concerne celles de la McGill University) de la Sir George Williams University. Pourriture & Cie.Que Lightnin' Hopkins vive, ô combien tant mieux! Et que ce soit pour longtemps encore!Ainsi curieusement et magnifiquement actualité ce que j'écrivais si peu avant, qui suit.le saule pleureur qui se marreCette vallée du Richelieu que j'aime tant, où je vis plus intensément toute cette tension tranquille comme d'un temps suspendu, dont chaque fragment “occupe” comme un plaisir simple, le plus absorbant... La maison sur le bord de la route le long du Richelieu, le saule pleureur, vin rouge et marc de Bourgogne, ce week-end 26-27 mars (après une semaine de travail sur le parti pris que — comme il le — préparait Depocas, j'en avais un drôle de besoin urgent, de cet isolement, le calme!)... Chez Puck et Kasma — bizarre ça, hein? un couple qui pense à emmener à la campagne cactus-ookpik et Bison ravi —Dans le cadre de l'émission radio de Larue-Langlois, Pierre Bourdon et Michel Garneau, “Les forains du 20”, une production Radio-Canada, diffusée sur C.B.F., j'ai dit que les nuits que j'avais dormi sur les banquettes “Chez Moineau”, rue DuFour, j'avais appris à n'avoir jamais besoin de rapport de police pour écrire et à ne devenir jamais un Guillaume Hanoteau, “un larbin de service des belles lettres en France, et c'est-à-dire un maréchal des logis, aux sens les plus nauséabonds des deux mots, un maréchal des logis du vécu et de sa représentation”, journaliste type de “Paris-Match” et l'historien” d'un “Age d'or de Saint-Germain-des-Prés” gadget très “dans le vent” au moment opportun — livre dans lequel il déclare irrécupérables ces enfants minés par l'alcool et la faim qui dormaient sur les banquettes de ce bistro rue DuFour, “ces épaves ne sont pas encore majeures (...). Ils ont vingt ans et ils mourront clochards”, j'en ai 32. et n'ai jamais été mieux dans ma peau, pas cher monsieur, dans la peau duquel je ne risque jamais d'être, pour avoir appris à vivre sur les banquettes “Chez Moineau” et sur l'Ile du Vert-Galant, d'où on peut embarquer pour le Carré Viger, ce qui “fait du bien”... J'ai dit aussi comment j'avais appris alors à écouter attentivement ce qu'un homme a à dire de lui qui dit comment il vit et ce que ça veut dire d'être un homme, autrement dit d'être en vie”...Chez Puck et Kasma sur Richelieu, j'écoute Lightnin' Hopkins; je découvre deux autres disques. Deux autres disques de Lightnin' parmi ceux à écouter absolument. Le disque “Prestige' 7377, Soul blues. Le disque “Prestige” 7370, My life in the blues, “as interviewed by Samuel A. Charters”. Celui-ci est un autoportrait exemplaire; idées, images et ton font la différence : j'entends parler en terrain connu, le seul où j'aime errer dans certains cas-limites (et on y trouve aussi, aussi bien, le “dit” au “Rodéo”, dans certaines tavernes, dans des trains, chez quelques camarades), aux antipodes de tous les “beaux-parlers” et concevables moins “parler-façades-sans-coquilles-derrière”. Lightnin' raconte ce qu'il a vécu, qui fait qu'il chante les blues qu'il chante, chante quelques blues entre amis. Un monologue, ce préalable pour moi indispensable à tout dialogue: un homme raconte l'histoire de sa vie, avec les mots qu'il s'y est forgés, qui font que maintenant il vit de cette seule façon-là...I been wondering why the people can'tunderstand as I do. Lightnin' Hopkins.Ce qui est bien à la racine de l'homme la seule question de vie ou de mort qu'ait à se poser un homme, qui en vit, de telle façon ou telle autre, avec tels autres hommes ou tels autres...Surtout tant qu'on laisse fournir les “informations” un Guillaume Hanoteau et ses comparses innombrables, qui sont ici légion — vous reporter à votre quotidien habituel, ou y regarder à deux fois lorsque vous voyez une télémission qui devrait être bonne.Quant au saule pleureur qui se marre...Pour être plus entièrement dans et avec Lightnin', nous avions fait en sorte que nous soyons branchés sur la même longueur d'ondes. Il faut toujours dans certaines fêtes, à refaire l'expérience d'un déchirant qu'on s'est choisi pour établir une fiche anthropométrique avec laquelle être d'accord, pour mieux y pénétrer et s'y consumer aussi s'en fendre la gueule (rire, d'une certaine façon). Comme, par exemple, se la fend d'embrasser la femme l'amant dans l'admirable tableau d'un amour que m'a donné Kittie Bruneau: une “interprétation” à la Lightnin'. Il faut être très attentif toujours à la mise en scène d'un état d'esprit. Ce que fîmes avec Lightnin' sur Richelieu, et bien nous marrâmes, plus radicalement émus et “instruits” et vivants...Ensuite, retour en train, “dans l'affection et le bruit neufs”...pourriture & cie (suite)Le 21 mars 66, 13 heures, canal 12. C'est une version atrocement mutilée du film magistral d'Hitchcock STRANGERS ON A TRAIN que télédiffuse CFCF-TV; manque, entre autres, juste avant la fin du film, toute la scène, essentielle, durant laquelle le meurtrier laisse tomber le briquet (pièce à conviction qui peut lui servir pour faire accuser un autre que lui, l'assassin présumé) dans une bouche d'égout, et tente désespérément de le récupérer, alors que pressé tragiquement par le temps: toute la fin du film reposant sur cette course contre le temps des deux protagonistes est ainsi entièrement faussée. Dénaturation d'autant plus criminelle qu'il s'agit d'une somme américaine d'une rigueur exemplaire, analyse la plus implacable et la plus probante des mécanismes sociaux les plus inéluctables et des impuissances psychiques les plus dévastatrices découlant du système capitaliste, toute vie quotidienne par un tel système conditionnée quels que soient buts, comportement, “bonne foi” des individus; sans rien dire de la fascinante beauté de cette oeuvre d'art parmi les plus grandes de notre temps. Le 8 avril 66, 13 heures, canal 12. C'est une version atrocement mutilée du film magistral de Mankiewicz ALL ABOUT EVE que télédiffuse CFCF-TV ; manque, entre tant d'autres et jusqu'à rendre incompréhensible la progression d'une intrigue dont les ressorts psychologiques sont dévoilés plan par plan littéralement, la scène fameuse de ia réception pendant laquelle s'exhibe en starlette très débutante Marilyn Monroe, qui révèle ainsi le pouvoir sur le monde du théâtre du critique interprété par George Sanders (indication sans laquelle la fin du film doit pas mal désorienter). C'est la seule scène de Marilyn Monroe dans ce film, au générique duquel son nom est mentionné en petit et au bas d'une liste comportant maints autres noms. Avant ce générique, un annonceur du 12 prévenait le téléspectateur: un film avec Bette Davis, Anne Baxter et Marilyn Monroe. Un film que le 12 télédiffuse ayant coupé la seule scène dans laquelle on puisse voir Marilyn Monroe! Comme exemple de pourris pris à leurs propres “simplifications”, on peut difficilement imaginer mieux! Il n'y a vraiment plus rien à dire, sinon: dirty stupid pricks. Quand on pense à l'intelligence supérieure et la sensibilité inouïe de Mankiewicz, faisant l'un des films les plus extraordinaires dans l'histoire du cinéma, et c'est aussi l'essai le plus en profondeur, à la fois le plus émouvant et le plus inattaquable, sur le monde du cinéma et la psychologie de la femme — un témoignage unique sur cinéma et femme, comme jamais l'un et l'autre démystifiés, jamais “mieux” aimés (jusqu'à, quatre ans plus tard, BAREFOOT CONTESSA, du même Mankiewicz, puis, treize ans plus tard, LE MEPRIS, de Godard)!... C'est à vomir. Emu, et parfois jusqu'aux larmes, seul devant la télévision, en voyant quel film un homme comme Mankiewicz avait fait, je pensais que de telles oeuvres, si rares, donnent encore un peu envie de vivre, d'être dans un monde d'hommes capables de donner autant, contenu et forme. Après avoir vu ce que d'autres hommes font d'une telle oeuvre, je me dis que jamais je n'ai été moins prêt à ruser, à ménager, à faire de la diplomatie, de la stratégie, à “jouer le jeu” quand c'est un jeu que ne peuvent si évidemment gagner que nullités et ordures. Sentiment qu'accroît péniblement et terriblement la lecture de la chronique de Philip Deane en page 2 de “La Presse” ce même 18 avril, à propos de patrons et créateurs à Radio-Canada et leurs fonctions “véritables” respectives. A faire vomir! Dans certaines structures d'une société capitaliste aucun accommodement n'est possible, aucune “politique” ne servirait à rien. Je comprends qu'on suppose une telle “réaction” proche d'un anarchisme douteux — je demeure convaincu qu'il faut réfléchir à ces cas de “force majeure”, d'un point de vue marxiste-léniniste, avant qu'il n'y ait plus de marxiste-léniniste que le gauchisme... Qu'on se méfie des films présentés au canal 12, ce ne sont pas forcément les films annoncés. Une “politique” Pourriture & Cie...Si, parce que l'entreprise, nécessaire, existe et qu'il la faut alors soutenir inconditionnellement “presque” le silence fut légitime après bien des erreurs ou des abus, cette fois il faut dénoncer une dénaturation inadmissible, avant que les responsables se croient autorisés à tromper un public minime mais fidèle et sans lequel il n'y aurait pas de Cinémathèque canadienne (laquelle, je pense, je n'ai jusqu'alors que tenté de soutenir par bien des moyens). Après que la Cinémathèque canadienne l'ait présentée l'an dernier, la même, en noir et blanc, soulevant l'ire de plusieurs spectateurs qui s'indignèrent alors soit pendant soit après la projection, cette même Cinémathèque a osé reprojeter une copie en noir et blanc le 14 mars dernier de l'extraordinaire testament de Jean Grémillon ANDRE MASSON ET LES QUATRE ELEMENTS, un document unique sur genèse et prolongements d'un art moderne autant que la réflexion la plus intransigeante et la plus chaleureuse sur le besoin d'intégration de l'homme à un monde avant que d'en témoigner, au moyen d'un “personnalisme” qui renvoit plus profondément à une totalité d'en être extrait, “en toute connaissance de cause” au lieu que de l'extérieur — essai sur le peintre et son modèle qui en fait aussi le plus émouvant et le plus indispensable constat qu'ait pu communiquer un cinéaste français communiste sur le pourquoi et le comment de son art, existentiellement, l'existence précédant la politique. Ce film n'est ce film qu'en couleur. Grémillon a fait de la couleur la matière à filmer. Une fois, passe encore! Ce film-là, en noir et blanc! On veut bien avaler que ce fut une erreur, que ce soit une négligence dûe à la somme écrasante de travail à faire à la Cinémathèque, aux difficultés d'approvisionnement d'une Cinémathèque canadienne, que sais-je ? Mais une seconde fois? On en a marre, qu'on tente de nous faire avaler pour oeuvres des copies les défigurant, sinon les niant. Un canal 12, on s'en serait douté. C'est rare qu'on ramasse des joyaux dans une poubelle. Mais la Cinémathèque ? Une Cinémathèque peut fournir quelles explications acceptables d'un tel massacre, ainsi répété ? Faudra-t-il qu'on se méfie des films présentés à la Cinémathèque canadienne, qui ne seraient pas forcément les films annoncés ? Une “politique” Pourriture & Cie...?fonctionnaires, officiels, auteursS'il appartient aux cinéphiles d'en décider, de ce qu'il faudra attendre de la Cinémathèque canadienne, puisqu'il leur suffit de “manifester” aux responsables leur inquiétude lorsque abusés par une Cinémathèque, une Cinémathèque dont l'une des fonctions premières est de faire respecter les films qu'ont fait leurs auteurs, le directeur de cette même Cinémathèque, monsieur Côté, lui, est seul à décider quelle attitude il entend avoir dans une situation extrêmement détériorée au sein de laquelle sont particulièrement malmenés les cinéastes canadiens français. On s'explique mal toutefois que le directeur d'une Cinémathèque semble si parallèle à un Philip Deane, celui-ci avocat de Radio-Canada, Côté celui de l'O.N.F., l'un et l'autre employés de l'un et l'autre organismes — et pas besoin de dessin: on comprend quelle politique veulent défendre ces messieurs lorsque “a lieu” une lutte pour l'indépendance canadienne française. De certaines déclarations de M. Côté dans “Le Devoir” fin mars (il ne faudrait pas croire les cinéastes qui se plaignent, n'importe qui pourrait faire à l'O.N.F. PIERROT LE FOU !!!), je ne dis rien ici : je renvoie au Cahier du cinéma 176 et au numéro spécial cinéma de la revue “Liberté”. Dans le Cahier du cinéma 176, à l'intérieur d'un bilan nouveau cinéma canadien français dont je suis fier, s'expriment, s'expliquent les auteurs de films canadiens-français, ceux qui font des films qui en sont, Michel Brault, Gilles Groulx, Claude Jutra, Arthur Lamothe, Jean-Pierre Lefebvre. Je cite M. Côté et dis ce que j'en pense, par rapport à contexte et actualité, et cinéma, dans le numéro cinéma de “Liberté”.Non, ce n'est pas vrai qu'on puisse “s'arranger” avec des fonctionnaires au service d'un pouvoir pour que la collectivité soit avertie de ce que font des créateurs. Lorsque ces fonctionnaires sont de plus des “officiels”, il est sûr que ce sera d'autant plus au détriment des créateurs — et, corrélativement, au détriment de la collectivité. Voilà ce qu'il faut absolument que nous comprenions, avant que la gangrène nous paralyse. Dans le monde de la corruption dans lequel nous vivons, et ceux au pouvoir ne font pas tellement d'erreurs, il serait temps que nous nous méfiions de toutes les séductions apparentes, de tous les séducteurs : sinon, nous nous faisons nous-mêmes les agents de cette corruption, faute de rigueur.D'ailleurs, comme ici ailleurs...Je pourrais tout aussi bien renvoyer le lecteur au “Nouvel observateur” 73, pour qu'il y lise en pages 38-39 certaine lettre à André Malraux d'un certain Jean-Luc Godard; et je demande qu'on réfléchisse: qui sert cinéma et “gauche,” au-delà de toutes les apparences qu'on voudra? Quant au “Nouvel observateur” 74, et à propos du même sujet qui motiva la lettre de J.-L. G., c'est-à-dire l'interdiction du film de Jacques Rivette d'après la nouvelle de Diderot, LA RELIGIEUSE, interdiction qu'auraient obtenue essentiellement clergé et associations parallèles de droite, on y lira avec profit une analyse remarquable de Michel Cournot, qui dit exactement comment s'y prend l'Eglise, à commencer par la soi-disant “progressiste” une analyse dans laquelle il est instructif de retrouver cité certain cardinal Léger, de Montréal...d'un ailleurs iciIl me paraît essentiel, dans cette chronique, d'indiquer où à Montréal entendre du jazz, qu'un Dor et un Lefebvre ouvrent de nouvelles perspectives à chanson et cinéma canadiens français, quels disques d'un Lightnin' Hopkins il faut surtout écouter, pourquoi il faut se méfier de la programmation films de certains postes de télévision (voire d'une Cinémathèque) et surtout si je peux ce faisant souligner aussi importance et beauté de films qu'il faudrait tellement mieux connaître.— Tranquillement faire l'inventaire des pièces jouées mois après mois dans les théâtres montréalais (et presque sûrement plus à l'affiche lorsque paraît parti pris les films, eux, repassent souvent), l'entreprise me paraît vaine, stérile. Surtout si je ne pense guère de bien de ces pièces telles que présentées ici.Ce que je voudrais faire, exclusivement, c'est signaler un ailleurs ici au quotidien, des interprétations modifiant la quotidienneté vécue ou pouvant inciter à la modifier. Si critique il y a, qu'elle n'existe qu'en fonction d'une praxis qui nous importe et des interventions possibles à différents degrés.Il faut voir le grand oeuvre d'un artiste exemplaire déchiré entre souveraineté de l'homme de coeur et problématiques marxistes, SANDRA, de Luchino Visconti, à l'Elysée. Et LES AMOURS D'UNE BLONDE, de Milos Forman, l'un des meilleurs films d'aujourd'hui, l'un des rares indiquant ce que sera demain le meilleur cinéma, Elysée aussi. En attendant de voir, au Dauphin, PIERROT LE FOU...Je suis de plus en plus persuadé que morale et écriture, au niveau de l'individu comme à celui de l'éthique révolutionnaire, ne sont discutables qu'une fois lu ce livre dévorant et génial d'Aragon qu'est “La mise à mort”.Dérive assez passionnante un après-midi dans les couloirs de la station de métro “Pell”. Une architecture d'une sorte d'aérodynamisme souterrain assez remarquable; dans ce futurisme aussi comme un hiératisme... C'est une construction Papineau-Gérin-Lajoie-Leblanc, Louis Papineau le principal responsable. Une “décoration” Mousseau, de murales rondes en briquette de céramique faite par Claude Vermette. Murales comme des objets-hublots, qui pivotent presque sur leurs couleurs, la rotation suggérée par l'assemblage des stries de couleurs et le grain, une mitraille presque, de la briquette — bel exemple de fusion des teintes et la matière, selon l'ordre créé, animé par le peintre. Plusieurs de ces murales, dans de longs couloirs ou sur les murs le long des quais, ont une sorte de reflet sur le sol, d'une luminosité plus terne, moins solaire, comme si l'incandescence avait été déjà absorbée en partie par le sol, effacée par la marche. Murales et ces reflets sont disposés selon un ordre admirablement adéquat au complexe architectural. Il y a à la fois accord le plus fonctionnel avec l'abstrait de la station, son mécanisme, et onirisme, celui-ci le fait d'harmoniques qui fascinent assez, renouvelées en chaque tache ronde comme un éclatement de rayons aux couleurs de combustion typiques de Mousseau. L'intégration de ce “décor” et ses pouvoirs sur l'oeil et l'imaginaire à l'architecture, les fonctions de la station, et même le consensus de l'itinéraire qui s'y déroule, permet de créer à même l'utilitarisme de l'endroit et la situation une bien captivante esthétique — et c'est dire déjà une éthique, le visible conçu par rapport à la quotidienneté, la pratique de celle-ci déclenchant alors le vu qui la modifie dans son processus même. Ainsi fait-on une cité vivable. Ce qu'on ne fait que trop rarement: le mérite des constructeurs en est d'autant valorisé.Il y a le samedi soir (22 heures, canal 12), une heure de “variétés” qui est sans doute la meilleure heure de variétés pour/à la télévision. Mise en scène, rythme, images absorbent; au divertissement pur — qu'on ne saurait négliger s'il est réussi — s'ajoute la qualité strictement télévisuelle de l'entreprise. THE DEAN MARTIN SHOW. Nul doute que la personnalité de Dean Martin y est pour beaucoup, à la base de la facture de cette heure bien satisfaisante. (J'ai revu récemment LIVING IT UP et PARDNERS, qui sont moins des films de Norman Taurog que de Dean Martin et Jerry Lewis: quelles oeuvres cinglantes et superbes! et comme PARDNERS — 1956 — réduit à une petitesse de maniaques des gadgets bon marché les admirateurs d'un CAT BALLOU d'un si mauvais goût, avec son cabotinage sans rien de sensible d'un Lee Marvin auquel va parfaitement son “Oscar”!) — il y eut ce duo parfait d'un terrorisme romantique que formaient Martin et Lewis. Aujourd'hui, Jerry Lewis devenu l'auteur de films fabuleux qu'on sait, Dean Martin crée un précédent à la télévision, exagérant exprès une décontraction, voire une “ivresse” qui vont à l'encontre de cet académisme et cette frigidité toujours “de rigueur” dans les “shows” pour le petit écran. Quelle aisance, quelle insolence, mais une qui n'est pas sans un perpétuel clin d'oeil du meilleur sentimentalisme! L'effronterie est au second degré une sorte de rébellion d'une bien saine virilité en cet univers en plastique. Et puis, quelle gueule! Une qu'a drôlement ravagée la vie. Certains gros plans me réjouissent, m'émeuvent aussi, qui me donnent envie d'avaler un verre de rhum ou de tequila, créée par l'image cette sorte de complicité que ne connaissent et vivent que ceux qui aiment l'alcool et en font un signe, pour des fêtes entre camarades, et des solitudes, l'image qui jette à la figure les rides, les cernes, les rugosités et les tensions nerveuses de la figure d'un qui a beaucoup bu, qui a drôlement intensément vécu, qui a encaissé assez pour se bien marrer et dire merde mais avec cette élégance qu'on n'apprend qu'à la vivre, pas dans salons ou cours d'art dramatique. C'est autre chose que les faciès de poupées aseptisées, de playboys gominés ou de vieilles rombières minaudantes sous des livres de maquillages atroces, cette gueule de Dean Martin! L'image fait évident un humain de la sorte que j'aime, humain pour l'avoir vécu, s'y être exposé, d'où les marques, qui servent d'identité. Celle que j'aime voir des hommes avoir. Et c'est ce qu'on voit le moins à la télévision, bien sûr, ce médium de communication extraordinaire, mais pour l'instant seulement le dépotoir où étalent leurs “leçons de choses” déplorables gangsters honorables, commerçants parvenus et les innombrables guignols minables à leur service pour des gains faciles qu'ils ne pourraient envisager ailleurs. Dean Martin s'y comporte par effraction. Avec une gueule irremplaçable (comme celle de Mitchum au cinéma), et ce style “cool” aux gags dévastateurs savoureux qui donne à son programme cette personnalité si attachante, d'agression la plus naturelle et la plus juste. Dean Martin, comme RIO, BRAVO...patrick straram"
  },
  {
    "author": "Unknown",
    "title": "l'âge d'or des chanoines",
    "page_range": "72",
    "text": "Voici quelques petites citations, qui remontent à 1947. Le “Comité Permanent de la Survivance française en Amérique” publiait alors un bulletin intitulé “Pour survivre”; dans le Vol. VIII, No 1, M. le chanoine Jean Bergeron y publie un texte intitulé “Notre survivance par la terre”. Cette publication, et ce “comité permanent de la survivance, etc.” étaient sous les auspices de l'Université Laval. Qu'on se souvienne qu'à cette époque, d'autres en étaient au Refus Global ...“Notre premier hommage doit s'adresser à l'Eglise qui, depuis la création, a encouragé l'agriculture.”“L'Eglise a hérité de Dieu cette condescendance envers les agriculteurs. C'est elle qui, par ses moines, a défriché la France, l'Allemagne et une grande partie de l'Angleterre. C'est elle qui a civilisé l'Australie par la croix et la charrue.”“Si vous parcourez la Palestine, le berceau de l'humanité et le berceau du christianisme, vous y rencontrez des populations pauvres et misérables, dans un pays pourtant très fertile, une terre où cou-laient autrefois le lait et le miel, au témoignage de l'Ecriture sainte. (...) ... lors de la dédicace du temple, Salomon put sans priver son peuple immoler vingt-deux mille boeufs et cent mille brebis.(...) Ces peuples ont oublié ce que Dieu leur avait dit par Moïse. Ils ont supprimé les sacrifices au vrai Dieu... L'idolâtrie a engendré la ruine matérielle.” (N.B.: Cette page sublime est illustrée: la photo d'un champ plein de vaches, avec la légende: “J'ai deux grands boeufs dans mon étable”. Photo C.N.R.)“...du temps de saint Augustin, il y avait huit cents évêques dans l'Afrique du Nord, ce qui permet de conclure que les chrétiens étaient très nombreux. On y rencontrait de grandes villes alors florissantes, comme Timgad et Lambèse, aujourd'hui disparues sous les ruines de l'Eglise et de l'agriculture. En 1830, lors de la conquête de l'Algérie, il n'y avait plus d'évêques ni de chrétiens; par contre des milliers de captifs languissaient dans les prisons... (...) Quant au bas peuple, déguenillé et pouilleux, il vivait dans la misère et les souffrances. (L'Afrique du Nord) s'est relevée de ses misères dès que l'Eglise et l'agriculture ont pu y pénétrer.”“Les plus âgés ont-ils oublié ce que notre peuple doit à l'Eglise et à la terre? Le bruit de la radio, les sirènes des manufactures et les klaxons de l'auto leur couvrent-ils la voix de la terre qui appelle ses enfants à grands cris, eux qu'elle a sauvés de la ruine. Les empêchent-ils d'entendre la voix de la vache?”“...recommencer dans ces régions lointaines les gesta Dei per Francos, pour la plus grande gloire de Dieu et de son Eglise, pour le maintien de la vraie civilisation dans l'Amérique du Nord, la civilisation chrétienne et agricole, la seule qui nous sauvera.”p.m."
  },
  {
    "author": "Unknown",
    "title": "le thème de la parade",
    "page_range": "73",
    "text": "Le thème de la parade de la Saint-Jean-Baptiste, cette année, “Les Canadiens français à l'étranger”, nous promet d'être le chef-d'oeuvre des déroutes: “Le père Lévesque entre deux Watusi”, “Le Dr Lemieux guérit une amazone”, “Maurice Richard honoré par les Tchèques”, seront les sujets glorieux de chars allégoriques décorés à l'ancienne.Bien sûr le comité des thèmes de la parade n'a jamais compris ce qu'était une allégorie: cette fois-ci c'est le comble puisqu'il demande aux chars d'être les séquences d'un long documentaire sur les Canadiens à l'étranger; Maurice Richard est un thème patriotique, un mythe, et l'on peut en tirer des merveilles; mais Maurice Richard honoré par les Tchèques, c'est de l'anecdote. L'année prochaine, pour l'Expo 67, la grande parade de la St-Jean-Baptiste, plutôt que de faire un effort d'originalité, aura comme thème: les néos. Des chars ethniques, et des groupes de folklore...La parade de la St-Jean-Baptiste s'appelle, au fait, le défilé de la Saint-Jean, mais c'est un défilé des vaincus... jamais dans le monde a-t-on vu une démonstration patriotique aussi terne. Cela s'explique: cette démonstration se fait dans la tristesse, et sous l'oeil du vainqueur.Une parade patriotique qui n'est pas une explosion de joie devient l'expression craintive d'une volonté de survivance. La parade de la St-Jean-Baptiste, c'est la revanche doucereuse des berceaux. Et le seul moment où elle risqua de se transformer fut lorsque les drapeaux du Québec, mis en scène par Buissonneau, portés par Reggie et ses camarades, s'abaissèrent faisant la nique, devant l'estrade officielle, en 1964.Juin. L'été, l'anniversaire de quoi? Le mouton est mort, vive le Québec? Juin, le 24, anniversaire de quoi ? De rien. Fête de qui? Du peuple?S'il est une manifestation, un rituel, à nationaliser, c'est bien la “parade” du 24 juin, pour en faire un moment de fierté, puisque c'est devenu (ou resté) le défilé des honteux.Le 24 juin, fête du Québec. Ce serait déjà mieux, et à deux jours près M. Lesage pourrait s'imaginer qu'il rappelle l'anniversaire de sa prise du pouvoir, en 1960.A Cuba, à Paris, à New York, un défilé, une parade, sont des manifestations positives. Le défilé de la St-Jean, visuellement, émotivement, patriotiquement, n'est qu'une grande déroute.C'est au Québec à le prendre en main: quand Jean Duceppe inventa “La fête dans l'île” ce fut — orage y compris — un grand moment. C'est que Duceppe se tient debout: la fête qu'il fit effraya les vieillards, elle ne fut pas renouvelée. Mais Duceppe a fait la preuve que ceux à qui le défilé de la St-Jean avait appris à baisser la tête savaient la relever, quand on les en priait.Nationaliser une fête nationale: voilà l'absurde auquel nous réduit une situation de colonisés.j.g."
  },
  {
    "author": "Unknown",
    "title": "on a notre voyage",
    "page_range": "74",
    "text": "“Murielle Beaudoin se croit la plus chanceuse des Québécoises. Elle a été choisie par la Commission du Centenaire pour aller passer une semaine dans une famille de Cranbrook, en Colombie-Britannique. Un voyage de plus de trois mille milles, entièrement payé par la Commission et les provinces, n'est-ce pas extraordinaire? Mais ce n'est pas tout. Une équipe complète de l'Office national du film a fait le voyage avec elle et a filmé toutes les scènes dont elle voulait garder un souvenir. Quelle chance incroyable!”“Murielle Beaudoin n'était pas la seule Canadienne choisie par la Commission du Centenaire. Durant ce même été, six cents jeunes Québécois ont aussi fait un voyage semblable.”“Durant ce voyage, Murielle a fait toutes sortes de choses qu'elle n'avait jamais faites avant. Il me semble que d'avoir vu tant de pays, nous dit-elle, je suis un peu moins niaise, un peu plus délurée. Ma mère m'a dit que j'étais plus épanouie qu'avant mon voyage. Je me sens plus à l'aise, en tout cas, plus intéressante — j'ai tellement de choses à raconter. Ce récit enthousiaste de Murielle ne justifie-t-il pas tous les efforts de la Commission du Centenaire?”Parents, faites déniaiser vos enfants en les envoyant dans une province de langue anglaise, la Commission du Centenaire se tient à votre disposition!Peut-on imaginer plus chanceux que les Québécois?Commission du Centenaire, O.N.F., Radio-Canada. Que vous faut-il de plus? Les fédérastes en sont à justifier leurs amitiés particulières par l'éducation des petites filles du Québec! Et Radio-Canada télédiffuse le film d'un Ron Kelly un dimanche 1er mai! Bonne fête des travailleurs!Les extraits ci-dessus, pas signés, sont empruntés à l'une des publications d'Ici Radio-Canada” qui remplacent la défunte “Semaine à Radio-Canada” et qui sont en vente chaque mois dans la plupart des kiosques. Quelle chance incroyable, pour nous, le film VOYAGEURS DU CENTENAIRE et une “information” à son sujet aussi explicative ...Je tiens pour bien malade qui n'a pas la nausée en découvrant ce “journalisme”, et en découvrant que les journalistes de Radio-Canada ont désormais cinq publications par mois pour étaler leur propagande sournoise et confortable dans l'abjection.“Titre de la publication d'Ici Radio-Canada” dans laquelle on peut lire de telles notes — vol. 1. no. 1. 20 avril — 20 mai — : CULTURE INFORMATION.Goebbels, ça vous dit quelque chose?Les voyages forment la jeunesse — p.s."
  },
  {
    "author": "Unknown",
    "title": "gerda à l'expo ? (suite)",
    "page_range": "75",
    "text": "Si le bateau du Drapeau olympique est bien en berne après son petit Munich à lui, Montréal a toujours à être l'an prochain une Terre des Hommes.Comme on peut le voir.p.s."
  },
  {
    "author": "Unknown",
    "title": "les fondements scientifiques de la colonisation",
    "page_range": "76",
    "text": "“Il est préférable d'enseigner une langue seconde avant que l'enfant ne s'en rende compte.” Cette déclaration d'un certain “Lambert,”, professeur à... l'université McGill, a été relevée par un journal de Terre-Neuve (“The Western Star”) dans un article que cite “La P...” du 28 février. Selon le savant professeur, “que ses études des langues et de la psychologie ont conduit dans plusieurs continents”, les bilingues auraient un quotient d'intelligence supérieur et seraient plus compétents que les autres. Il est sans doute utile d'ajouter que le professeur Lambert avait fait subir des tests à des produits “supérieurs” de l'humanité : des diplômés de ... McGill.Tout cela est fort vraisemblable. Tout autant d'ailleurs que serait le résultat de tests visant à démontrer que les individus de classes aisées, ayant poursuivi des études avancées, ont un quotient intellectuel supérieur à ceux qui n'ont pas un quotient de portefeuille très élevé.Ce ne sera pas la première fois que des recherches scientifiques (dont il faudrait, bien sûr, vérifier le sérieux) servent de caution à une idéologie politique. Car la théorie Lambert n'est qu'un chapitre de plus du “penfieldisme” ou théorie généralisée du bilinguisme comme méthode d'assimilation savante du colonisé par le colonisateur. Le “Western Star” en témoigne d'ailleurs sans équivoque lorsqu'il commente: “quelque chose de neuf est venu s'ajouter récemment au débat sur le bilinguisme et le biculturalisme”.Je ne sais s'il est jamais venu à l'esprit supérieur des Penfield, Lambert et cie de faire la distinction, point trop savante pourtant, entre bilinguisme individuel et bilinguisme collectif (1). Il ne faut pas être grand clerc pour comprendre que l'acquisition d'une langue seconde constitue, normalement, un enrichissement culturel. Mais faut-il l'être, grand clerc, pour ne pas saisir que pour un individu dont la langue maternelle est en voie d'abâtardisation, de dégradation avancée, l'apprentissage d'une “langue seconde,” imposée par les pressions d'un milieu qui menace la première, ne fait que précipiter l'incohérence linguistique et même langagière dont il est affecté “avant qu'il ne s'en rende compte”? On donne à celui qui a, on ne donne rien à celui qui n'a pas. Le produit supérieur de l'humanité qu'est un diplômé de McGill jouit, “avant qu'il ne s'en rende compte” d'un apprentissage structuré de sa langue maternelle; il ne court pas grand risque à devenir polyglotte. Le professeur Lambert aurait peut-être avantage à poursuivre ses expériences à Saint-Henri ou dans les quartiers de l'est; il arriverait peut-être à des conclusions fort différentes. Il découvrirait peut-être, incidemment, que la science du colonisateur sert aussi à démontrer que le colonisé est forcément dans l'erreur (ce que P.E.T. et les frères Breton ont compris depuis longtemps).p.c.(1) Qui est l'unilinguisme du plus fort."
  },
  {
    "author": "Unknown",
    "title": "courrier des lecteurs",
    "page_range": "76",
    "text": "Montréal, le 31 mars 1966Rédaction de Parti Pris(...) je pense que le cadre national d'une éventuelle révolution aurait ici plus d'importance qu'ailleurs étant donné que ce cadre a été trop longtemps refoulé et non reconnu. Toutefois, il me semble que cette insistance se fasse au détriment d'une perspective internationaliste, qui, il me semble, devrait être plus présente dans une revue d'inspiration marxiste. D'autant plus qu'en terre d'Amérique du Nord, nous avons assez peu d'occasions de percevoir des façons de vivre et des modèles sociaux qui ne soient pas pourris par le capitalisme. Dans le numéro de novembre 1964, vous annonciez pourtant une chronique internationale... Les socialistes québécois auraient intérêt, il me semble, à être plus sensibilisés aux problèmes actuels que rencontrent des sociétés qui se veulent socialistes, ainsi qu'aux solutions qu'elles y apportent. (...)En second lieu, je reprocherais à la revue de ne pas assez fournir au lecteur qui, comme moi, n'est pas très instruit, des éléments de culture marxiste. En ce sens il me semblerait important d'ajouter aux articles de brèves références bibliographiques qui nous indiquent les principales approches marxistes du sujet... Aussi, certaines réflexions sur des ouvrages marxistes fondamentaux m'apparaissent comme des moyens adéquats d'encourager et de guider le lecteur vers une meilleure connaissance du socialisme. (...) Dans cette perspective, j'espère un jour de la revue un numéro spécial sur les problèmes du marxisme contemporain (son évolution, son image, et les limites de son application et de sa validité). Ca répondrait à un besoin d'information et de réflexion sur les outils et les cadres de références que des militants utilisent quotidiennement...bernard normandVoilà des critiques bien fondées. Une seule réponse: nous avons bien essayé. Nous avions annoncé une chronique internationale, et aussi une section “exposés”. L'absence de l'un comme de l'autre tient, en partie à un manque de personnel, à une équipe trop réduite, et en partie à la présentation de la revue, à sa formule rédactionnelle. Les thèmes prennent trop de place dans chaque numéro, il ne reste plus de place pour le reste; et il est impossible de bien traiter d'un thème en moins de pages; et d'autre part, il serait dommage d'éliminer les thèmes, qui sont un bon moyen d'investigation. Alors? Nous cherchons actuellement une formule qui permettra de donner plus de place aux éléments proprement “revue” dans parti pris, à côté des éléments “monographie”. A côté des thèmes, il faudra faire place à certaines “constantes”: le socialisme et ses problèmes dans le monde, l'idéologie marxiste, et d'autres, comme les structures du néo-capitalisme (structures étatiques-juridiques. industrielles, sociales, etc.), le socialisme et la vie quotidienne (que serait une société socialiste au Québec? logement, transport, famille, loisirs, etc.). Je crois que cela se ramène à trois grands domaines de recherches: critique du système actuel, mais critique analytique et non a priori; étude des moyens de le changer, idéologie et moyens d'action; et prospective sur le monde à inventer. D'une façon ou d'une autre, ces “constantes” apparaîtront dans la revue au cours des prochains mois.pierre maheuP.S.: Laissez donc faire le “pas très instruit” : une lettre aussi juste dans ses critiques témoigne du contraire. Les gens instruits, ce sont ceux qui travaillent à se transformer eux-mêmes pour transformer une société pourrie. Les seuls non-instruits, ce sont ceux qui se laissent mystifier.Ont participé à la rédaction des marginales dans ce numéros :paul chamberland, jacques godbout, pierre maheu, patrick straram."
  }
]