[
  {
    "author": "parti pris",
    "title": "éditorial",
    "page_range": "4-11",
    "text": "\"Nos journaux veulent le respect de l'autorité établie, et favorisent l'entreprise privée. Ils considèrent donc que toute attaque contre cette autorité représentée, par un groupe ou un individu, tout ce qui peut servir de propagande aux socialisants, ne peut être publié qu'après mûre réflexion.\"Faut-il vomir? Faut-il vivre, pleurer, donner de la tête contre les murs? En tout cas, il n'est pas malsain de se livrer, par-devers soi, à l'une ou l'autre de ces réactions primaires: la \"province\" ne manque toujours pas d'imbéciles chevronnés, et le cirque des \"colonisés\" québécois est noir d'animaux savants qui feront sans doute la joie des touristes américains. Que le mignon Phillip ne vienne surtout pas, changeant d'avis, nous trouver de l'éducation, et que nos Mounties, aux prochaines manifestations, passent comme à l'habitude les commandes aux joyeux butors indigènes pour le numéro de matraquage familial.Ce que le boniment de nullités établies charrie n'a pourtant rien de très réjouissant si l'on songe à ceux qui, avares de déclarations, n'en agissent que davantage et préparent à la province des lendemains néo-duplessistes. A tous ceux qui, cultivant les sophismes de boiteux, refusent la liberté de l'indépendance par crainte de vivre sous un régime fascisant: qu'ils ouvrent l'oeil gauche s'il n'est pas trop myope. Est-ce l'indépendance ou les hommes de proie qui font peser sur notre société le danger de l'état policier et de la dictature? Et il ne sert de rien d'invoquer contre l'indépendance le chauvinisme de certains: la seule option qui s'impose - parce qu'elle est de vie ou de mort est une libération intégrale qui soit accomplie par et pour les classes travailleuses, c'est-à-dire la réalité même de la nation; de loin la seule dictature possible dans l'état québécois est celle d'une poignée de valets grassement payés pour leur dévouement aux intérêts des colonialistes et des impérialistes, indépendance ou pas. Cela, nous l'avons dit et redit jusqu'à l'écoeurement.Non, il ne faut pas rire: les vaticinations d'un énergumène honorabilisé recouvrent la main-mise d'un régime de plus en plus tranquille sur les média d'information (le lock-out à la presse, la censure du Soleil-Evénement, l'affaire des journaux étudiants en sont les épisodes les plus marquants); la multiplication des arrestations et perquisitions illégales, l'intensification de la répression policière (commandée par la gendarmerie colonialiste des \"mounties\") et la justification de moins en moins décente de cette répression par le policier Wagner.Nous ne vivons pas encore sous un régime policier, nous ne subissons pas encore les coups d'un régime autoritaire; nous n'en souffrirons peut-être jamais. Mais ces possibles inscrits dans la trame du présent ne révèlent-ils pas une situation générale d'aliénation, d'injustice, d'oppression, de violence politique, qui pour être plus “nuancée”, larvée, ne signifie pas moins la déshumanisation sociale et culturelle de la majeure partie des québécois? Certes, les protestations ne manquent pas. Mais pourquoi ne visent-elles le plus souvent que les politiciens et idéologues de basse-cour? Nos grands défenseurs de la démocratie ont la critique fort paresseuse et ils semblent tout parés à idôlâtrer nos Idbjonhsons pourvu qu'on leur donne à bouffer des goldwaters. Mais qui est le plus à craindre des Bona ou des Lesage, des LaDurantaye ou des Chartré?Les protestations qu'ont suscitées les déclarations des Bona, LaDurantaye et cie s'imposent comme des réactions fort \"normales\", de saines réactions diront certains, spontanément. Mais à y bien regarder, elles ne laissent pas de nous étonner. Pourquoi a-t-il fallu à un Marchand plus de trois mois avant de porter un jugement sur le lock-out de La Presse, alors que moins d'une semaine lui a suffi pour anathémiser les anathèmes ladurantesques? Il est également significatif que le même Marchand, sur cette affaire, tombe d'accord avec un Wagner qu'il vient de traiter de provocateur. Ainsi, pour Marchand, Wagner est un provocateur; pour Wagner et pour Marchand, LaDurantaye est un extrémiste; pour LaDurantaye, les séparatistes sont des extrémistes; et tutu quanti...Multiples langages? Attitudes contradictoires? Oui, mais issus d'un unique pouvoir, d'un régime riche en tensions, mais qui fonde sa puissance sur ces tensions mêmes. Voilà ce qu'il nous faut bien voir: l'éventail du pouvoir (ce qui inclut, plus que le gouvernement, tous ceux qui sont à la tête des institutions en général) se déploie de LaDurantaye et Bona à René Lévesque. Que l'on nous entende bien! Nous ne réduisons pas Lévesque à Bona. D'abord ce serait grossier, et puis nous laisserions filer le plus important: le caractère essentiel du régime est. Il ne faut pas non plus réduire les explications au niveau des personnalités: nous en resterions à la frime. Lévesque et Gérin-Lajoie dirigent bien les ministères \"progressistes\". Le devons-nous à leurs qualités personnelles? Ne l'est-ce pas aux exigences objectives de réformes, appuyées par l'opinion publique (une fois éveillée, bien sûr; ce qui ne traduit pas moins des besoins jusque-là brimés dans leur expression)? Et si les ruraux arrivent avec assez de force, d'audace et de persévérance à soutenir leurs revendications, ne verra-t-on pas un Alcide Courcy se découvrir un côté, jusque-là injustement méconnu, de gauchiste socialisant? Certes, Gérin-Lajoie et Lévesque ont personnellement travaillé à faire de leur ministère des ministères \"progressistes\". Mais il leur fallait ces ministères pour que le premier s'affirme progressiste et le dernier, \"gauchiste\" déjà notoire, infuse au pouvoir une politique nouvelle de réformes. Les situations créent les hommes pour autant que les hommes ne peuvent être tel ou tel qu'en s'inscrivant dans des structures et des situations qui appellent ces hommes et réalisent ce qu'ils représentent. Nous sommes à distinguer au sein du pouvoir une droite, une gauche; un centre peut-être. Des progressistes, des réactionnaires; des honnêtes hommes, des crapules; des demi-dieux, des crétins; l'ancien et le nouveau... Exécutons d'abord la “droite”. Que dit-elle, quelle est-elle? Où commence-t-elle? A Lesage? Le conflit de La Presse repose, en grande partie, sur des manoeuvres de la droite. Mais au même titre que l'affaire du Soleil? Il y a une droite traditionnelle, de moeurs respectables, qui se retape tant bien que mal, plutôt mal, au goût des nouvelles idées: celle des LaDurantaye, des Bona, des Johnson, des Lafrance, etc. Mais il s'agit là d'une droite en pleine désagrégation qui s'exaspère en vitupérations à proportion de sa chute. Elle est issue de milieux aujourd'hui surtout en métropole en décadence: clergés réactionnaires, petite-bourgeoisie de notables et de commerçants. Oui, elle fait eau de toute part: la nouvelle génération de \"professions libérales\" tend à se fonctionnariser, et, par conséquent, à se couper du milieu paroissial dont les intérêts faisaient la force de ses devancières; les petits commerçants, à moins de se réunir en organismes coopératifs, mesure qui implique une transformation substantielle de leur rôle social, sont voués au demi-servage que leur imposent les grandes sociétés de distribution; quant au clergé, il opère, à la faveur du concile, son petit virage à gauche.D'autre part, cette droite traditionnelle n'a jamais eu d'idéologie cohérente, présentable. Tant qu'elle se maintenait sereinement au pouvoir elle ne sentait pas beaucoup le besoin de “penser” sa politique, elle se contentait d'un langage de comices agricoles ou de milles d'asphalte. Notre droite n'a jamais eu pour porte-parole d'hommes intelligents, ç'eût été inutile. Aujourd'hui, où la politique doit se faire \"dans les formes\", elle patauge dans le vocabulaire à la mode. Elle dit des conneries. Il est ahurissant de voir un LaDurantaye défendre ses positions à coup d'autorité établie\", d'entreprise privée\", bref en utilisant un vocabulaire de gauche (il aurait fallu dire: \"autorité légitime” ou “constituée\" ou \"démocratiquement élue\"; \"libre concurrence\" etc. La force des idées de gauche ici, c'est qu'elles sont les seules: un mouvement de masse animé par ces idées pourrait obtenir des résultats étonnants.Une chose paraît certaine; ce n'est pas cette droite qui détient aujourd'hui le pouvoir et risque ainsi de nous ramener au pur et simple duplessisme. Monsieur Wagner s'est mis les pieds dans les plats en parlant son langage; il ferait bien de se convertir, à l'instar de son confrère Bona, en \"gauchiste socialisant\", s'il veut installer en douce son terrorisme policier. Ceux qui menacent notre société à l'heure actuelle parlent en termes de progrès, de réformes, de paix sociale, d'assainissement, de dialogue, de besoins du journal, d'objectivité de l'information, d'expansion économique etc., etc. Mais l'on nous objectera que parmi ceux qui parlent ce langage, il se trouve des hommes sincères, désintéressés, mieux, des hommes qui travaillent efficacement à une politique de réformes et de progrès. Nous le savons parfaitement. Et c'est la confusion entre les derniers et les premiers qui constitue le piège le plus insidieux, le danger le plus grave pour l'avenir et le progrès de la société québécoise. C'est cette confusion des attitudes, des intérêts qui détermine justement, d'une façon décisive, les avatars du pouvoir actuel. Certains, croyant tout expliquer, mettront, sur ces contradictions, un simple mot: centre. Cela relève de la magie ou de la débilité mentale. Centre, cela indique le moment de l'impossible équilibre entre les tenants des injustices établies et les promoteurs de réformes: les premiers utilisant les seconds comme écran, ceux-ci composant avec ceux-là pour obtenir et conserver le pouvoir nécessaire à la réalisation de leur politique. Centre, cela ne veut rien dire, que la poisse où les uns et les autres tentent de réaliser leurs visées ou assurer leurs intérêts.Oui, le régime — et encore une fois nous voulons dire plus que gouvernement — comporte une gauche et une droite, relatives cela va de soi, dont la \"composition\" assure la puissance. Il s'ensuit que les frontières sont extrêmement difficiles à tracer. La droite, la vraie cette fois, celle qui agit, celle qui tient les leviers, celle des Jean-Louis Lévesque et des Chapman, des Chartré et des Lesage, joue la carte du progrès et des réformes pour mieux assurer son emprise, pour mieux perpétuer les structures sous-économiques qui asservissent la majorité travailleuse de la nation. Elle fait dans le nationalisme \"de bon aloi\" pour mieux affermir le système colonial qui scelle sa puissance: elle court à la planification et au capitalisme d'état pour mieux garantir, à la nouvelle bourgeoisie, les avantages de la \"libre concurrence\" selon un compagnonnage, toujours \"de bon aloi\", avec les maîtres financiers anglo-saxons, colonialistes; elle joue les airs à la mode — liberté d'expression, l'objectivité de l'information, progrès social, pour mieux museler les consciences et tromper l'opinion publique.L'embêtant, c'est qu'elle sait affecter au travail \"propre\" les hommes compétents (en général), sincères, progressistes, et tout et tout. Le gouvernement s'adjoint toute une équipe de techniciens et de technocrates dont l'action n'est motivée que par les valeurs d'objectivité et d'efficacité. L'embêtant, c'est qu'elle permet des réalisations positives. Des choses sont faites qui doivent être faites, des mesures sont prises qui s'imposent, des progrès s'effectuent qui répondent aux situations d'urgence. Mais dans l'intérêt de qui, au nom de quoi, qui mènent où? Dans l'intérêt de la nation, au nom de la nation, qui mènent à l'épanouissement national?C'est pour l'épanouissement de la nation peut-être que l'on matraque, arrête, perquisitionne, qu'on musèle l'information, laisse pourrir les ruraux, exploite (plus subtilement: il y a les syndicats) les ouvriers; c'est pour l'épanouissement de la nation qu'on écrase ceux qui luttent pour la libération nationale et sociale. Pas une goutte de sang... jusqu'à quand? La tranquillité de cette révolution repose dans les matraques de Wagner. René Lévesque affirmait récemment, devant les étudiants, qu'il quitterait le gouvernement si l'on tentait de \"court-circuiter la révolution tranquille\". (La... Libre, mardi le 10 novembre, à la une.) Ceux que l'on a pris l'habitude d'appeler la gauche du régime, ces hommes qui ont cru fermement à la libération de '60, pour la plupart intellectuels, journalistes, universitaires, techniciens, nouvelle classe de technocrates, gens de progrès et de réformes, participent aujourd'hui à un régime qui matraque tout manifestant. Certes, il serait trop simple de traiter ces hommes de collaborateurs et de vendus: ils font des choses, posent des jalons, ouvrent la voie d'un progrès irréversible, introduisent au sein du pouvoir la nécessité de transformations. Mais s'ils sont \"utilisés\" par les exploiteurs, étrangers et nationaux, pour leur valeur de \"couverture\" d'une révolution tranquille qui n'est bientôt plus que de la démagogie nouvelle manière, n'en deviennent-ils pas, objectivement, les complices? Jusqu'où tiendra ce compagnonnage douteux? Au rythme où vont les choses, le régime sera forcé de trahir de plus en plus clairement sa véritable nature; et ceux qui en sortiront, ceux-là seuls représenteront authentiquement les valeurs de progrès qui les avaient motivés naguère dans la démarche inverse. Alors les jeux seront faits: il y aura une gauche, et la \"gauche\" d'un régime de droite n'en imposera plus à beaucoup.Les jeux ne sont pas faits. Nous avions tantôt montré l'incohérence du langage de la droite traditionnelle. Il faut parler également de l'incohérence du langage d'une certaine \"gauche\", de ces \"modérés qui se veulent au juste milieu des extrémismes, de ces “libéraux” qui veulent faire entendre la voix du “bon sens\", de la mesure, qui entonnent à satiété les couplets sur les libertés, la démocratie, les réformes sociales, l'objectivité, le dialogue, etc... Ils parlent le même langage que la nouvelle droite, alors même qu'ils en dénoncent les menées. Cela devrait les inquiéter. Derrière les grands mots qu'ils emploient, il n'y a que du vide. Ils défendent la “modération”, le “dialogue\" d'un système d'oppression; ils défendent le fantôme d'une démocratie qui n'a de réalité que nominale, qui couvre les \"paquetages\" électoraux, le patronage et les jeux de coulisses de certains \"corps intermédiaires\". Tous ces libéraux, qu'ils le veuillent ou non, devront prendre parti. S'ils en restent à l'idolâtrie des grandes idées sans en découvrir le contenu réel, selon qu'il se lit ou qu'il ne se lit pas dans les faits, dans le concret, ils passeront aux côtés du pouvoir, malgré qu'ils en aient, parce que l'objectivité et l'impartialité et la belle universalité et la métaphysique et tout le branle-bas, c'est l'autorité établie qui en définit les termes: il y a l'objectivité établie et l'objectivité révolutionnaire, qui est prospection et combat.Les jeux ne sont pas faits, mais ce sera bientôt fini. Le régime se durcit, dit-on. Un régime ne se durcit pas sans la pression d'un opposant. Et l'opposition véritable, elle est à se forger, selon des cheminements souvent imprévisibles. Il faut prévoir et même être assuré qu'elle s'imposera au sein même des forces de libération nationale, comme opposition révolutionnaire (à un degré, lui, encore imprévu). Ce mouvement se lit nettement dans le présent. Il n'y a pas si longtemps, les indépendantistes n'étaient que des nationalistes exacerbés, des réactionnaires, voire des fascisants; on n'entendait que ces vaticinations. Aujourd'hui, ce sont des gauchistes, des communistes, des extrémistes, des rouges: on ne les traite plus comme d'innocents cinglés, mais comme des individus qui mettent sérieusement l'ordre social en péril. “Un Québec libre serait un Québec communiste”. Voilà, c'est lancé, peu importe d'où ça vient; il en résulte trop d'échos pour que ça ne corresponde pas à la conscience de situations. Ce \"Québec communiste\" est une société où la majorité laborieuse ne sera plus dupe de la démagogie d'une minorité de profiteurs, où, consciente de sa force, elle les déboutera du pouvoir en précipitant les structures et les institutions qui les y maintenaient. Ce \"Québec communiste\" est en fait un Québec populaire, rendu aux véritables colonisés d'aujourd'hui. Durcissement du régime: le muselage de la presse. L'on ne craindrait pas les discours patriotiques. Mais les indépendantistes parlent maintenant d'autre chose que de souveraineté nationale: le mouvement de libération commence à se remplir d'un contenu social qui atteint la réalité même de l'indépendance à faire, i.e. du système d'oppression à supprimer. Autrement dit, la politisation des classes populaires s'amorce sérieusement: la démagogie de la révolution tranquille monnayant trop les termes de progrès, de réformes et de liberté; les intéressés, aguichés par les noms, commencent à prendre les choses au sérieux. Bref, d'importants bouleversements sociaux se dessinent; en termes plus précis, l'affrontement des classes sociales et ethniques - se durcit ou, ce qui revient au même, les classes prennent une conscience plus claire d'elles-mêmes, et, par conséquent, atteignent une cohésion de classe plus ferme. S'il n'en était rien pourquoi les directions de journaux chercheraient-elles à museler l'information? Elles le font parce que les gens ne doivent pas savoir certaines choses, parce qu'ils peuvent les apprendre et les retenir; parce qu'ils sont de plus en plus aptes à connaître les véritables causes de leurs emm...: parce que, les connaissant, ils pourraient bien un jour agir en conséquence.Les jeux seront faits tantôt. Des possibles commencent à apparaître un mouvement de masse qui donne corps et réalité au combat de libération nationale et de révolution sociale. Une élite révolutionnaire est à se créer qui devra, pour avoir un sens, encadrer étroitement les classes objectivement révolutionnaires; elle réunira, cette élite, autant de travailleurs que d'intellectuels. Cela, le régime le sent, et il ne peut que se durcir; il doit frapper vite: le endiguer la montée de l'opinion publique qui permet une sérieuse politisation, étant données les conditions présentes; donc museler l'opinion, et parfaire la démagogie; 2e écraser tout ce qui peut exister de militants engagés dans le mouvement de libération nationale: de la discrimination au matraquage s'il le faut. En un mot, le régime, dans la mesure où il devra affronter une opposition véritable, issue des milieux populaires et révolutionnaires, sera forcé de démasquer le \"postulat\" pratique de son pouvoir: la violence politique. Le grand mensonge c'est que par la docilité d'un peuple, forgé dans les chaînes du colonialisme, l'usage évident de la violence politique n'ait été nécessaire que rarement, que la violence politique ait pu ainsi se couvrir du masque de la légitimité et de la libéralité (dialogue, bonne entente, fédéralisme coopératif, paix sociale, révolution tranquille...). Si la nation, les classes laborieuses de la nation, refuse ses chaînes et décide de son affranchissement, la violence politique prendra le visage ouvert de la violence policière et révolutionnaire, dans la mesure, et seulement dans la mesure, où le régime cherchera à maintenir le système d'oppression qui fonde son pouvoir. C'est déjà lui, et cela dès les débuts, qui aura été le seul responsable de toute violence, parce que toute violence politique est issue de lui. Dans les limites de ce système, qu'il y ait des excès commis du côté de l'opprimé, cela ne peut en rien informer la \"justice\" de la violence révolutionnaire. Au contraire, la violence exercée par l'oppresseur est déjà, au départ, un excès, alors même qu'elle n'est pas devenue violence policière. Certes, la libération nationale et révolutionnaire du Québec peut et même doit, pour autant que la chose est possible, être réalisée sans qu'une goutte de sang ne soit versée... mais les matraques des flics en sont déjà souillées. Il est désormais impossible de penser combattre pour la révolution hors du contexte de la violence politique que le système impose aux militants, aux opprimés.parti pris/p.c.NOTES:1 - Le club parti pris tient ses réunions régulières chaque jeudi, au local de la revue. Le premier jeudi de chaque mois, réunion plénière où se règlent toutes les questions internes et où se prennent les décisions. Les autres jeudis, réunions de discussion en vue de l'éducation politique de membres.Une cellule du club parti pris est en voie de formation à Québec. Ceux qui sont intéressés à faire partie de ce club parti pris québec sont priés de communiquer avec Jacques Fortier, 861, rue Ernest Gagnon, Québec 6, QUEBEC. Tél.: 527-35582 - Le manifeste 64-65 publié dans le numéro de septembre a aussi fait l'objet d'un tiré-à-part. On peut se procurer ce document aux bureaux de la revue au prix de 50 cents la douzaine."
  },
  {
    "author": "pierre maheu",
    "title": "en guise d'introduction",
    "page_range": "12-20",
    "text": "C'est à la Place des Arts - pauvre de moi - que j'ai compris ce qu'est vraiment la ville de Montréal. Cela s'est fait en plusieurs étapes; la première fois, j'étais dehors, et il y avait des flics tout autour, et la ville m'apparaissait soudainement étrange et hostile. La seconde fois, j'étais au Festival du film, à l'intérieur; un journaliste étranger, à qui je tentais de parler de révolution, n'y comprenait rien. Il finit par me dire que nous n'avions pas à nous plaindre, qu'à peine descendu d'avion il avait été frappé par la richesse de l'aérogare, la grosseur des voitures, qu'il avait admiré son hôtel, le Queen Elisabeth, et qu'il trouvait nos édifices, y compris la salle où nous étions, très modernes et riches. Je compris alors du même coup que mon journaliste avait raison, et que la plupart des montréalais ne vivaient pas dans cette ville-là. Montréal, c'est une imposture. Lisez la revue officielle du maire Drapeau, vous verrez. Et pourtant tout ce qu'on y dit, expo, métro, activité, prospérité, est vrai. Le scandale est que nous en soyons dépossédés.Imposture, scandale? En fait il y a deux villes, deux mondes qui coexistent à Montréal, l'un à l'est, français, pauvre, c'est la ville indigène; l'autre à l'ouest, riche, anglais, dont une partie s'appelle The Town; c'est ce qu'on appelle le biculturalisme. Le contact de ces deux mondes n'a pas été fructueux; l'est est sale, on y souffre de promiscuité, les maisons y sont en pleine décrépitude, comme la langue qu'y parlent les gens, langue pauvre comme leur vie, comme leurs sentiments qui ne peuvent être que résignation ou colère; l'ouest est cossu, aéré, les maisons fermées sur elles-mêmes, on y est individualiste, tout y respire la morgue et la suffisance, avec, à l'arrière-plan, un certain malaise: car parfois, les boîtes aux lettres explosent.En fait, et avant toute analyse, chacun de nous sait pour l'avoir vécu ce qu'est Montréal. La division de la ville en deux parties qui se côtoient sans se rejoindre jamais, la répartition de l'emploi qui fait des montréalais français des ouvriers et des anglais leurs patrons, la détérioration de celle des deux cultures que cette situation infériorise, tout cela est connu. Nous savons bien que la rencontre de deux cultures n'a lieu ici que sur le mode de la lutte et de la domination. Mais il est important de préciser cette nébuleuse image, si nous voulons transformer nos sentiments en idées, en connaissances qui deviennent des instruments d'action. C'est ce à quoi vise la présente livraison; ses deux articles principaux exposent comment cette situation se manifeste dans la politique municipale, et dans l'urbanisme ou l'absence d'urbanisme qui caractérise Montréal. Mais avant de céder la place à nos collaborateurs, je voudrais esquisser la toile de fond, rappeler sommairement les faits et les chiffres les plus importants.L'histoire même de Montréal est marquée par une alternance, une dualité où la situation actuelle a son origine. Cette histoire s'ouvre avec plus de cent ans de vie française; les fondateurs de Montréal, on l'a assez dit, étaient des mystiques: ils venaient convertir les Sauvages. Cette ambition peut paraître démesurée, mais ils réussirent encore plus; les amérindiens ont été éliminés. Entre temps, ils s'intégrèrent plutôt au commerce qu'au corps mystique: les choses sérieuses finissent toujours par avoir le dessus. Au début, les quelques colons s'adonnaient surtout à l'agriculture; mais rapidement, Montréal devint un poste de transit où on faisait la traite des fourrures, et se développa surtout comme centre commercial; Jean Bruchési écrit: “Montréal, devenue ville de marchands aux environs de 1700, se transforma en un vaste entrepôt, alimenté presqu'uniquement par le commerce des fourrures.\" (2 20). Durant cette période, en effet, aucune industrie ne se développait, sauf pour suffire aux besoins immédiats de la population locale: la métropole française interdisait toute activité qui eût pu entrer en concurrence avec les industries métropolitaines. Assez curieusement, c'est l'histoire de cette ville qu'on enseigne le plus dans nos écoles, de sorte que les images de la guerre iroquoise et des missionnaires torturés remplacent dans la tête des écoliers les deux siècles d'histoire qui ont suivi.Cette seconde phase de l'histoire de la ville commence avec la conquête, en 1760; la ville compte alors environ 8,000 habitants. Vingt ans plus tard, la population a plus que doublé (17,945); cette énorme augmentation vient surtout de l'implantation de soldats et d'immigrants anglais, et de loyalistes venus du sud. Les nouveaux venus sont des marchands, ils jouissent de l'appui de la nouvelle métropole, et s'emparent rapidement du commerce de gros, du commerce avec les indiens et avec l'étranger; les habitants français, saignés à blanc par Bigot, ruinés par la guerre qu'ils viennent de perdre, doivent se contenter du petit commerce de détail, ou se replier sur l'agriculture. A partir de ce moment, Montréal devient \"culturellement autant que fonctionnellement, une ville étrangère au milieu qui l'entoure\" (1, 7). Avec l'exploration de l'ouest canadien, un nouveau pays est fondé, dont Montréal devient la métropole, servant à centraliser le commerce qui vient de la région des Grands Lacs, et de tête de navigation à l'Empire. Montréal s'intègre de moins en moins au Québec, de plus en plus au pays des conquérants. Cela est si vrai que, à partir de 1840, la majorité de la population y est d'origine britannique.C'est d'ailleurs à peu près à ce moment que la troisième phase de cette histoire s'ouvre. Montréal avait été une métropole commerciale et financière; elle doit maintenant s'adapter à l'industrialisation qui commence. Les conséquences en seront nombreuses. D'abord, l'ouest du pays, la région des grands lacs bénéficie du développement du bassin industriel américain, et se détache graduellement de la zone d'influence de Montréal durant la dernière moitié du XIXe siècle; ainsi, Toronto, dont la population en 1861 était 49% de celle de Montréal, grossit si rapidement que la proportion est de 83.6% en 1891. L'industrialisation de Montréal est rapide elle aussi, elle attire des ruraux qui viennent travailler dans les nouvelles usines, de sorte qu'en 1870 la majorité de la population est de nouveau française.Mais Montréal est marquée par sa structure traditionnelle, elle se développe à partir de l'élan acquis durant la période de son essor commercial; ainsi en examinant la répartition par industrie dans les grandes villes du Canada (cf. 1, Appendice A, pp. 215-223), on constate que Montréal a le plus fort pourcentage de travailleurs employés dans l'industrie textile, la confection des vêtements, le cuir, les aliments, les boissons, et le tabac: ces industries transforment des produits d'origine agricole, sont plus anciennes, et on y touche des salaires peu élevés. Toronto, au contraire, vient en tête pour la transformation des produits d'origine minérale, fer, acier, et métaux non-ferreux, et pour les produits de fabrication complexe: appareils électriques, imprimerie, caoutchouc, etc.C'est durant cette période que Montréal acquiert le rôle qui demeurera le sien à l'intérieur de l'économie canadienne, \"la plus grande partie des matières premières étant réservées pour l'exportation, et les produits manufacturés représentant le gros des importations\" (2, 28). En d'autres termes, dans la structure même de son marché, Montréal devient une ville coloniale. Elle gardera bien son titre de métropole, car les industries de consommation qui s'y développent sont celles qui exigent la main d'oeuvre la plus nombreuse et la moins qualifiée; Montréal est encore aujourd'hui la ville la plus populeuse du Canada. Mais le véritable centre industriel du Canada est à Toronto et autour des Grands Lacs. Il me semble important de noter que ce tournant décisif s'est effectué dans les années qui suivirent l'Union et la Confédération, et que ces mesures, qui contribuèrent à l'industrialisation de l'ensemble du Canada, ont aussi contribué à ce que Montréal soit, encore aujourd'hui, “un centre industriel non encore pourvu de ses industries d'équipement et du développement tertiaire qui couronne une révolution industrielle complète.\" (1, 45). En effet, de toutes les grandes villes du Canada, Montréal a le plus bas pourcentage d'employés au niveau tertiaire (sauf Hamilton, qui est une ville purement industrielle). Le résultat? Quant à la moyenne des revenus, Montréal ne vient qu'en 5e position des villes canadiennes; alors que les logements des grandes villes ontariennes ont en moyenne 6 pièces, ceux de Montréal en ont 4; 34% des salariés de Toronto gagnent plus de $3,000 par année contre 25% à Montréal, et au contraire ceux qui gagnent moins de $2,000 sont 18% à Toronto contre 26% à Montréal. Et ainsi de suite... Ce retard économique entraîne entre autres un retard culturel; et c'est en bonne partie l'absence de débouchés professionnels qui explique la différence des niveaux de scolarisation des deux villes. En effet, c'est surtout entre les deux populations ouvrières que cette différence est marquée. Notons enfin que ces problèmes sont en partie masqués depuis quelques années par une activité intense, particulièrement dans le domaine de la construction, métro, expo, gratte-ciel, etc. Mais ce \"boum\" est un peu artificiel, et on court le risque de voir une crise fort sérieuse se produire après l'exposition de 1967. Montréal a aujourd'hui besoin d'une réorganisation et d'une planification fondamentales; et ces entreprises d'origine politique, qui créent une temporaire euphorie, n'auront pas grand effet à long terme.Il nous faut encore étudier l'effet du mal sur le malade, c'est-à-dire voir les conséquences de cette structure industrielle sur les structures sociales, voir comment, en définitive, ce sont les montréalais qui les subissent, ces conséquences.Nous avons vu, vers la fin du XIXe siècle, un nouveau prolétariat urbain se constituer à Montréal; dès ce moment, la ville était divisée en deux; le quartier \"Queen's\", à l'ouest, comptait environ 70% d'anglais et le quartier Ste-Anne, à l'est, plus de 60% de français; entre les deux, le quartier St-Laurent contenait une population mixte - il est devenu aujourd'hui le quartier cosmopolite. Les ruraux, en arrivant à la ville, avaient tendance à s'installer dans les quartiers où les gens parlaient leur langue; d'autre part, ces nouveaux arrivés n'avaient ni les moyens financiers ni les possibilités techniques de se bâtir une maison; ils devenaient régulièrement locataires: ce phénomène a pris une telle ampleur que Montréal compte aujourd'hui près de 75% de locataires (alors qu'on n'en trouve que 30% à Toronto). Les français sont en nette majorité (80%) dans tout l'est de la ville, et graduellement, à mesure que la ville se développe, ils encerclent l'ilot britanique et s'étendent à l'ouest, dans Lachine, Verdun, etc. L'élément anglais vit surtout autour de la montagne, et est en majorité de plus de 60% dans Westmount, Notre-Dame de Grâce, Hampstead, Ville Mont-Royal; il atteint 82% dans Montréal-Ouest. Cette partie de la ville compte un quartier à majorité française, Outremont.Suivant cette division de la ville en deux parties, sur la base de l'appartenance à l'un ou l'autre des grands groupes ethniques, on peut voir quelles sont les autres différences entre ces deux parties de la population. Les parties françaises de la ville sont catholiques à plus de 80% (1, 131). Dans Westmount, Ville Mont-Royal et Hampstead, les catholiques ne sont que 40%, et dans Montréal Ouest, 20%. Cette répartition religieuse était à prévoir. Il sera plus intéressant de citer les principales données en ce qui concerne la répartition de l'emploi. Les ouvriers qualifiés habitent aux deux bouts de l'île surtout, à l'est de la rue Papineau et au sud du canal Lachine (1, 135). Les ouvriers de la construction résident principalement au nord est, à Ville Saint-Michel et Rosemont. Les manoeuvres, eux, logent soit près de l'industrie, à Ville Saint-Laurent ou à Montréal-Est, soit dans le bas de la ville, où les loyers sont les plus bas. C'est dire que la population ouvrière vit en grande majorité dans les quartiers français. Quant aux professionnels, et aux employés dans l'administration et la propriété, ils vivent presque tous dans le quadrilatère formé par les zones de résidence anglaise, Westmount, Hampstead, Montréal - Ouest; mais ils forment aussi un groupe très important à Outremont, Ahuntsic et Lachine où on trouve des secteurs où ils sont dominants. C'est dire que, cette fois, nous trouvons un groupe qui correspond en grande partie aux zones de résidence anglaise. Deux groupes, ceux des \"commerçants et financiers\" et des employés de bureaux, vivent dans des secteurs comme le Plateau Mont-Royal, Notre-Dame de Grâce, et certaines parties d'Outremont qui se caractérisent comme des zones bi-ethniques ou cosmopolites.Au total, et les cartes publiées dans le présent numéro le montrent clairement, on observe que le groupe français et celui des travailleurs industriels coïncident largement, et que le groupe anglais et le secteur tertiaire supérieur, celui des administrateurs et des professionnels, coïncident aussi dans une très large mesure. Quelques exceptions sont remarquables, cependant, Outremont et Ahuntsic, où on trouve une majorité d'administrateurs de langue française, ce qui nous permet d'affirmer que les canadiens français qui accèdent à des fonctions élevées ont tendance à se regrouper, et non à rejoindre les quartiers anglais. Mais, autre fait remarquable, ce sont aussi deux des endroits où le nombre des bilingues est le plus élevé.Cette division ethnique du travail est lumineusement exposée dans l'ouvrage de l'Abbé Norbert Lacoste, que j'ai pillé abondamment dans les paragraphes qui précèdent. Dans le même volume, et au moyen de minutieuses études statistiques que j'épargne au lecteur, M. l'Abbé Lacoste démontre que les facteurs origine française, catholicisme, famille nombreuse, bas revenu, bas niveau d'instruction et condition ouvrière sont liés les uns aux autres positivement. Dans le cas du revenu, cela est très clair; en effet, le gain médian à Montréal est presque partout d'à peine $3,000; il ne dépasse $5,000 que dans Westmount, Ville Mont-Royal, Hampstead et une partie du quartier St-André, toutes zones à nette majorité anglaise (cf. carte).La conclusion qui se dégage de tout cela est évidente: Montréal est une ville divisée en deux communautés dont l'une contrôle la vie économique et l'autre, nettement défavorisée, fournit la main d'oeuvre, le \"cheap labour\". Ces deux communautés ont chacune leurs organisations religieuses, professionnelles, et de loisirs; elles ont recours à des réseaux de soins médicaux et hospitaliers différents; même les organisations de bienfaisance sont groupées en deux fédérations distinctes (M. Garrigue, doyen de la faculté des sciences sociales de l'U. de M., faisait d'ailleurs remarquer récemment que la Red Feather, qui s'adresse à une population plus restreinte, est bien plus riche que la Fédération des ocuvres de charité catholiques). L'existence et la séparation de ces deux communautés est inscrite dans l'écologie et la politique de la ville. La minorité privilégiée vit dans des secteurs séparés, constitués le plus souvent en municipalités autonomes; les sites qu'elle occupe sont situés au flanc de la montagne, dans les zones les plus belles et les plus aérées, qui se caractérisent d'ailleurs par la faible densité de leur population. Quant à la majorité laborieuse, elle vit dans une ville qui ne lui appartient pas, dans des maisons qu'elle loue, dans un paysage urbain en pleine dégénérescence.La différence entre les deux groupes est telle qu'il suffirait de choisir n'importe quel facteur social pour montrer l'inégalité existante; je ne veux pas allonger ces notes inutilement, mais on me permettra de citer un exemple flagrant des injustices qu'entraîne la situation. Le professeur Henripin, dans un article intitulé L'inégalité sociale devant la mort (5), étudie la mortinatalité et la mortalité infantile à Montréal. Première constatation: le taux de mortalité infantile (calculé sur la base de 1,000 naissances), qui est de 21 à Vancouver, de 18 à Regina, de 23 à Toronto, est de 30 à Montréal. Mais il faut pousser plus loin et voir comment la mortalité infantile se répartit par groupe ethnique à Montréal. Ces chiffres sont frappants: On sait d'autre part que les français sont défavorisés par la répartition de l'emploi; pour plus de précision, il faut alors corriger nos données, et refaire un tableau hypothétique correspondant à ce que les choses seraient si les canadiens français avaient proportionnellement les mêmes occupations que les autres groupes ethniques; on obtient alors les résultats suivants:La différence entre les deux taux, si elle est un peu amoindrie, est encore énorme. C'est dire qu'en dehors du fait d'appartenir à une classe sociale ou à l'autre, le simple fait d'être français donne plus de chances de mourir en bas âge. Cette conclusion, qui peut sembler extrême, se dégage pourtant des faits, et elle indique une moyenne; en fait entre les deux régions \"extrêmes\" de Montréal, la plus et la moins défavorisée en ce qui concerne notre propos, le rapport des taux respectifs de mortalité infantile est de 1 à 6. On aura deviné que l'une de ces régions est canadienne française et l'autre britannique. (5)(Les chiffres les plus frappants sont ceux qui concernent la mortalité infantile endogène, - c'est-à-dire causée par l'état physiologique de l'enfant à sa naissance, par opposition à celle causée par les conditions du milieu (exogène) -; cette différence de 145% indique que nous avons, si je puis oser l'expression, une physiologie de colonisés! Les démographes s'interrogent sur la cause de cet état de faits, et l'attribuent généralement à la moins bonne alimentation et au moins de soins médicaux de la mère canadienne française durant la grossesse.)Devant des données aussi claires, nul besoin de hausser le ton. La conclusion est évidente, l'injustice saute aux yeux. Voilà ce à quoi deux siècles de domination nous ont conduits, et voilà pourquoi la situation doit changer.Les remarques qui précèdent sont trop schématiques, je le sais; mais elles permettent de poser le problème dans toute son acuité. Le récent numéro de Liberté sur la langue, et notre Portrait du colonisé québécois ont montré, je crois, les effets de cette situation sur la culture et la psychologie des canadiens français. Et, Montréal étant le lieu où notre peuple est surtout marqué par les effets de la domination, c'est au Montréalais que ces textes s'appliquent particulièrement. Ce que j'ai voulu souligner en présentant ce numéro sur Montréal, c'est que la déculturation et la dépersonnalisation qui nous rongent sont les conséquences des structures économiques et sociales qui définissent notre statut de colonisés et d'exploités.Dans un article sur La psychologie des relations inter-ethniques à Montréal (4) le Père Bernard Mailhot o.p. montre comment tous les montréalais vivent le sentiment minoritaire. Les canadiens français sentent qu'ils vivent dans une ville qui leur appartient pas, qui ne leur ressemble pas; cela est si vrai qu'il leur arrive souvent, sans se connaître, de s'adresser l'un à l'autre en anglais. Et d'autre part, la communauté anglaise a conscience d'être une minorité privilégiée, elle se sent mise en question, menacée par cette masse de mécontents qui l'entoure, et dont la colère peut éclater d'un jour à l'autre. Finalement, cette ville n'est celle de personne. Les écrivains de Liberté soulignaient, dans leur numéro sur Montréal (6), que les écrivains canadiens français n'ont jamais réussi à rendre Montréal vivant dans leurs oeuvres, à créer le mythe de Montréal. Rien de surprenant à cela puisqu'ils n'ont jamais été chez eux dans cette ville. Les écrivains canadiens anglais y ont mieux réussi, peut-être, mais c'est en présentant la ville sous le signe du pittoresque, de l'exotisme, How french and different; ils l'observent avec un regard de touriste - de l'extérieur. De quelque point de vue que l'on se place, Montréal apparaît toujours comme la ville des autres. Les deux communautés qui y vivent ont l'une vis-à-vis l'autre, dit encore le Père Mailhot, une psychologie de défense; personne n'y est chez soi, chacun y est de trop, ce qui, soit dit en passant, est la meilleure définition qu'on puisse donner de l'aliénation coloniale.Dans le même article, le Père Mailhot souligne que toutes les attitudes des Montréalais semblent centrées sur le problème ethnique, et que la fermeture de chaque groupe à l'autre semble presque totale. Ses recherches en dynamique des groupes l'amènent à conclure que la seule polarisation positive possible, le seul point de rencontre se trouve au niveau des valeurs professionnelles, c'est-à-dire que le rapprochement serait possible en termes de classe. Mais c'est là oublier l'essentiel: justement, les groupes ethniques et les classes coïncident en grande partie. Non vraiment, il ne s'agit plus de bonne volonté: il y a domination, discrimination et injustice, et la seule solution est leur disparition.Il faudra que cette ville redevienne française comme la majorité de ses habitants, il faudra que disparaissent ces municipalités autonomes qui conservent les privilèges de la minorité dominante, il faudra qu'une planification véritable réorganise l'industrie en fonction du bien commun, il faudra que le problème du chômage soit vaincu, et pas seulement par des mesures temporaires et artificielles. Je ne prétends pas avoir des solutions toutes faites à ces problèmes, et je sais que deux cents ans d'histoire ne se défont pas en un jour. Mais je sais aussi qu'il y a déjà quelque chose de changé à Montréal, que la colère a éclaté, et que, tant que la situation actuelle durera, il y aura des manifestations dans les rues, et des boîtes aux lettres qui exploseront à Westmount.pierre maheuNote: la plupart des statistiques que je cite datent déjà de quelques années; mais d'une part cela révèle ce qu'était Montréal avant le début de la révolution tranquille, et d'autre part les changements qui ont pu intervenir entre temps ne changent pas l'image globale de Montréal. Enfin les deux cartes ci-après sont, elles, conformes aux données du recensement fédéral de 1961. p.m."
  },
  {
    "author": "jacques trudel",
    "title": "notre environnement urbain",
    "page_range": "23-34",
    "text": "L'environnement urbain, c'est le milieu physique où vit l'homme de la ville; c'est son paysage familier, qui marque son imagination, influence son comportement, établit la structure de ses rapports avec ses semblables, avec la société. L'homme urbain est vraiment un produit de la ville, une \"fleur de macadam\".Ce milieu physique est avant tout constitué par le \"domaine bâti\", c'est-à-dire, en terme d'urbanisme, l'ensemble de tous les bâtiments qui servent pour l'habitation et autres activités humaines; ce \"domaine bâti\" abrite les activités intérieures et délimite, par l'espace extérieur qu'il crée, les activités extérieures.Les divers bâtiments sont caractérisés par leur fonction, et par une certaine hiérarchie, qui correspond à l'échelle des valeurs de la société. Certains de ces bâtiments se distinguent des autres et contribuent davantage à l'image que les gens se font de la ville, ils servent de points de repère. Les autres forment plus uniformément le tissu urbain, en créant des ensembles, certaines lignes dominantes, des répétitions, des accidents: c'est le paysage urbain.Ce sont les hommes qui construisent la ville. L'art de bâtir s'appelle \"l'architecture\" (sauf quand il n'y a vraiment pas d'art - on parle alors de \"construction.\")Or l'architecture et plus généralement l'ensemble du domaine bâti est le miroir exact d'un milieu social, d'un peuple, d'une civilisation.En effet, l'architecture, en tant qu'art, témoigne de la culture d'un peuple, ou de son absence. Mais ce qui lui est particulier, c'est qu'elle n'échappe à aucun des éléments déterminants d'une civilisation, car cet art est enchaîné à des contraintes fonctionnelles, financières et techniques. Voilà pourquoi elle peut témoigner avec exactitude des modes de vie, des coutumes, des motivations sociales; des ressources, des structures économiques, des modes de production, du développement de la technique, dans son application à la construction, enfin du climat, de la nature, de la topographie d'une région.Bref, l'architecture témoigne, en positif ou en négatif, de tous les aspects sociaux, économiques, techniques, géographiques et culturels d'une société; elle est l'expression la plus tangible de la vie, de la personnalité de cette société.Ce qui est plus intéressant encore, c'est que cette expression soit durable, au moins par certains de ses éléments: les constructions les plus importantes dans l'échelle des valeurs d'une civilisation sont, en effet, habituellement durables, et demeurent, témoins de l'histoire d'une civilisation.Telles sont les images symboliques qui nous restent des civilisations disparues: pyramides, temples grecs, églises gothiques, châteaux de la renaissance... Plus près de nous, des reliques retrouvées au sein même du tissu urbain actuel, nous renseignent sur notre passé: c'est là que nous chercherons à situer la réalité montréalaise dans son évolution historique. Nous essayerons d'identifier les grands courants qui ont orienté le développement de cette chose immense: le Montréal actuel, métropole en pleine expansion.Nous voulons, par là, mieux connaître cette part importante du peuple québécois qui vit à Montréal, la seule qui soit véritablement urbanisée. Pour l'interroger sur la réalité sociale de cette population, nous appelons en témoignage: l'architecture.Notre approche sera la moins académique possible; nous nous demanderons surtout ce que l'architecture signifie, ou a signifié dans le passé, pour les gens. Nous citerons comme exemples de préférence, des bâtiments encore existants.Les débuts de l'histoire de Montréal furent marqués par la tradition française. Cependant, le Montréal d'avant la conquête se limitait à peu de chose en étendue; le premier tracé, celui du sulpicien Dollier de Casson, comprenait les rues Saint-Paul, Notre-Dame et Saint-Jacques, traversées par quelques rues, à partir de l'actuelle rue McGill jusqu'à l'emplacement de l'édifice municipal Viger. Cet ensemble était délimité par des fortifications; il est aujourd'hui désigné par l'appellation \"le Vieux Montréal\".Il nous reste peu de vestiges du régime français: le château de Ramesay, le vieux séminaire Saint-Sulpice, à côté de l'église Notre-Dame, et quelques maisons canadiennes.La \"vieille maison canadienne” est reconnue aujourd'hui comme un modèle d'authenticité; c'était d'abord une maison de ferme, construite en corvée avec les matériaux disponibles et les techniques importées de France.Elle s'inspirait directement de la maison normande, elle-même fruit d'une tradition médiévale. Elle témoigne du goût français par ses proportions, de même que d'une adaptation créatrice au climat et au mode de vie. C'est une architecture simple, fonctionnelle, populaire, perfectionnée par l'expérience; elle donne naissance à une tradition forte, qui se maintiendra après la conquête.Pour d'autres types de bâtiments, une architecture vraiment indigène naissait d'un mélange particulier de styles médiéval et baroque (Jésuite) (1); cette architecture caractérise les églises paroissiales de l'époque et on le retrouve aussi dans le Château de Ramesay, type de la résidence urbaine.Il a donc déjà existé une tradition architecturale valable, signe d'une culture qui prenait racine et devenait originale par une adaptation créatrice, une conception de la beauté, un sens des proportions, des techniques méthodiques et bien comprises.Qu'advient-il de tout cela, après l'arrivée des conquérants.On sait qu'une partie de \"l'élite\" française quitta la colonie; ce fut un changement total dans les postes de commande. Ce bouleversement se traduisit dans l'architecture.Le premier résultat fut une superposition des influences, au départ assez harmonieuse: Montréal se développe à partir du tracé de Dollier de Casson. Les anglais construisent dans leur propre style, mais sur une trame française et avec une main-d'oeuvre française.D'autre part, les traditions indigènes sont conservées; maisons et églises continuent de s'inspirer de ces traditions. A cette période correspond une bonne entente relative entre les conquérants et les conquis; c'est l'époque où les anglais apprennent le français; les deux groupes se mêlent et vivent ensemble.Montréal garde donc pour un temps son caractère français, ce qui donne lieu d'ailleurs à des commentaires divergents de la part de chroniqueurs anglais et français (2).Mais les anglais introduisent progressivement leur style dans les édifices publics et d'affaires; c'est le classicisme britannique, style qu'Alan Gowans, dans un ouvrage sur l'architecture canadienne, décrit comme \"an architecture for empire builders\". (3)Ce style caractérise en effet assez bien le régime. Il est typiquement anglais: ordonné, rigoureux, équilibré, standardisé; l'ordre dorique, le plus austère des ordres classiques, y prédomine. Cela exprime l'autorité, et l'extrême confiance en eux-mêmes des nouveaux maîtres - \"a nation accustomed to rule\" (Gowans) (4). On trouve des exemples de cette architecture dans le \"vieux Montréal\".La future métropole progresse, grâce à sa situation géographique exceptionnelle. L'augmentation rapide de la population est surtout due à l'immigration britannique, de sorte que vers 1830, les britanniques acquièrent la supériorité numérique qu'ils conserveront jusqu'en 1870.Or, c'est précisément entre les années 1820 et 1840 que se produit un tournant décisif: c'est le moment où les canadiens-français perdent pied, avec la révolte manquée de 1837, suivie de l'Union. L'architecture témoigne des conséquences sociales et culturelles importantes de ce tournant de l'histoire.La bourgeoisie anglaise domine maintenant sans conteste Montréal. La finance s'installe sur la rue \"St. James\". On construira bientôt la Banque de Montréal, le Marché Bonsecours, le Palais de Justice et d'autres édifices administratifs. Un clivage national se manifeste: les français s'établissent dans les faubourgs de l'Est.Le plan de Bosworth en 1839 trace les grandes lignes d'un développement qui se fera maintenant à l'anglaise. L'ordre anglais prédomine et continuera de prédominer: Montréal est devenue définitivement une ville anglo-saxonne.Sur le plan de l'architecture, c'est l'avènement de la période victorienne caractérisée par la recherche systématique et l'utilisation symbolique de tous les styles du passé.Selon l'esprit victorien, les styles sont des symboles de conceptions philosophiques et religieuses. Or c'est dans cet esprit que la lutte perdue sur le plan national, va se reporter dans l'architecture en une lutte des styles. Exclus de la vie politique et économique, nos pères se replient sur la religion; c'est l'époque où les seules constructions canadiennes-françaises importantes sont cléricales; c'est seulement par les églises et les institutions que les Canadiens-français peuvent alors affirmer leur existence.C'est le tournant de la démesure, qu'illustre bien l'église Notre-Dame. Les Canadiens-français ont perdu peu à peu leurs traditions architecturales, ils ont aussi perdu confiance en eux-mêmes. Ils sont amenés à se servir des styles comme symboles et donc à prendre leur inspiration ailleurs.L'église Notre-Dame devait être Notre-Dame de Paris à Montréal. Pour la réaliser, il faut faire venir un Irlandais protestant des États-Unis - O'Donnell - qui construit cette église énorme, d'un style bâtard, fait d'une collection de détails gothiques assez mal composés et sans proportions.Mais les commentaires de l'époque sont enthousiastes: pour les Canadiens-français, c'est là un symbole grandiose du catholicisme, par lequel ils se distinguent et s'affirment. Cependant le style gothique ne conviendra pas longtemps à ce rôle, car les protestants se mettent à l'utiliser abondamment.Il fallut donc trouver autre chose. Après le feu de 1854 qui détruisit une grande partie du Montréal français, la cathédrale ayant été détruite, Mgr Bourget conçut le projet de reconstruire une cathédrale qui serait une réplique parfaite, en réduction, de la basilique Saint-Pierre de Rome, afin de témoigner sans équivoque de la vitalité du catholicisme, et ce, dans l'ouest anglais. Cette attitude illustre la situation des Canadiens-français de Montréal, à la veille de l'essor industriel.C'est la transformation socio-économique de l'industrialisation qui ramena la supériorité démographique des français, vers 1870. Mais ce phénomène correspond à la prolétarisation des Canadiens-français; ceux-ci n'ont plus aucune force: ils sont soumis au capitalisme anglo-saxon.La bonne main-d'oeuvre canadienne-française attire les industries (5), mais les ouvriers sont exploités. Les classes des sociétés industrielles s'identifient clairement. Les français et les irlandais prolétaires habitent les quartiers industriels (Ste-Anne, St-Henri, Ste-Cunégonde, Ste-Marie, St-Laurent et Maisonneuve). La bourgeoisie est anglaise en grande majorité; elle s'établit dans l'ouest, autour de la montagne, sur les plus beaux sites, (Westmount, Outremont, Notre-Dame-de-Grâce). En architecture, règne toujours le style victorien, d'inspiration anglaise et américaine; il représente bien la nouvelle bourgeoisie industrielle. En effet, c'est une architecture de spéculateurs, faite de convention, de prétention, de tape-à-l'oeil. L'édifice type est la banque. Cela correspond à la suprématie de l'argent, au capitalisme, au commercialisme, qui entraînent la perte du sens de la beauté.Après 1900, cette architecture engendre elle-même sa décadence: elle perd son enthousiasme, devient monotone, formaliste, académique, s'engage dans une recherche insensée de l'exactitude dans la reproduction du passé. Mais elle demeure un symbole bourgeois, qu'on retrouve dans les édifices du campus de McGill, dans le Nouveau Palais de Justice, de même que dans ce gâteau de noces qu'est le Sun Life Building.A cause de sa signification sociale, l'architecture victorienne se maintient en se modernisant, devenant de plus en plus banale et bâtarde, pour donner les mélanges qu'on reconnaît dans les résidences cossues des quartiers bourgeois.Montréal est devenue une grande ville industrielle et capitaliste, elle traversera la période des guerres et de la crise.La ville est divisée socialement entre l'ouest anglais bourgeois, et l'est français prolétaire; le fossé entre les deux s'accentue; une petite colonie de canadiens-français bourgeois s'établit à Outremont, tandis que d'anciennes résidences bourgeoises détériorées sont habitées par de moins en moins fortunés.On assiste à la détérioration progressive de quartiers mal bâtis, qui deviennent des zones de taudis, conséquence directe de la prolétarisation et de la spéculation.Cette période est celle de l'introduction d'une architecture contemporaine, correspondant au machinisme et à l'utilisation rationnelle des techniques et des matériaux nouveaux.L'esprit moderne est anti-victorien mais l'esprit victorien subsiste encore; les modèles changent, mais une même attitude conventionnelle demeure; tel est un peu le cas de l'Université de Montréal.L'époque victorienne laisse un vacuum esthétique, et nous voyons apparaître des édifices sans aucun style ni aucun intérêt, produits absolument bruts de la spéculation. En fait, le modernisme correspond dans bien des cas à un appauvrissement. D'autre part, il est importé directement des États-Unis, d'où généralement une mauvaise adaptation au climat.Bref, l'architecture \"moderne\" de Montréal, sauf très rares exceptions, est tout ce qu'il y a de plus ordinaire. C'est qu'il n'y a vraiment plus ici de traditions architecturales vivantes, ni canadienne, ni québécoise auxquelles se rattacher. Maintenant, français et anglais sont colonisés culturellement; les idées viennent d'ailleurs.La seule architecture typiquement canadienne, actuellement, serait-elle celle des élévateurs à grain, se demande Alan Gowans (6). En fait, il est clair qu'il n'existe pas et qu'il ne peut exister d'architecture \"canadienne\", car l'architecture ne se base pas sur des réalités artificielles.Comment Montréal se présente-t-il aujourd'hui à nos yeux: quelles images laisse-t-il au visiteur,Dans son ensemble, Montréal a dès l'abord l'aspect d'une ville américaine, en damier, avec d'une part ses gratte-ciel, et d'autre part ses banlieues étendues.Le quartier des affaires a une tonalité américaine générale, mais avec une nette touche britannique. L'usage extérieur généralisé de l'anglais confirme l'impression première: Montréal a toute l'apparence d'un milieu anglo-américain.En observant mieux, toutefois, on reconnaît la présence du français. Mais c'est en parcourant les quartiers résidentiels qu'on se rend compte de différences importantes: différences de classes d'abord, puis différences bien définies de caractère.Les quartiers les plus riches sont situés dans l'ouest de la ville et occupent des sites magnifiques; leur ambiance est typiquement anglaise, il y règne un certain goût et une variété remarquable, mais aussi ce caractère privé, fermé, individualiste; les résidences sont de préférence isolées ou jumelées. C'est bien le domaine des riches (7), c'est aussi le territoire protégé des anglo-saxons.A l'opposé, les quartiers ouvriers canadiens-français, dans l'est, sont les quartiers les plus denses de Montréal. Des maisons de briques identiques, de deux ou trois étages, s'alignent en rang serré. Il y a aussi des petits commerces, et des manufactures, vieilles, tristes et souvent délabrées.Les maisons sont typiques par leurs balcons et surtout leurs fameux escaliers extérieurs. On s'étonne de cette particularité, si absurde dans notre climat, et pourtant si généralisée. Elle a une explication: la pauvreté de nos moyens.A l'époque, en effet, ces maisons ont été construites par des petits propriétaires pour des ouvriers pauvres, sur de petits lots en longueur, donc en grande densité; et on mettait les escaliers à l'extérieur pour que chaque pied carré rapporte le plus possible, tout en se conformant aux règlements de l'époque.Par les entrées individuelles directes et les balcons, chacun participe aux activités de la rue, c'est pourquoi il existe dans ces quartiers, malgré les mauvaises conditions de base, une authentique vie urbaine. Mais cela ne remplace pas l'air pur, l'ensoleillement, les espaces verts, qui font défaut.Un autre trait caractéristique: la décoration hétéroclite, la surabondance d'ornements divers: tourelles, clochetons, pinacles, signes d'une volonté de prétention à un statut social, mais aussi peut-être, d'une imagination frustrée. Les couleurs vives sont fréquentes et identifient les quartiers français.Montréal se distingue aussi par le nombre de ses églises. Dans les quartiers français populeux, on en rencontre presqu'à chaque coin de rue, et ce sont d'immenses constructions. On rencontre également des institutions cléricales en grand nombre, entourées de grands terrains souvent bien situés. Quand on songe que ce sont là, dans une bonne mesure, les principales réalisations vraiment canadiennes-françaises, on se rend compte de la démesure de l'emprise cléricale sur les québécois. Le paroxysme de cette démesure se retrouve dans l'Oratoire Saint-Joseph, cette énorme masse triste et lourde qui surplombe la ville.Il y a donc deux villes à Montréal: deux nationalités y co-existent, avec leurs manières différentes de vivre et d'habiter, même si l'apparence générale reste nettement anglo-américaine.Or \"ce décor anglo-américain n'est pas pour déplaire aux Canadiens-français: ils s'y sentent à l'aise. En revanche, il ne parle pas au coeur des Français, qui s'y trouvent comme en exil\". écrit Raoul Blanchard (8), et il continue plus loin: \"Nous comprenons maintenant pourquoi les écrivains français parlent de leur ville avec amertume et âpreté. Ils s'y sentent dans un décor étranger à leurs traditions, qui ne parle pas à leur âme. Ils y voient s'étaler des témoignages de la supériorité britannique. L'aspect des quartiers à lui seul atteste aux français, qui ne sont pas des naïfs, qu'ils sont les moins fortunés, et que dans la ville qu'ont fondée leurs pères, la richesse, les belles choses, sont aux mains de concitoyens d'une autre race. Il est inévitable que naisse de ces constatations quelque ressentiment, qui pour ne pas s'exprimer en actes n'en veille pas moins dans les consciences. C'est là le grand drame de Montréal\" (9).Que nous apprend l'architecture et le paysage urbain de Montréal sur les réalités dans lesquelles se situent les montréalais français?On a vu que l'évolution de Montréal s'était inscrite dans les formes de ses édifices; ce qui nous permet d'en prendre une conscience concrète et approfondie, simplement par l'observation attentive.Ces réalités, ce sont d'abord la colonisation et la prolétarisation des canadiens-français, avec leurs étapes, leurs conséquences et leur parallélisme.La réalité de la colonisation est sensible par les signes partout présents de la domination anglo-américaine. A la colonisation britannique a succédé le néocolonialisme économique américain; à la rue Saint-Jacques succède la Place Ville-Marie.La réalité de la prolétarisation est sensible par les différences qui existent entre les quartiers ouvriers et les quartiers bourgeois. La séparation entre les classes, illustrée par la ligne de partage entre les hauts et les bas revenus, est très nette.Il y a une correspondance entre les deux phénomènes: les quartiers prolétaires, les plus denses sont en presque totalité des quartiers français.Le parallélisme des deux phénomènes révèle des liens de causalité. En effet, la colonisation a établi les conditions de la prolétarisation des Canadiens-français. Une fois prolétarisés et aliénés, ceux-ci n'ont eu aucune chance de modeler consciemment leur milieu à leur image et à leur goût; leur infériorité les a forcés à vivre dans des conditions inférieures d'habitation, et dans un environnement qui n'était pas fait ni par eux, ni pour eux.La colonisation et la prolétarisation ont eu également des conséquences parallèles analogues à celle de la dépersonnalisation, qu'on rencontre chez les peuples colonisés. Notre architecture en témoigne de diverses manières.D'abord, par la perte du sens des valeurs et de la mesure. En effet, sous un régime de colonisation, ce sont les colonisateurs qui établissent les critères, mesurent, jugent et créent. Les valeurs propres des colonisés sont dépréciées; ces derniers doivent emprunter les valeurs des colonisateurs, l'imitation est érigée en système.C'est ainsi que nos architectes ont été \"colonisés\", ils ont dû prendre leurs modèles chez les anglais, servir le goût de la classe dominante; ils sont devenus ainsi des agents colonisateurs.Il en est résulté la perte de l'adaptation créatrice qui existait chez nos ancêtres; elle a été remplacée par l'application sans \"digestion\" de formes étrangères, ce qui donne des copies de copies, des sous-produits en moins grandiose et en moins réussi de modèles pris ailleurs, avec un certain retard. Les exemples à citer seraient nombreux, à partir de l'église Notre-Dame; mentionnons le cas typique et récent de l'Hydro-Québec, notre gratte-ciel national, d'aspect bâtard parce qu'inspiré du genre américain, mais avec un rappel de l'édifice de la Shawinigan!Il n'est pas étonnant que nous ayons perdu le sens de la beauté. Nous vivons dans la laideur. Nos architectes essaient de se décharger de leur responsabilité en disant que \"la masse n'a pas de goût\", c'est absurde, car pourquoi d'autres peuples en auraient-ils plus que nous? et nos ancêtres alors?La perte du sens de la beauté découle plutôt du divorce entre l'architecture et le peuple. Le capitalisme en est responsable par l'introduction du profit et de la spéculation entre l'architecture et le peuple; la colonisation d'autre part y a contribué par l'imposition des modèles étrangers. Non seulement des valeurs et des formes nous furent ainsi imposées, mais aussi un mode de vie. Dans le domaine de l'habitat, des études ont montré que si les Canadiens-français sont en grande majorité locataires, c'est par pauvreté, mais aussi par choix (10), c'est une attitude logique et conforme à la civilisation urbaine qui demande une grande mobilité. Cependant on leur vend l'idée du bungalow et en fait ils n'ont guère le choix, vu les conditions déficientes de l'habitat urbain existant. Or le bungalow est une forme d'habitat coûteuse et la vie des banlieues comporte souvent à la fois les désavantages de la ville et de la campagne: distances, manque de services, promiscuité. Les terrains sont petits et la construction de mauvaise qualité; c'est un marché de dupes, basé sur le mythe de la propriété privée, qui enrichit les spéculateurs.La Société Centrale d'Hypothèque et de Logement encourage cette tendance anglaise dans l'habitat. D'autre part, elle s'inspire de modèles britanniques, pour des réalisations comme les habitations Jeanne-Mance. Dans les bungalows, les formes américaines prévalent, prétentieuses, de mauvais goût et mal adaptées au climat.On constate donc dans divers domaines les conséquences de la dépersonnalisation. Cela s'est fait progressivement; il y a eu dégénérescence des formes car les résultats de la colonisation et de la prolétarisation sont cumulatifs: la perte du sens de la beauté et des traditions, qui accompagne la perte de l'identité nationale et des moyens économiques, entraîne la dégradation des modèles, qui se répercute de générations en générations. On en arrive à cette absence de l'architecture que nous connaissons aujourd'hui.Des réactions se manifestent: certaines sont salutaires, tel, présentement, le retour aux sources, la remise en valeur de notre patrimoine historique; mais il faudra en sortir. D'autres réactions sont futiles et malsaines: ainsi, le régionalisme, en architecture; et les opérations “visage français\" ou \"quartier français\", remèdes superficiels et illusoires.Des transformations plus profondes sont nécessaires. Il s'agit pour nous de retrouver vraiment notre autonomie, notre personnalité. L'exemple de la Finlande peut nous inspirer; ce pays a acquis son indépendance en 1917 et, progressivement, la maîtrise de son économie; il a pu ainsi se donner une architecture et un urbanisme authentique dont la valeur est universellement reconnue.Une action superficielle ne peut changer ni une ville, ni un pays. La ville ne se construit pas avec des illusions; elle est faite des réalités les plus profondes d'un peuple. C'est pourquoi il faut s'attaquer aux racines du problème, aux structures sociales, politiques et économiques, si on veut la changer.Seul un bouleversement radical de la situation réelle du peuple le rendra maître de son environnement, car on ne change pas facilement ce que le TEMPS a inscrit dans la PIERRE."
  },
  {
    "author": "pierre prézeau",
    "title": "politique et annexions",
    "page_range": "35-47",
    "text": "Le problème des annexions à Montréal nous intéresse en ce qu'il nous offre la possibilité d'une étude du processus de la prise de décision. Si cet article se veut descriptif des diverses phases du débat sur les annexions il ne s'en tiendra pas à ce seul aspect. Nous tenterons en plus de faire l'analyse politique du problème en fonction d'une théorie de la prise de décision et du choix rationnel que nous préciserons dès maintenant.Cette théorie réfère au fait, qu'en système démocratique, l'agent de la prise de décision politique voulant se voir confirmé ou orienté dans son action, se soumettra à une épreuve de contrôle qui lui indiquera si la rationalité de sa décision est conforme aux désirs exprimés de la société. Pour l'homme politique, l'élaboration d'une prise de décision devient alors un travail d'évaluation, de confrontation, de \"check and balance\" entre sa perception du rationnel et celle qu'en a la société.On parvient au terme du rapprochement lorsque la rationalité d'une prise de décision arrive en accord avec la somme des perceptions du rationnel pour les individus qui sont concernés. Ceci est constaté lorsque l'épreuve de contrôle est passée avec succès, c'est-à-dire quand la prise de décision reçoit l'accord de la majorité ou du moins l'appui nécessaire pour être réalisée.Mais la prise de décision est faite à partir d'une accumulation de facteurs pondérables et impondérables. Si seulement les facteurs pondérables devaient entrer en ligne de compte il ne serait pas nécessaire de parler de l'épreuve de contrôle puisque les éléments du problème étant assemblés une seule solution, qui semblerait rationnelle à tous, serait possible. L'entrée en jeu des facteurs impondérables (jeux des intérêts économiques, sociologiques et politiques, facteurs psychologiques qui modifient la perception du rationnel pour les individus et les groupes) modifie singulièrement l'élaboration de la prise de décision et la rend beaucoup plus complexe.C'est au niveau de l'application de l'épreuve de contrôle par le processus de confrontation et de réajustement qu'un nivellement graduel des positions nous permet d'arriver à un processus dynamique de réalisation.Les bases théoriques étant définies nous verrons au cours des prochaines étapes ce qui est advenu sur la scène municipale au sujet des annexions. \"Une partie des misères politiques et financières qu'a connue la ville de Montréal depuis deux ou trois générations prend son origine dans les annexions forcées. C'est Québec qui a obligé Montréal à absorber des villes déficitaires sans rétablir l'équilibre par l'annexion de villes financièrement solvables.\" (1)Cette citation démontre avec précision l'état d'esprit dans lequel se sont accomplies les annexions à partir de 1883 et nous révèle une modification profonde entre l'attitude des législateurs de l'époque et celle qu'on constaté entre 1960 et 1964.Quoi qu'il en soit, l'administration montréalaise n'a donc pas toujours connu des difficultés à annexer puisque, sur les 194.56 milles carrés de l'île de Montréal, la ville même n'en possédait que 9.8 en 1882. De 1883 à 1957 près de quarante municipalités furent annexées pour porter le territoire de \"Concordia\" à une superficie de 50.73 milles carrés.Cette étape débute avec la venue au pouvoir de l'administration Drapeau-Saulnier.Pour relancer l'idée annexioniste, l'administration D-S inclut dans le bill de Montréal une clause concernant l'annexion de certaines municipalités. Ainsi l'administration municipale tenta d'éviter les réactions externes et rejeta l'incidence de la prise de décision sur le comité des bills privés. Mais les conseils des municipalités environnantes qui étaient concernés par la décision de Québec mirent peu de temps à réagir. Pour s'opposer aux annexions les maires de trente et une municipalités se réunirent et formèrent un comité pour rencontrer le premier ministre.Devant les dirigeants provinciaux les maires accusèrent l'administration D-S de vouloir accroître son pouvoir et mit Québec en garde contre la menace que représentait, sur le plan provincial, la création d'une ville gigantesque.Les objections apportées par le comité des maires de banlieue démontrent que ces derniers désiraient faire porter la discussion sur l'aspect politique du problème, aspect où ils possédaient une meilleure opportunité de défense vis-à-vis du gouvernement provincial.Les positions initiales étant établies, la pression retombait sur le comité des bills privés. C'est à ce niveau que le jeu de la confrontation des rationalités défendues par les groupes opposés allait se faire. Mais l'orientation de la discussion était donnée et le règlement de la question allait être politique.Les problèmes d'annexions avaient été mis en hibernation depuis de nombreuses années. Aussi en constatant la réaction des maires des 31 municipalités on peut se demander si la première sortie de l'administration D-S n'avait pas été mal calculée.Il est possible que Messieurs Drapeau et Saulnier aient pensé que la population leur donnerait raison dès leur première tentative, mais le peuple ne s'est pas prononcé. Seuls ceux qui avaient des intérêts politiques à défendre (les conseils des municipalités de banlieue) se sont rigoureusement objectés.Le processus parcouru au cours de cette première phase fut le suivant. Montréal fit sa demande de modification de la procédure d'annexion directement à Québec. Or la rationalité de la demande d'annexion de Montréal venait en opposition avec la rationalité que défendaient les maires des municipalités. Pour les premiers il était rationnel de demander l'annexion parce que certaines nécessités administratives et fiscales leur fournissaient les motifs d'une légitimité à l'unité territoriale. Pour eux, le réaménagement de l'île ne serait qu'une transformation d'incidence territoriale et l'idée du référendum auprès de la population ne devait pas être retenue.Pour les seconds, il semblait rationnel que Montréal annexe les villes qui deviennent en position financière précaire. Dans tous les autres cas, il ne pouvait être question d'annexion sans qu'on demande l'avis des citoyens de la ville à annexer.Il y avait donc deux conceptions différentes sur ce qui semblait rationnel lorsqu'on envisageait le problème des annexions. Cette confrontation devait amener nécessairement par effet de \"feedback\" une appréciation de la situation au niveau provincial puisque c'est là que Montréal s'adressait pour passer l'épreuve de contrôle. Or le gouvernement provincial, étant un corps élu, il devait lui aussi sentir qu'il passerait l'épreuve de contrôle lorsqu'il prendrait sa décision. Puisque ce sont uniquement des groupes d'intérêts qui se firent entendre, la législature de la province se vit dans l'obligation d'accéder aux demandes du groupe qui semblait le plus puissant par son influence politique car il ne faut pas perdre de vue que: \"Attorney general Georges Lapalme represents Outremont in the Quebec legislature, Verdun is represented by its mayor George O'Reilly while Richard Hyde, Deputy Speaker of the Legislative Assembly is the member for Westmount. Saint-Laurent is in the riding represented by Dr. C. A. Kirkland, Minister without Portfolio. All are Liberal members of the House.\" (2)Cette phase se termine par un compromis où Montréal propose que l'on étudie la possibilité de création d'un corps quasi-législatif: la Commission Municipale de Québec. Les maires de banlieue ne s'objectant pas, le gouvernement provincial clôt le débat sur le bill de Montréal (1961) en décidant d'entreprendre l'étude du projet. Sur ce Montréal retire sa demande de modification de la charte sur la question des annexions. Mais l'ensemble du processus de la première phase produit aussi un effet sur la formulation de la prise de décision de l'administration montréalaise. Puisqu'il semble que la rationalité que défendent les maires de banlieues est celle qui prévaut devant la législature provinciale, si Montréal parvient à formuler une demande de procédure qui rencontre les désirs des municipalités de banlieues, les deux parties en opposition deviendraient d'accord et alors Québec n'aurait qu'à endosser une décision qui est assurée de passer l'épreuve de contrôle. C'est ce qui nous amène à la deuxième phase.Cette phase se divise en deux parties principales. La première débute après l'audition du bill de 1961 à celle de 1962. La deuxième correspond avec la fin de l'audition du bill de 1962 jusqu'à celle de 1963.Lorsque la ville de Montréal présenta son bill en 1962 deux demandes visaient directement les municipalités de banlieue: 1. Montréal désirait que les pouvoirs de la Corporation Métropolitaine de Montréal (C.M.M.) soient modifiés et restreints (Montréal défrayait 70% des coûts de cet organisme alors qu'elle n'avait que 14 voix sur 29). 2. Montréal désirait la création de la Commission Municipale du Québec, (C.M.Q.) afin qu'un comité avec pouvoir quasi-judiciaire puisse juger des litiges entre elle et les autres municipalités.Les maires de banlieue demandent pour leur part qu'on fasse de la C.M.M. un véritable organisme métropolitain et s'opposent à la création de la C.M.Q. de peur que Montréal s'en serve pour annexer les municipalités une à une.La réponse de Québec fut encore une fois décevante pour les administrateurs montréalais.Face au problème des annexions Montréal perdait sur toute la ligne. Non seulement la C.M.Q. ne remplirait pas le rôle que Concordia voulait lui voir attribuer mais en plus la législature rendait plus difficile la procédure d'annexion en ordonnant le double référendum.Il semble donc que pour une deuxième fois c'est la rationalité que défendent les maires de banlieue qui prévaut ou concorde plus directement avec celle des législateurs provinciaux.Mais puisque l'épreuve de contrôle sert justement à tenter une confrontation des rationalités en vue d'une modification ultérieure sur la prise de décision, le processus devait s'accomplir dans ce sens.Puisqu'à une première tentative (position du Comité des bills privés devant le bill de Montréal 1961) Québec abondait dans le sens des municipalités de banlieue et que la même chose se présentait une deuxième fois (position du Comité des bills privés devant le bill de Montréal 1962), les administrateurs Montréalais devaient modifier l'orientation de leur action.C'est ce que nous étudierons maintenant dans cette deuxième partie de cette phase.Lors de ses deux premières tentatives l'administration de Montréal s'est bien rendu compte de la situation du pouvoir politique de l'île de Montréal. La classe économiquement forte, qui vit dans les municipalités dortoirs, semble bien posséder le pouvoir politique nécessaire pour enrayer le mouvement annexioniste. Du moins c'est ce qui ressort de notre étude si on admet que les arguments objectifs prônent pour l'annexion.Mais si la classe riche se situe dans certaines municipalités (Outremont, Ville Mont - Royal, Hampstead, Westmount), l'administration D-S se rend compte que la partie Est de la ville est économiquement faible et par conséquent politiquement moins influente.De ce fait, ces municipalités peuvent plus difficilement résister à Montréal dont le pouvoir politique se situe à mi-chemin entre les villes riches et administrativement stables et les villes pauvres et administrativement peu viables.Cependant il sera intéressant de constater la réaction des villes riches si Montréal tente d'annexer les villes de l'Est. En fait ces villes de l'Est pourraient servir de zone tampon entre Montréal et les cités fortes. En effet, si Montréal réussit à annexer les premières il se pourrait que sa force politique subisse un accroissement qui parviendrait à contrebalancer la puissance des autres villes dortoirs.Face à l'opposition des conseils municipaux le comité des bills privés écarte le projet d'amendement soumis par l'administration D-S et modifie si peu la procédure d'annexion que cette dernière n'est pas plus souple qu'auparavant.La position de Québec est assez bien définie et le ministre des affaires municipales M. Laporte la précisa très bien lorsqu'il déclara: \"We are not imposing annexation on anyone\" (1). Mais de ne rien imposer ne résout pas le problème car ceux sur qui pèse la menace d'annexion y sont opposés alors que ceux qui réclament une redistribution des charges n'ont pas les pouvoirs nécessaires pour y parvenir. La formule des referendums semble démocratique, mais dans le cas qui nous préoccupe elle protège la minorité aux dépens de la majorité.Un fait important a tout de même marqué l'audition du bill de Montréal version 1963. Le cas de Rivière-des-Prairies y fut en effet réglé par une législation de cas alors qu'on accepta l'annexion de cette municipalité à Montréal. Cette dernière survint deux ans après que les citoyens de cette ville se furent prononcés en sa faveur. Ce délai (au cours duquel la ville de Rivière-des-Prairies fut mise en tutelle par la Commission Municipale de Québec) démontre que des pressions ont été exercées sur le gouvernement provincial afin que ne soit pas amorcé trop tôt le mouvement des annexions et ainsi réduits les effectifs de la zone tampon.Si on fait exception des quelques concessions minimes, on peut dire que rien n'a été changé au fond de la procédure pour la rendre utilisable ou efficace. Elle demeure une protection des prérogatives des minorités de banlieue leur permettant de se soustraire aux coûts qui devraient être défrayés par l'ensemble de la région.Cependant il nous semble bien que dans l'application véritable de l'épreuve de contrôle où Québec aurait tenté d'estimer l'opinion publique pour fournir en réponse (\"feedback\") une législation conséquente, Montréal aurait dû logiquement avoir une prépondérance marquée si on ne tient compte que de l'aspect démocratique (nombre d'électeurs) car Montréal est supérieure en nombre. Mais puisque cette situation ne s'applique pas, il nous faut conclure que des groupes d'intérêts forts et des forces politiques puissantes agissent sur le gouvernement provincial. Ceci amène ce dernier à modifier la rationalité de sa perception du problème en fonction de facteurs impondérables.Mais si cette explication est valable et de façon constante depuis le début des demandes de l'administration D-S, on peut constater une modification de la position du gouvernement provincial dans le cas de Rivière-des-Prairies. A ce moment on peut constater que Québec devient un organisme d'enregistrement de la volonté populaire (l'épreuve de contrôle).Nous nous expliquons. Dans le cas de Rivière-des-Prairies on constate que l'épreuve de contrôle va être passée avec succès puisque la majorité des propriétaires demandent l'annexion. Le gouvernement provincial ne pouvait plus soumettre à la rationalité défendue par les conseils municipaux la rationalité des demandes de Montréal puisque la population de Rivière - des - Prairies trouvait rationnel d'être annexée.Si la chose s'était produite et que l'on avait accepté le point de vue des administrateurs de banlieue, il y aurait négation totale du principe démocratique (le referendum), principe que les maires avaient défendu jusqu'à maintenant.Dans le cas de Rivière-des-Prairies il y avait accord entre la décision de l'administration D-S et les propriétaires. L'épreuve de contrôle était assurée du succès. Québec ne pouvait faire autrement que d'accorder une formule d'annexion simplifiée, celle en fait que demandait l'administration D-S lorsqu'elle se présenta devant le comité des bills privés.Cependant, lorsqu'il s'est agi des autres municipalités, la prise de décision n'était plus aussi facile à élaborer. La légitimité de l'action selon notre théorie, relève de sa rationalité qui elle découle de la concordance entre les éléments impliqués dans cette décision et le jugement de leur rationalité dans l'esprit du groupe ou de la société impliquée.C'est pourquoi, dans le cas des autres municipalités, le gouvernement provincial ne pouvait se permettre de prendre une décision qui négligerait une épreuve de contrôle sérieuse et ce à cause du fait qu'il ne pouvait évaluer avec certitude la volonté populaire, étant biaisée dans son évaluation par des facteurs politiques difficilement pondérables. Aussi mit-il en action un processus d'annexion qui assurerait une réponse sans équivoque à chaque fois qu'il serait question d'annexion. Il s'agit du double referendum.Dans une première phase on s'adressait directement à Québec. Ayant enregistré la réaction de la législature provinciale, l'administration D-S croyait qu'en passant par les conseils municipaux on pourrait obtenir de meilleurs résultats. La chose s'avéra fausse en partie mais la réaction des propriétaires de Rivière-des-Prairies donna une nouvelle orientation. Québec et le conseil municipal concerné dans ce cas étaient devenus des \"enregistreuses automatiques\" de la réaction populaire. C'était donc à ce niveau qu'on devait faire porter les efforts en vue d'une modification de la rationalité face au problème des annexions.décréta un règlement d'annexion pour ces municipalités.La lutte se fit plus vive et plus acharnée que jamais et comme le referendum coïncidait avec l'élection des conseils municipaux des trois villes annexables on assista à une lutte où toute l'action politique de Montréal et du C.C.I. fut mise en jeu.Il en résulta un échec pour l'administration montréalaise puisque les citoyens élirent les représentants des groupements antiannexionistes.Que reste-t-il à conclure de toute cette \"politicaillerie\"? Il semble bien que dans tout cela l'enfant pauvre du débat demeure le simple citoyen. On lui dit bien qu'il paiera plus ou moins de taxes, qu'il profitera ou ne profitera pas de l'annexion. Dans la dernière phase de notre analyse on condescend finalement à lui demander son opinion, mais hélas, il possède si peu d'information qu'il ne sait plus très bien se décider.Pour le reste, pour les questions d'ordre secondaire tel l'établissement d'un véritable programme de planification régionale en matière d'aménagement du territoire, zonage, voies de communication, etc..., l'établissement d'un plan rationnel de distribution des coûts sociaux ou de répartition équitable des charges qui incombent à toute la région métropolitaine, on ne s'en préoccupe pas outre mesure.Le gouvernement provincial en tant qu'organisme responsable de la création et de l'existence des municipalités devra bien finir par se mouiller. Si au début la législature a semblé plus sensible aux arguments des groupes de pression que constituent les conseils municipaux (vers 1960-62), elle a finalement adopté une attitude beaucoup plus sereine de \"Ponce-Pilatisme\" ces temps derniers en décidant de ne pas intervenir dans les querelles annexionistes.Avec les derniers résultats à Ville St-Michel, Pointe-aux-Trembles et Roxboro (3 novembre 1964) il semble bien que la querelle politique ne soit pas prête d'être réglée, et on n'a pas fini avec Ville Mont-Royal, Westmount, Verdun... Devant ces faits et en considérant l'autre aspect, l'aspect important, l'aspect sérieux c'est-à-dire celui de la planification de tous les problèmes de la “région” métropolitaine, Québec devra agir.Selon nous il semble bien que ces problèmes sont d'un caractère tel qu'ils conditionnent le type de structure administrative qui devra éventuellement être mis sur pied. Les problèmes sont d'envergure et exigent la création d'un organisme apolitique supra-municipal constitué d'experts qui s'acharneront à régler les problèmes importants.Si le gouvernement provincial ne veut pas s'immiscer dans la querelle politique régionale, qu'il crée cet organisme, tout en laissant aux diverses municipalités le soin d'administrer les services ou régler les problèmes qui n'ont pas d'incidence sur l'ensemble de la région. Lorsque ceci sera accompli nous ne serions pas surpris de voir la querelle politique s'éteindre d'elle-même, les raisons qui justifient son existence étant disparues. Par là nous voulons affirmer que lorsque les intérêts particuliers ne pourront plus servir de motif pour alimenter officieusement la guerre des annexions (pour ou contre) il ne restera sur la scène métropolitaine que les hommes qui sont réellement intéressés au bien commun."
  },
  {
    "author": "reggie chartrand",
    "title": "les capitalistes",
    "page_range": "48-49",
    "text": "Chaque règne et chaque régime a sa fin. Je suis certain que le régime capitaliste tire à sa fin. Les gens sont tannés de vivre comme des bêtes traquées dans une jungle où c'est le plus fort qui l'emporte, où l'exploitation de l'homme par l'homme est pratiquée tous les jours. Un vendeur sous pression viendra essayer de vous vendre quelque chose dont vous n'avez même pas besoin, parce que lui reçoit une commission, il vous fera accroire que c'est pour votre bien à vous, cette assurance ou ce fond de pension; ce même homme est peut-être votre ami, justement parce qu'il est votre ami, il essayera de jouer sur votre amitié, parce que le Système le force à exploiter pour vivre. Tous ces vendeurs sous pression et ces exploiteurs de tout genre, viennent de ce régime capitaliste qui est pourri au dernier degré. Nous ne travaillons pas ensemble, nous travaillons l'un contre l'autre, c'est celui qui sera le plus croche, le plus intelligent, pour tendre le piège à celui qui est naïf et crédule. Les gens sont tannés de cette vie, où je sais qu'à Ville Mont-Royal, Westmount ou Outremont, il y a des chiens qui mangent deux livres de steak par jour, alors que dans la même ville, dans l'est de Montréal, St-Henri, Ville Jacques-Cartier, il y a des familles qui n'ont même pas deux livres de steak à manger par semaine. Sur la terre il y a des gens qui crèvent de faim tous les jours, en Amérique du Sud ou aux Indes, il y a aussi des gens qui valent cinquante à cent millions, qui jettent des tonnes de manger, qui pourraient soigner ceux qui ont faim, mais ne le font pas parce qu'il faut garder nos prix, et tout se vend, rien ne se donne.L'homme qui gagne aujourd'hui soixante dollars par semaine possède une automobile et souvent son garde-manger est vide et ses enfants ont faim. Le régime capitaliste veut qu'il ait une automobile, qu'on lui a vendue avec une publicité tapageuse sur la finance à 18% d'intérêts, ce sont des compagnies l'exploiteurs malhonnêtes, et c'est encore l'exploitation de l'homme par l'homme qui se répète.Je sais que depuis que le monde est monde, il y a toujours eu des hommes pour prendre avantage des faibles, mais la situation est rendue réellement grave et alarmante. Dans l'est de Montréal, il y a des gens qui n'ont même pas de bain pour se laver et par contre, dans d'autres parties de la ville, il y a des maisons qui ont quatre ou cinq chambres de bain. J'en ai même vues où les robinets, les lavabos et les bains étaient plaqués d'or.Des gens ont des chauffeurs privés qui attendent à leur porte des heures et perdent leur temps à rien faire, et tout ça parce que des capitalistes égoïstes ne veulent pas perdre de temps et aussi montrer qu'ils ont de l'argent. Nous vivons dans un pays où les hommes vendent tout, même leur honneur, et le vrai malheur est quand les hommes ont placé le dollar avant leur honneur.Je sais qu'il faut lutter contre nos faiblesses au lieu de blâmer les autres, mais souvent nos faiblesses sont causées par les autres. Je suis certain que l'humanité a perdu des siècles avec le régime capitaliste, en ce sens que nous avons trop travaillé chacun pour soi, au lieu de s'entraider. L'homme a négligé le plus important de tout: se connaître soi-même et la seule façon qu'il peut apprendre à se connaître est par le socialisme. Nous vivons tous notre vie pour aller à une mort certaine alors pourquoi pas s'entraider. Les Capitalistes en Amérique dépensent des millions par année à salir et parler contre le socialisme, parce qu'ils savent que si le socialisme s'infiltre au pays ils seront forcés de partager leurs biens. Dans notre pays il y a 1/3 des gens qui sont fatigués d'essayer, sont tannés de vivre et ont peur de mourir. Il faut savoir que si les riches sont riches, c'est parce qu'il y a des pauvres, et plus les riches sont riches, plus les pauvres sont pauvres. On nous apprend que la justice est juste et qu'il faut la respecter. Mais nous savons que la justice de notre pays n'est pas juste et combien de nous osent le dire? Les capitalistes ont tordu et mal interprété le mot socialiste pour mieux nous exploiter. L'indifférence des capitalistes fait souffrir beaucoup de monde. Et pour finir je sais qu'il peut y avoir de la force et de la sécurité pour chacun de nous, si nous nous entraidons."
  },
  {
    "author": "andré major",
    "title": "un déménagement",
    "page_range": "50-52",
    "text": "On croit qu'on peut sortir de son milieu, quitter son quartier, s'en évader: mais un coin où on a passé son enfance et son adolescence, ça vient avec nous, ça ne nous lâche jamais. On peut bien se croire libéré de tout son passé, notre âme portera toujours les marques du quartier qui nous a moulé. Je parle pour moi, bien sûr, parce que je sais que j'aurais beau me travestir de mille et une façons, changer de pays, adopter d'autres moeurs, tout faire, je resterais le gars de la rue Ontario. Fatalité. Le paysage, c'est tout l'homme. Le fond.Marqué au fer natal, je vois les choses et les gens avec les yeux d'un gars qui a bommé entre la rue Papineau et la rue Fullum. Le cours classique, la petite bourgeoisie intellectuelle, la culture, c'est du vernis: je gratte un peu, pas longtemps, et le flow que j'étais ressuscite. Il a vieilli sans doute, mais l'âme est la même. Je compare mon comportement d'alors et celui de maintenant, et je pense qu'on ne fait que se répéter tout au long de son existence - en y mettant des formes, je veux bien, mais pour l'essentiel, on se répète. C'est ça, je pense, vivre: une manière toujours plus profonde, plus personnelle, de se recommencer, de revivre son rêve vital.Enfin, revenons au quartier dont je parlais, et donnons-lui un peu de réalité. Rue Bordeaux près d'Ontario. Au coeur de l'est. Jusqu'à l'âge de douze ans, je n'ai pas connu d'autres quartiers. De temps en temps, on s'aventurait jusqu'au marché Bonsecours, mais c'était aller-retour, et le paysage était si semblable au nôtre qu'on n'y vivait aucun dépaysement. Mais mon quartier, je le connaissais comme le fond de ma culotte. Le soir, après l'école, on allait jouer dans la ruelle. Jouer, c'est un mot qui ne veut rien dire ou plutôt qui veut tout dire, car jouer c'était souvent se raconter des histoires cochonnes et fumer en cachette, donner dix cennes aux fillettes qui nous montraient leurs fesses, jouer aux smokes (billes, pour le lecteur étranger), coller des cartes aux murs (dessus il y avait la photo de nos idoles sportives). Bref, on occupait nos dix doigts.Parfois, on se recroquevillait dans un pneu et on roulait comme ça d'un bout à l'autre de la ruelle. Un gars s'est fait écraser par un camion qui ne l'avait pas vu venir. Des fois, on allait piquer dans les magasins pour le compte d'une famille de bandits (bandit le père, bandits la fille et les onze garçons). Mon frère, qu'on appelait Djonny, venait avec moi effectuer de fort téméraires rafles qui enrichissaient la famille de bandits dont je raconterai l'histoire dans Les enfants de chienne.Toute notre vie s'écoulait (quelle drôle d'expression!) dans ces rues et ces ruelles semblables les unes aux autres, et dont les odeurs, si ma mémoire est bonne, étaient toujours les mêmes, sauf bien entendu quand on passait d'une saison à l'autre. Un jour, la Providence, ou le Hasard (comment savoir?), m'a fait connaître des gars de St-Henri venus nous barber. Une bagarre avait lieu entre eux et nous à l'ombre du Stade des Royaux. Et puis on avait décidé qu'on était tous des bons gars; après quoi, on était partis bommer dans l'ouesse. Je me rappelle que c'était un soir d'automne, qu'il ventait et que les feuilles rougissaient dans les arbres. Les gars de St-Henri nous avaient proposé d'aller à Ouessemonte faire des coups. Ouessemonte, dans nos caboches, ça sonnait comme Antilles, Guatemala... On est entré dans ce quartier avec une sorte de respect de pauvre devant ces belles et grosses et lourdes maisons que l'ombre des grands arbres nous rendait mystérieuses. Les gars de St-Henri riaient, eux... Nous autres, on bavait d'étonnement. On avait ramassé des cailloux en cours de route. C'est avec ça qu'on a communiqué avec les Ouessemontais. On a pété un tas de vitres. Evidemment, on s'est sauvé, on voulait s'amuser gratuitement.Ça a été, pour nous de l'est, notre première incursion dans un quartier étranger.Dans le quartier, il n'y avait pas grand-chose d'amusant. On se distrayait comme on pouvait. Le dimanche, durant la chaude saison, il y avait des guémes de bésebâlle au Stade des Royaux. Les Américains venaient en foule voir ça. Nous autres, les flow, on en tirait un petit profit. On se postait au bord des trottoirs, comme des putains, et on offrait nos services aux Américains qui nous confiaient la surveillance de leurs autos. En retour, quand la guéme était finie, ils nous donnaient un tippe. Avec ça, on se payait des popsécules ou des tchippes. Mais courir comme ça après les Américains pour avoir le privilège de leur quêter dix cennes, ça vous donne un maudit complexe de valet que beaucoup conservent longtemps, même après avoir quitté leur quartier. Moi, ça m'a appris à les détester, les touristes américains, ces faces de capitalistes...Quand le curé de ma paroisse a décidé que j'étais fait pour mémoriser la grammaire latine et la théologie, j'ai eu une bourse pour commencer mon classique. Toute une affaire! On me bombardait dans un monde qui m'attirait et me terrifiait. La culture en soutane. Un gars en revient pas tout de suite! Enfin, je n'étais pas le seul du quartier qui m'embarquais pour le grand voyage puisqu'on était trois. Là, j'ai connu des gars qui venaient de tous les coins de la province (c'était celle de Duplessis), et j'ai découvert qu'il y avait toutes sortes de types dans un même espace géographique et que souvent la fortune du poupa créait des frontières.Ce qui est bizarre, c'est que je ne me sois pas fait d'amis au collège et que j'aie continué de fréquenter les gars du quartier. Faut croire que l'idée de faire partie de l'Elite ne m'a pas excité longtemps. D'ailleurs, les héros à mes yeux n'étaient pas les premiers de classe mais ceux qui vivaient dans le risque. Ce qui fait qu'en littérature je préfère Boudard à Robbe-Grillet, et Genêt à Montherlant. Tout en étudiant le latin (langue de l'Elite), je bommais avec mes tchommes.Et puis ils ont accordé une augmentation de salaire à mon père et c'est à Ville St-Michel qu'on a installé nos pénates. Je croyais que ça nous avancerait. Changer de quartier, pour moi, c'était faire peau neuve. L'air frais, les rues propres, des gars bien élevés, tchétéra.On se fait des idées...Ville St-Michel, c'était la médiocrité, la tranquillité, la vie au ralenti... J'ai regretté la rue Ontario. Dans le nord, les jeunes rêvent de se placer les pieds, de faire leur chemin dans la vie. Dans l'est, si on attend pas grand chose de la vie, au moins on s'amuse et c'est peut-être à cause de ça qu'on en profite plus. Le nord: la vie qui va lentement, comme derrière un corbillard; l'est, mille bruits, un éclatement de vie, une sombre poésie...Je ne veux pas vous faire l'apologie d'un quartier: je donne seulement l'impression que j'ai gardée d'un déménagement. Pour moi, la rue Sherbrooke est une frontière sociale: au sud, mon enfance - mon héritage; au nord, un autre monde où tout devient mou, plat, lent, presque confortable.Je ne tente pas de romancer la misère qui existe dans l'est; je tâte le pouls de deux mondes. et je dis que mon âme est celle de l'est, que je ne pourrai sans doute jamais m'en délivrer. Ma caboche sera toujours celle d'un flow de la rue Ontario. Cette rue qui, aujourd'hui, crache des émeutiers à l'assaut du parc Lafontaine, avec le fleur-de-lysé en tête..."
  },
  {
    "author": "paul chamberland",
    "title": "l'afficheur hurle",
    "page_range": "53-56",
    "text": "je vous le dis je ne suis pas dans mon état normalje n'ai jamais été dans mon état normalagressé dès ma naissance je fus cloué en espalier contre le mur de l'ordre mes bourgeons sont des épines en parlant je déchiremes paroles sont des griffes mes regards sont des griffesenfermé dès ma naissance entre les barbelés du silenceje suis une bête mi-domptée sournoise un monstre mis hors d'état de nuiremais si j'avais des mitrailleuses je vous cinglerais de ballesimmense est mon appétit je m'empifferais de tous les cadavres assis établis couronnés cul-léchésje boufferais tous ces fueurs d'enfants ces éteignoirs de ciel je n'en ferais qu'une bouchéeet je lâcherais le monde aux amours de proie aux ouragans à la terrible charité du feuje crucifierais tous les vendeurs du temple de la vieoh cédez-moi oh cédez-moi les métamorphoses cédez-moi cette ville à catapulter par toutes les radiations nouvelles du bonheurMontréal à cadence de désastre à la trogne d'un ivrogneoh Toi cède Toi big brother connard anonyme deux cents millions d'anglo-saxons hydre yankee canadian marée polymorphe imberbe à serres nickelées Standard Oil General Motors je suis cubain yankee no je suis nègre je lave les planchers dans un bordel du Texas je suis québécois je me fais manger la laine sur le dos je suis l'agneau si doux je m'endimanche du red enseign et je crève à la petite semaine je suis une flaque une bavure dans les marges de ma Bank of Montreal de Torontoje suis cubain je suis nègre nègre-blanc québécois fleur-de-lys et conseil-des-arts je suis colère dans toutes les tavernes dans toutes les vomissures depuis 200 ans je n'écoute plus les sermons des curés les pastorales-annales-valeurs-éternellesje ne fon-front-est-ceint-de-flon-flons-glorieuse pas je n'ai jamais défendu nos-foyers-et-nos-droits je n'ai pas la résignation cossue de Nos Seigneurs les Evêques en conférence chez le ministre je speakwhite et je sacre à moi les petites ruelles dans l'est de la ville et les bordels sur la Mainoù je flambe ce crisse de pays pour dix cennes de robinemais il ne cèdera pas mais il a les mains propres et la bonne conscience en banque de la democracy américaine nous trostons Dieu mais il a des amis à sourire thootpaste o you charming french-canadian people but do you tell me what so angry iounissons our both solitioudeil ne cèdera pas nous lui ferons un feu d'artifice avec ses dollars et son Canada nous lui prendrons les arsenaux de notre colère nous lui dynamiterons notre refus avec ses RCMP ses Wagner et autres chiens officiels nous déministrerons tous les fontons-matraquece que je suis je le défendrai à poings nus homme embarbelé dans mon cri de ce cri je fais ma moralehomme nié dans mes raisons je riposte en l'élan du poème indocilehomme vendu homme terrassé contre la terre sourde homme québécois par toute la terre je consens à l'ardente fraternité des sangs servileshomme au visage de boue ô fraîchement natalhomme au destin de nuit qui m'entrevois saigner par la glace des riches(mais le tonnerre des hauts-fourneaux est déjà frère du combustible humain)homme chassé des festivals solaires où l'Idée couche avec le Capitalj'assume vertébral les millénaires prohibés de la colère humainehomme ignoré de langages acquis je tracerai toujours plus avant l'alphabet des révolutions(Extraits de l'Afficheur hurle, poème à paraître aux éditions parti pris en décembre 64)"
  },
  {
    "author": "jean-pierre trempe",
    "title": "un manuel du militant québécois",
    "page_range": "57",
    "text": "Le club parti pris vise avant tout à la formation d'un Parti révolutionnaire populaire. Un travail urgent de base s'impose d'emblée et c'est celui de la formation des militants politiques. Contrairement aux autres partis déjà en place, le club parti pris croit qu'une véritable démocratie repose sur une connaissance de plus en plus large du pays du Québec sous tous ses aspects, ses dévoilements.C'est pourquoi à tous les trois derniers jeudis du mois, des conférenciers sont invités à venir donner de brefs exposés que toute l'équipe discute ensuite. Mais cela n'est pas suffisant. Une révolution ne se fait pas par un groupe restreint. Il faut que la masse participe elle aussi à la création de notre pays, il faut qu'elle se rallie à nous pour, dans une volonté commune, ériger ce Québec indépendant, socialiste et laïc.Il devient alors évident qu'elle a droit à la même formation politique que nous tous et que nous devons répondre à ses exigences. C'est pourquoi une équipe d'une vingtaine de membres du Club Parti-Pris, avec la collaboration de professeurs de l'Université, et afin de faire suite à un voeu commun, s'est mise à la rédaction d'un manuel du militant québécois. Les recherches s'orientent suivant les quatre grands pôles politique, économique, sociologique et historique. Il s'agit, après un bref retour en arrière explicatif, de mettre à nu les principales caractéristiques actuelles de chacun de ces domaines et d'indiquer la voie à suivre.Le chapitre sur la POLITIQUE tracera les principaux traits de nos institutions actuelles, de leur genèse, leur structure juridique et montrera comment elles fonctionnent en fait. Des recherches historiques sont déjà faites concernant nos institutions politiques sous les régimes français et britannique jusqu'au dernier fantoche de 1867.La partie consacrée à l'ECONOMIQUE précisera dans quel sens s'est développée l'économie (ressources, main d'oeuvre, industries, production, etc.) sous les deux régimes en faisant le parallèle avec notre voisin beaucoup plus riche; étudiera notre niveau de vie en le situant dans le contexte nord-américain. Après avoir évalué nos richesses actuelles (ressources naturelles, volume du commerce extérieur, inventaire de capital financier, humain), les perspectives futures, il s'agira de montrer qu'un Québec indépendant ne changerait rien à notre situation si nous le confions à la classe bourgeoise capitaliste et si la révolution ne se prolongeait dans le socialisme.La section relative à la SOCIOLOGIE signalera brièvement les particularités propres au québécois, par exemple quelles conceptions il se fait de la politique, de la pratique religieuse; quelles sont les influences qui orientent son mode de vivre et de pensée; en se guidant sur les cotes d'écoute des programmes de la radio et de la télévision il sera possible de se faire une idée des différents niveaux intellectuels de la population, les influences qu'elle subit etc. A travers les travaux sociologiques déjà effectués, les classes sociales (bourgeoisie, salariés, fonctionnaires) seront définies, cernées en fonction de leur travail, leur revenu. Le but primordial de ce chapitre est d'éveiller la conscience de classe des salariés en leur rendant leurs principaux traits distinctifs.Enfin, le chapitre de l'HISTOIRE traitera des grandes articulations de l'histoire depuis la fin de la colonie française jusqu'à nos jours, des problèmes particuliers de chaque époque, comment ils se sont enchaînés, de sorte que nous puissions mieux voir notre situation actuelle. Il s'agit donc de comprendre le présent par le passé. Déjà des études ont été faites sur la situation de la colonie à la fin du régime français et au début du régime actuel. Les principales caractéristiques de l'agriculture, du commerce, de la répartition des populations, de l'industrie, de la classe marchande ainsi que de la vie culturelle y sont décrites."
  },
  {
    "author": "club parti pris",
    "title": "réflexions critiques sur la visite de la reine",
    "page_range": "58-59",
    "text": "Le club Parti-Pris avait délégué à Québec six \"observateurs\". Nous voudrions donner ici un aperçu de nos observations. Comme les journaux ont décrit de long en large les événements de Québec, il n'est pas question pour nous de reprendre ces faits dans le détail. Comme nous les avons vécus de l'intérieur (d'autant plus que trois d'entre nous furent mis en tôle), nous voudrions présenter ici sous un angle critique les événements de Québec.Environ mille personnes (en comptant les flics et les journalistes) s'étaient rendus à la réunion convoquée au Centre Durocher. Là, Bourgault réchauffa l'auditoire, et lui annonça la forme de manifestation prévue i.e. un \"sitting\". L'assemblée, enthousiaste et prête à passer à l'action, s'attendait à tout, sauf à ce qu'on lui préparait.La sortie de la salle de réunion donnait dans une petite rue sans issue. Ce qui devait arriver arriva: une quinzaine de flics dispersèrent de trois à quatre cent manifestants \"en puissance\". Dans les circonstances, Bourgault agissait avec discernement en conseillant à la foule de se disperser dans le calme. On peut lui reprocher de n'avoir pas su prévoir qu'un cul-de-sac n'est pas l'endroit idéal pour partir une manifestation...Dès lors, les manifestants, privés de leaders, sans directives officielles (sauf celle de rentrer chez eux!) étaient complètement laissés à eux-mêmes. Toutes les actions subséquentes allaient être marquées du signe de l'improvisation.Les manifestants du samedi de la matraque étaient surtout des jeunes (étudiants et ouvriers); on y remarquait aussi des personnes plus âgées mais non moins agissantes: tel ce couple de cultivateurs de Portneuf, dans la quarantaine, venu manifester, et qui nous avouait travailler \"pour le R.I.N. par en dessus et pour le F.R.I. par en dessous\". Les manifestants de Québec, et particulièrement les étudiants de l'Université Laval, étaient, toute proportion gardée peu nombreux. Les étudiants de Laval en seraient-ils encore au nationalisme de la S.S.J.B.?Un sentiment commun, se remarquait chez la plupart des manifestants: visiblement on voulait sauver la face, et ne pas manquer une occasion de s'affirmer.Quant à l'organisation même des manifestations (si on peut parler d'organisation!), elle différait selon les moments et les lieux: dans des chambres d'hôtel ou des restaurants on fixait les rendez-vous le long du parcours. On passait alors le mot aux manifestants éventuels.A l'heure prévue le groupe se formait, puis était encadré par des messieurs les cheveux coupés en brosse et portant imperméables beiges. Une dizaine de minutes avant l'arrivée de la \"Blindée Royale\" des camions de la Police locale déchargeaient leur contingent de matraqueurs. Peu à peu ceux-ci s'infiltraient parmi les manifestants, de sorte que ces derniers se trouvaient bêtement neutralisés pendant le passage de la dite \"Blindée\".Les manifestations hors du parcours étaient totalement improvisées. Examinonsen deux:a) Le samedi après-midi, un groupe d'environ trois cents personnes parti du parlement pour se rendre à l'hôtel de ville, afin de protester contre les arrestations arbitraires (v.g. Reggie Chartrand). Circulant trois par trois, on fait un premier tour de l'hôtel de ville en silence. Les matraqueurs forment alors une haie des deux côtés du trottoir, sur une cinquantaine de pieds. On procède à un autre tour; les policiers semblent indifférents. Au troisième tour, assurés de notre confiance de néophytes, ils nous sautent dessus à tour de matraques, histoire de vous faire perdre la foi...b) Tard le samedi soir, quelques manifestations sporadiques éclatèrent sur une des artères principales, la rue St-Jean. Des manifestants, par petits groupes d'environ vingt-cinq ou trente, s'assoyaient au centre de la rue en scandant des slogans, bloquant ainsi la circulation. A l'arrivée des flics, on courait ailleurs, et ainsi de suite.Cette méthode s'est montrée efficace, permettant une grande mobilité aux manifestants, et essoufflant les flics qui ne savaient trop où donner de la matraque.Une dernière manifestation eut lieu le dimanche après-midi sur le campus de l'Université Laval, histoire de présenter ses derniers adieux à Bebeth. La voiture de Le Sage qui précédait le cortège royal fut huée copieusement. Peu de temps après, un officier de la P.P. prenant un air digne s'adressa aux manifestants en ces termes solennels: \"Messieurs, j'ai reçu ordre du premier ministre de vous disperser\". Un autre qui allait perdre la foi...Il va sans dire que les arrestations furent tout à fait arbitraires.On semble cependant avoir une prédilection pour:le) les leaders éventuels, v.g. Reggie Chartrand2e) les groupes de plus de trois ou quatre qui crient des slogans3e) ceux des manifestants poursuivis que des flics réussissent à rattraper4e) ceux qui n'obéissent pas assez promptement aux ordres des flics5e) ceux qui sont mal habillés, les barbus, etc.Il est intéressant de remarquer que le rythme des arrestations dépend du nombre de cellules dont on dispose; lorsque ces dernières sont remplies, les arrestations diminuent et le matraquage augmente.Quant à la technique du questionnaire, elle est subtile. On isole le détenu pendant environ trente heures. Puis brusquement on l'amène dans une salle où des messieurs très calmes lui offrent des cigarettes en lui parlant de tout et de rien. Puis viennent les questions sérieuses i.e. se rapportant au terrorisme: \"Etes-vous un terroriste?\" \"Connaissez-vous des terroristes?\" etc.Quand on sait l'importance des manifestations dans l'accélération du processus révolutionnaire, Québec nous aura démontré la nécessité d'une organisation pensée sur papier et sur les lieux. La révolution ne se fait pas seulement dans les salons. A l'avenir, nous devrons descendre dans la rue bien préparés. Autant le régime initie bien ses valets à nous recevoir, autant nous devrons être en mesure de lui exprimer une fin de non recevoir. Québec fut pour nous un échec, mais un échec utile. Dans un prochain article, nous exposerons les conclusions pratiques qui s'en dégagent; nous énoncerons, à ce propos, quelques-unes des règles qu'il faudra suivre dans nos prochaines manifestations."
  },
  {
    "author": "jacques ferron",
    "title": "les \"boeufs\" recrutent pour le r.i.n.",
    "page_range": "60-61",
    "text": "Je ne prétends pas raconter l'histoire de Marie. Elle avait 21 ans. Sa distinction semblait native. Quand elle s'est inscrite au cours de flûte, la préposée eut l'impression de parler à une jeune universitaire. Marie n'alla au cours qu'une seule fois. La préposée eut alors à réclamer le prix de l'inscription, du premier mois et de la flûte, soit une quinzaine de dollars. Elle téléphona au numéro donné et elle eut suspendue à l'oreille une maison bruyante et mal engueulée qui ne concordait pas avec l'idée qu'elle s'était faite de la jeune fille. Mais elle ne s'était pas trompée; on lui dit que Marie était absente et qu'on lui transmettrait les doléances. La préposée reçut le chèque de Marie quelques jours avant sa mort.Marie s'est suicidée pour se tuer, sans retour possible: elle avait auparavant étranglé Stéphane, son fils naturel de deux ans. Pourquoi? La hantise sans doute de déchoir. Elle était sortie de son milieu; elle ne voulait pas y retomber. Et la vie est quasi impossible à la fille-mère qui ne devient pas putain. La famille s'impose ainsi à la société, au prix de quelques menus suicides. C'est dans l'ordre. Pourtant la préposée-aux-cours-de-flûte-de-la-paroisse a dit: \"Cette jeune femme est venue à nous et nous ne lui avons peut-être pas donné ce qu'elle attendait de nous.\"Les gens sont bons. Je ne partage pas l'opinion de Godbout sur la haine. Et j'ai vu plus de monde au naturel que lui.Quelques jours plus tard, l'amant de Marie, Sébastien, voulut la suivre. Il se suicida à la carabine. Hemingway a mis le procédé à la mode. Mais Hemingway s'était tiré dans la bouche. Sébastien s'appuya le canon au-dessous du menton. Il avait peur sans doute. Il l'appuya si fort que l'air s'y trouva compressé de sorte que la balle gênée ne l'endommagea pas trop. Il guérira.Marie et Sébastien avait une amie commune, une petite institutrice gênée d'elle-même et pourtant fort intelligente. Elle était du même milieu que Marie et, pour s'en sortir, elles s'étaient mises à deux; l'une avait la distinction, la beauté, l'amour et l'enfant; l'autre restait dans l'ombre et l'aidait de son argent, de sa culture, de ses conseils. Des copines qui jouaient à Madame et à Anna-la-Bonne, mais sans que l'une dominât l'autre, ce qui les rendaient bien différentes du modèle. Cela dura deux ou trois ans. Mais Stéphane, le fils de Marie, devenait plus exigeant en grandissant. Puis Marie rencontra Sébastien et le feu d'amour emporta tout. L'amie resta seule, toute noire. Sébastien s'était réfugié dans sa chambre pour son faux départ. On l'emmena à l'hôpital et elle à la Sûreté. Or il faut savoir que la police n'est pas ce qu'elle était; elle s'est politisée et il n'est plus de malheur, il n'est plus d'offenses qu'elle ne tente de rattacher au délit suprême: l'indépendantisme. L'institutrice avait quelques numéros de parti pris. La police a saisi toute sa bibliothèque. Et elle enquête. Sur le meurtre? Sur le suicide? Sur la tentative de suicide? Mais non! Tout cela est élucidé depuis longtemps. Elle enquête sur l'indépendantisme. Deux \"boeufs\" s'amènent chez une institutrice, compagne de la première.- Etes-vous déjà allée dans des réunions?Oui, souvent.- Où?Ça et là dans les écoles, pour nos affaires de syndicat.Voilà les \"boeufs\" fâchés. Ce sont des réunions du RIN ou de ne je ne sais plus quel sigle qu'ils veulent.- Madame, nous pouvons lever un mandat contre vous et vous détenir durant neuf jours.Et de me dire l'institutrice: \"De vrais cinglés. Pour leur faire plaisir, il aurait fallu que je sois séparatiste.\"P.S. - En milieu populaire on appelle \"boeuf\" le policier qui est muffle avec une femme. En milieu plus élevé ils sont chiens. J'avoue que la première appellation me semble plus juste. Incidemment ne vous attendez pas que le vénérable Frank Scott se prononce contre le fascisme qui se dessine de plus en plus, car ce fascisme sera d'inspiration anglaise."
  },
  {
    "author": "laurent girouard",
    "title": "le supplément littéraire du devoir",
    "page_range": "62-63",
    "text": "Le supplément littéraire du Devoir est toujours attendu avec impatience. C'est une tradition de lire attentivement ce rare examen de notre littérature.Celui du samedi, 7 novembre, nous laisse écoeurés. Non, ce n'est pas possible. Ils ne sont pas sérieux? On se paie notre fiole? Comment des critiques littéraires peuvent-ils rétrograder jusqu'à ce point? On peut tout dire sur le dos des critiques littéraires, mais au moins qu'ils ne prouvent pas leur inutilité. Je ne suis pas sûr, mais il me semble qu'un supplément littéraire d'un quotidien doit se vouloir à date. Se présenter comme une étude de l'évolution littéraire des derniers mois, de la dernière année. Sinon, qu'ils fondent une revue comme tout le monde.On dit qu'il fut pensé par M. Jean Basile. Sa tâche n'a sûrement pas dû l'essouffler: un auteur en vedette (un interview et une pleine page des extraits d'un de ses livres), deux articles de revues (les seuls écrits acceptables du supplément) et six articles que nous commenterons plus bas. Je n'ai rien contre M. Jean Simard, bien au contraire, je le trouve bien gentil de faire les frais du tiers de ce supplément. Quant aux études de MM. Jacques Brault et Serge Losic, je crois qu'eux-mêmes les auraient préférés dans une revue littéraire.Avant de commencer l'examen des articles de nos critiques officiels, j'aimerais vous prévenir que, n'ayant pas le privilège d'être critique littéraire, les opinions émises n'engagent que l'écrivain et ne sont dues qu'à sa seule intelligence limitée.En première page, M. Jean Basile y va de sa petite présentation. Tout le monde sait que j'ai un préjugé vis-à-vis des écrits de M. Basile, depuis... Mais son articulet m'a étonné. Tenant pour acquis que M. Basile revient de très loin, son articulet m'a semblé légèrement plus intelligent que la moyenne de ses critiques. Malgré certains abscons (Chamberland ne comprend pas comment il refuse dialectiquement le slang, Miron ne reconnaît plus ses robineux), M. Basile établit quelques principes préalables à l'analyse de toute littérature. Mais comme toujours on relève une tenace nostalgie de notre Mère-Patrie-La-Fraance, une incapacité physique de comprendre le sens de la nouvelle orientation littéraire. Il faut absolument rassurer M. Basile: le joual (le slang) ne fera jamais de littérature, le \"tout un système littéraire\" que vous nous imputez n'existe que dans vos hantises, et enfin la peur de s'exprimer est définitivement partie et la colère y est toujours. Mais par le fait même permettez-moi ce petit conseil: cessez de penser à Michel Butor ou à Nathalie Sarraute, revenez sur terre, parmi nous, les mardeux, les assoiffés pour qui écrire n'est pas \"maîtriser\" la société, mais vivre et travailler, \"les mains sales\".Et l'on commence. L'honneur revient à l'historien Guy Sylvestre, celui qui rédige les botins fédéraux. Il nous présente un chapitre d'un futur manuel. La poésie s'arrête de nouveau à Anne Hébert et Rina Lasnier... peut-être Gilles Hénault. Il nous avertit: je vais étudier \"les meilleurs poètes nés en 1912 et 1927\". Et il intitule ça Eros au Québec. Je sais que ç'aurait pu être hasardeux de parler de Major, Chambertand, Renaud, Godin, Miron, Michel Garneau, P.-M. Lapointe. L'histoire ne les a pas jugés. Et il faudrait les lire. Il vaut mieux s'en tenir à des valeurs sûres: \"Dans ce poème biblique où l'amour est une préfiguration de l'Amour comme Jacob et Rachel sont des préfigurations de Christ et de Marie, Rina Lasnier a...Puis, du grand révolutionnaire Guy Robert, un long pensum d'étudiant de collège: \"Inquiétude, révolte, révolution, explosives ou stagnantes, des lignes de force en marche.\" Tiguédap, tiguédap, souin. Après la distinction malruxienne entre le révolté et le révolutionnaire, après avoir établi les catégories dans lesquelles il va pouvoir caser chacun des écrivains, Robert nous apprend que la révolte existe au Québec et que Parti pris se croit être \"en tranquille possession de la révolution\". Pour le bénéfice de M. Guy il serait bon de signaler l'existence de nos tempêtes de neige, des merveilleux coloris de nos automnes et de l'Université de Montréal. Tout polissons et adolescents que nous sommes, M. Guy devrait lire les 13 autres numéros de la revue Parti pris qui succèdent au premier, avant de se montrer simpliste et psittaciste.Dans la même page M. Naim Kattan se demande brièvement pourquoi l'étranger est quasi absent dans le roman québécois. M. Kattan parle de roman canadien-français. Alors il serait bon peut-être de préciser que les Canadiens français ont parlé d'eux. Et que les Québécois parleront des étrangers. On n'a pas demandé aux Algériens des années '50 de parler du reste du monde. Ils en parleront dans quelques années puisqu'ils existent maintenant comme nation libre. M. Kattan a noté avec justesse la présence du Juif dans le roman québécois. Le Juif étant le symbole du citoyen mal situé. Nous aurions aimé que M. Kattan soit plus précis et élabore son analyse. Il est le seul à tenir compte de \"l'être minoritaire\" comme composante de la personnalité du Québécois.Ayant longuement étudié le passé, refusant le présent, il reste l'avenir. M. Ethier-Blais y va de sa petite prophétie. C'est à Montréal que se joue l'avenir. Un phénomène renversant a lieu présentement: \"un affaissement généralisé de la langue chez le peuple\" (les bas animaux) \"auquel correspond chez les écrivains une certaine recherche de pureté linguistique\" (pureté linguistique française européenne, il va sans dire). Alors revient aux écrivains de relever le niveau culturel de ce pauvre peuple. Mais M. Ethier-Blais a une curieuse impression... il se sent \"parler mandarin\".Toujours la même lubie. Le peuple est cave, l'élite est sainte. Le peuple n'écoute pas l'élite, y'é pas fin, pantoute, pantoute. L'avenir est noire, noire. M. Ethier-Blais parle lui aussi de Canadien français.Et pour boucler la boucle... il fallait s'y attendre... Les valeurs religieuses. Tout le monde me parle de l'intelligence et de la sagacité du père G.-A. Vachon. Je veux bien, moi. Et j'ai rerelu attentivement Un roman actuel trop enfoncé dans l'Ancien Testament. J'espère avoir bien compris: nos écrivains actuels ne se sont pas réconciliés avec le Père Bon, le Père Ami. Ils veulent tous assassiner leur père. Pourquoi, les méchants? Parce que leur expérience religieuse a faussé le vrai sens du christianisme qui, lui, donne un vrai sens du Père. Le père Vachon est franc. La religion au Québec en a été une d'humiliation et de frustration. Lorsqu'on veut s'en libérer il faut tuer le Père. Mais, espoir! dans quelques siècles notre future vraie foi chrétienne nous en donnera un, un vra de vra, un écrivain québécois catholique réconcilié avec le Père. Je veux bien croire que le R. P. Vachon est assez intelligent pour faire le pas et accepter que la paternité n'est pas religieuse, qu'elle symbolise la force, l'affirmation, et que ce n'est pas nécessairement parce que l'expérience religieuse fut traumatisante que l'écrivain ne sait pas être d'accord avec toute prise de position valorisante. La religion n'est qu'un élément dans le contenu du vécu culturel. Si elle disparaît ou si elle est bafouée aujourd'hui, à l'heure de la libération collective, c'est peut-être parce qu'elle ne représente plus rien. Nous attendrons nous aussi quelques siècles l'écrivain chrétien québécois.Fini. Le supplément se referme et la déception vient se mêler à la colère pour aboutir à un léger haut-le-coeur. Le Devoir ne vit plus le mouvement actuel. Il a l'avantage d'être le seul quotidien de l'heure.Note. Presque tous ces articles finissent de la même façon: Bon. Après cette longue introduction, faudrait bien parler des écrivains de Parti Pris. Mais c'est pas esthétique leur affaire. C'est pas des arts artistiques."
  },
  {
    "author": "laurent girouard",
    "title": "en lisant \"le cassé\"",
    "page_range": "64-65",
    "text": "André Major parle de vengeance dans sa présentation du recueil de nouvelles de Jacques Renaud. Les critiques officiels vont crier à l'imposture, gueuler la mort de notre littérature. On vous l'avait bien dit, les jeunes vont nous entraîner sur la pente dangereuse. Et oui, la littérature sac' le camp. Nos exégètes se font baiser une fois de plus. Ca les dépasse. Tant de cruautés, tant de blasphèmes, tant de colères. Vous charriez, jeune et intelligent et talentueux Renaud. Passez l'adolescence...Faudrait peut-être leur expliquer...Le Cassé? La marde dépouillée de son exotisme. Dans face des bourgeois. Sans distanciation. Renaud n'est pas descendu de Westmount ou d'Outremont pour \"assumer\" momentanément le personnage du cassé. Ti-Jean n'est pas un personnage. On en est plus au temps des personnages. Mais ça c'est une autre histoire... faudrait encore vous expliquer. Ti-Jean n'est pas exemplaire. Il se fait fourrer sur toute la ligne. Il tue un \"innocent\", surprend Mémène avec une lesbienne, continue à vivre. Il est jeune, il va tout recommencer. Le récit aurait pu être relancé. Ti-Jean vivant sa fuite. Le Cassé finit sur une image familière: \"il n'a plus une cenne.\" L'histoire est d'une banalité décevante. Et pourtant le lecteur est pris jusqu'à la fin.C'est grave! Renaud nous a-t-il bernés? Ce n'est pas notre langue, ça. Le Français est universel. Aucun Parisien déchiffrerait ce dialecte. Faudra-t-il traduire en Français pour l'exporter? Analysons. Analysons.Premièrement, un glossaire de mots anglais et français transcrits phonétiquement pourrait y être relevé: \"fonne, pydjama, piasse, gouffe-bâle,\" etc. Secundo, une désarticulation des structures grammaticales comme seuls les Québécois peuvent en réussir. Et le bouquet, l'emploi abusif de mots et d'expressions tronqués, les \"ch...\", les \"yeules\", les \"ai pas\", etc. Et tout cela généralisé d'une façon systématique. Le sapin est vraiment trop gros...Faut-il parler de littérature créole? Même pas, et c'est là le problème. C'est un fait connu de tous: nous sommes en train d'assister au phénomène ahurissant du pourrissement total d'une langue. Tout le monde sait que nous n'inventerons pas une langue inédite. On a beau parler du joual et de ses méfaits. Créer un ministère des affaires culturelles qui a un budget du tiers d'une humble voirie municipale (1). On peut toujours disserter sur le bon parler frança. Tout cela est de l'onanisme collectif.... Et voilà qu'un jeune flow vient nous cracher (même pas dans la figure) à nos pieds la culture que son peuple lui a transmise. En voulez-vous du cheval, de l'équestre, du rhino, en v'la, et du bien baveux. Qu'est-ce que vous en dites? Vous en restez baba... Remarquez, je peux écrire parfaitement, si je le veux, lisez mes descriptions. Mais s'il faut faire parler les hommes d'ici, s'il faut se mettre carrément dans leur peau, ça donne les Dialogues de serveuses.Quelle a été l'idée directrice de l'auteur, comme diraient Geslin et Laurence, l'intention profonde? Il n'en a peut-être pas eue. Justement, il s'est peut-être lancé tel qu'il était, tel qu'on l'a fait, tel que son peuple l'a produit, ayant manqué toutes les chances de rachat que notre société offre aux cassés.Mais il n'en est pas fier. Et lorsqu'il parle de lui et de ses 5,000,000 de semblables, il précise bien: \"Quand ils s'aimeront eux-mêmes pour de vrai, ils auront honte. Ils feront la révolution. Ils se voudront autres.\" (2)Oui, je sais, le danger est de se complaire dans sa marde... Mais l'époque de Saint-Denys-Garneau est révolue.Les nouvelles de Renaud est un livre à l'extrême limite... si l'on continue... si les écrivains se voient obligés... le Québécois pourra enfin dire et le vivre, \"un coup mort, tu t'en sacres\". Renaud est peut-être un de ces derniers écrivains qui prennent la situation au sérieux.Le Prime Minister Lesage a été scandalisé par le film Jeunesse année zéro. Herr Wagner va bientôt museler la parole écrite. Claude Riant justifie le durcissement réactionnaire de la JEC. Jean Drapeau institue un prix littéraire bilingue de Montréal. Parti Pris publie Le Cassé.Bientôt il n'y aura plus aucune analyse scientifique qui va tenir. Les sociologues ne feront pas la révolution. Ni les écrivains. Les cassés ne vont pas se choisir dans les quartiers résidentiels leur maison qu'ils pourront se payer après la révolution.Et pendant ce temps-là... comme la Méditerranée... mais eux qui ne se trouvent pas à deux pas... les bourgeois... malgré ce profond coup de pied continueront la description de leurs minoucheries sur canapé moelleux, disserteront sur le nouveau roman, et jouiront... jouiront...Ou bien ils vont trouver ça ben bon! Masochistes.D'une manière bruyante Le Cassé établit que l'écrivain n'a pas à faire la révolution. A moins que le coup de feu ne se fasse dans la rue. L'écrivain écrit. Il est tout à fait de trop dans l'élaboration du futur programme politique. Il écrit. S'il est complètement libre vis-à-vis la pensée avilissante des collabos et dominateurs, son oeuvre fera exploser à votre sainte face la vie insensée de l'homme québécois.Ceux qui ne seront pas bouleversés par la lecture de ces nouvelles je leur recommande de se replonger dans les livres d'Ernest Pallascio-Morin, et de ne plus nous parler de littérature.Ceux qui se sentiront frustrés par la forme québécoise du langage de ces nouvelles je leur conseille d'apprendre l'annamite et de nous foutre la paix avec leur universalité du França.Pour ne pas me montrer plus illettré que je le suis, j'aimerais faire quelques distinctions. Un patois est une forme de parler vernaculaire tout à fait différente de l'idiome général. Le patois est employé au sein d'une communauté restreinte, isolée dans une nation délimitée."
  },
  {
    "author": "gérald godin",
    "title": "les joes de l'arène",
    "page_range": "66-68",
    "text": "L'agent secret Nonoseven James Bona heurta l'huis des bureaux du journal québécois \"L'Ex-l'Action\", ainsi nommé pour ses vertus laxatives. Le portier vint ouvrir et James Bona lui demanda: Est-ce que Lorenzaccio est ici? La réponse se faisait attendre. Nonoseven lança à la cantonade: \"Paré pas paré, j'y vas pareil\". Le portier répondit: \"One-two-three, raidé, staidé, go.\" Nonoseven se lança dans la mêlée et parvint au bureau de Lorenzaccio. Celui-ci dormait, la tête entre le P. et le Q. de sa machine. Klaus se mit à table et il vida son grand sac rouge. Il était plein de comploteurs et de commUlysses.C'est tout ce que t'as, demanda James Bona, tout à coup rassuré.Attends trois minutes et quart, j'ai pas fini, dit Brukésiski.James Bona avait retrouvé son sens de l'humour bien de chez lui et dont il ne se départissait que pour pleurer sur lui-même et sur ses enfants. Il demanda à Brukésiski:Es-tu venu avec ton attelage de reines?La farce était déplacée comme un disque dans une collection vertébrale.La reine, dit Brukésiski, c'est la reine.De quelle couleur sont les deux Joes de l'arène, continua James Bona, jamais à court, on l'a démontré, de farces du tiroir.Noirs, répondit Lorenzaccio qui la savait. Il ajouta, pour montrer à quelle point elle avait vieilli:La première fois que je l'ai entendue, j'ai pissé dans ma couche.O.K., O.K., rétorqua James Bona, pas besoin n'en n'est de m'humilier.Trêve d'humiliations, dit Brukésiski.Au terme de mon enquête...Personnelle donc décevante, dit James Bona qui connaissait ses classiques.Laisse-le parler, mon dieu, dit Lorenzaccio.Brukésiski poursuivit:J'ai découvert un complot effrayant et qui me fait craindre le pire pour l'avenir des ouvriers québécois, qui constituent la majorité de la population. Saviez-vous, dit-il en baissant la voix, saviez-vous que toute l'industrie québécoise est aux mains des capitalistes? De cette race de gens qui ont comme objectif premier de faire de l'argent à tout prix et toujours aux dépens des gens qui travaillent pour eux? Savez-vous que pas une toquenne qui circule dans la province ne provient d'autres poches que les leurs et qu'ils peuvent en tout temps, au moyen de lock-out, ou parce qu'ils ne gagnent pas assez d'argent, ou pour mille et une autres raisons, décider de mettre en chômage toute la population ouvrière du Québec? L'heure est grave.James Bona était sidéré. Il voyait sa carrière brisée. Un jeune blanc-bec, dans le métier depuis quelques années seulement, lui en remontrait! Avait dans son sac à malices plus de secrets que lui-même n'en possédait! Que faire? comme dirait Lénine.James Bona ne perdit pas le nord. Il sortit son pistolet à eau et baptisa Brukésiski, qui vit aussitôt tous ses péchés effacés, se retrouva blanc comme neige malgré sa suie et privé de toutes ses malices par la grâce du Cinq Esprits. \"Achetez le bon gin Marchand\", répétait la page quatre de \"L'Ex-l'Action\".James Bona s'empara du sac de Brukésiski et le jeta dans le foyer ainsi que tout ce qui se trouvait sur la table. Il était sur le chemin du retour à la gloire. Pour redorer encore plus son blason d'agent secret, il inventa sur le champ une histoire qui lui valut les félicitations de tous les clameurs présents.On a dit que l'arène n'avait couru aucun danger, expliqua-t-il, mais c'est une erreur. Le peuple ne connaît jamais les dessous de l'Histoire. Le peuple ne se doute pas du nombre de tireurs qui sont abattus sur les toits. Le peuple ne sait rien. Qui sait, par exemple, que j'ai sauvé l'arène d'une mort certaine en neutralisant un espion qui s'était infiltré dans le Royal Vandouze? Cet espion s'appelait Baptiste comme tous les Canadiens-français. Il était d'ailleurs espion malgré lui. Saviez-vous, mes chers collègues, que Baptiste, la mascotte du Royal Vandouze, était truffé de dynamite tout le temps que la cérémonie de présentation des armes a duré? L'amorce lui pendait par où vous savez. Savez-vous comment je m'y suis pris? Je savais pertinemment que Baptiste, malgré son nom, était une femelle...Ah la torrieuse, dirent ensemble Lorenzaccio et Klaus.Or, je l'ai énervée en lui détournant dans les yeux grâce à une glace que je traîne toujours dans mes poches, les rayons du soleil automnal. Mon manège réussit. Baptiste aveuglée eût ce que les médecins appellent un relâchement et fit pipi in extrémiste sur la mèche de la dynamite.Ainsi furent sauvés simultanément les vies de la Baptiste et de l'arène.Brukésiski, pur comme un nouveau-né, posa une question parfaitement légale à James Bona:Y avait-il du soleil ce jour-là?Une enquête royale démontra que non et James Bona fut condamné aux frais et dépens, en plus d'être discrédité à jamais dans l'esprit de la police secrète du gouvernement.Quand Phénix Lesage revint de Grèce, il fut accueilli par Gérin-Lajoie à l'aéroport de l'Ancienne Colerette.Acré Paul, lui dit-il, que s'est-il passé depuis mon départ?James Bona a été condamné, Brukésiski a été baptisé et Lorenzaccio a quitté le pays pour succéder à Goldwater à la tête du parti Répharisien.Tant mieux, dit le Grec, on va pouvoir être à droite en paix."
  }
]