[
  {
    "author": "patrick straram",
    "title": "À LA SANTÉ DE RUDI DUTSCHKE ET QUELQUES AUTRES FOLK-ROCK MIRABELLENWASSER",
    "page_range": "1-8",
    "text": "À LA SANTÉ DE RUDI DUTSCHKE ET QUELQUES AUTRES patrick straram FOLK-ROCK MIRABELLENWASSER aux camarades Paul Chamberland, Terre Québec et Tom Luddy, Berkeley, Californie travailleurs infatigables d'une information, une éducation et une animations sociale qui fassent coïncider connaissance de soi et pratique d'une cul- ture pour/par tous, seule action révolutionnaire dans le sens historique de la modernité \"Les initiateurs d'un mouvement révolutionnaire (...) doivent (...) connaître la réalité dans laquelle ils vivent et trouver dans cette réalité même, en constante évolution, les contradictions dont la solution ne peut s'opérer que par une action pratique globale.\" Pierre Vallières. \"Nègres blancs d'Amérique\". 1 En exil forcé en Californie — j'y travaille à une lutte de libération marxiste-léniniste du Québec (tout en apprenant sur le terrain méca- nismes oppressifs du capitalisme et l'impérialis- me et possibles révolutionnaires: j'en connais qui du Québec feraient bien de voyager un peu, et pas à Paris): j'écris un livre conçu comme free jazz et guerilla —, il m'est un peu difficile de me prononcer sur le Mouvement Souverai- neté-Association. A priori je fais mienne l'attitude de mon cac- tus-ookpik mon amour, Miliscka Ryerson: \"Je m'inscris pas au M.S.A. J'en ai marre des assu- rances-vie pour les technocrates.\" Sans doute faut-il soutenir le M.S.A.? Certai- nement faut-il être de la plus extrême vigilance. Combien de groupuscules, en société capitaliste aujourd'hui, même si initialement honnêtes et intelligents, n'ont-ils finalement que servi de tremplin à quelques-uns pour s'assurer tout ou partie d'un pouvoir dans l'ordre établi, aboutis- sant donc à un réformisme qui ne peut qu'ac- centuer aliénation et donc exploitation. Ainsi sacrifiés plus avant le peuple à un trust des pri- vilèges et ses polices, la nation aux intérêts de l'impérialisme américain. (Penser processus \"Ci- té libre\" Trudeau.) Aucune société capitaliste ne sera plus modi- fiée, à moins qu'une lutte de guerilla soit entre- prise, qui s'enracine dans les couches populai- res, au moyen de thèmes fondamentaux et d'un constant travail d'éducation — (à partir d'une information libre, \"repensée\"). Pierre Vallières. \"Nègres blancs d'Amérique\". \"La révolution, c'est notre affaire, à nous les Nègres.\" L'action du M.S.A., peut-être utile de façon parcellaire et provisoire, risque de ne concerner qu'un groupuscule extrêmement restreint, qu'a- lors son évolution conduira inévitablement à l'ac- ceptation d'une forme ou l'autre de capitalisme d'état. Ne profiteront d'une telle réforme éven- tuelle que technocrates et une bureaucratie, plus encore qu'avant au service des bourgeois nantis avisés assez pour avoir joué le jeu. Le risque premier d'un M.S.A., c'est de ne pou- voir briser un état embryonnaire inopérant qu'en tentant des alliances. Le peuple, en ses racines, ce sont Gaston Miron, une chanson de Vigneault, un livre de Vallières, un spectacle-poème de Raoul Duguay, l'information sur Viet-nam, Noirs aux Etats-Unis ou Guevara, un film de Gilles Groulx, un film de Jean-Pierre Lefebvre qui l'é- meuvent, l'avertissement, l'incitent à se chercher une identité, lui font pressentir le besoin d'une insurrection radicale. Toute alliance, avec l'une des forces procédant plus ou moins du pouvoir ou avec l'une des organisations marginales et sans aucun pouvoir existantes, ne fera que cou- per plus profondément le M.S.A. du peuple. Au- cun \"téléjournal\" ne le pourra cacher longtemps. Au niveau de l'individu, les tâches à accomplir et l'état d'esprit dans les limites d'un M.S.A., puis éventuellement dans le mouvement irréver- sible de ses compromissions, couperont d'autant plus du peuple le spécialiste, le bureaucrate ou le militant qui n'y peut guère rien. (Penser ana- lyse Leenhardt compromis-compromission dans Godard, Une femme mariée.) L'avenir d'un M.S.A. dépend de la force révo- lutionnaire qui lui sera opposée. Sans quoi il bénéficiera, ne sera-ce que de façon forcément momentanée, du pouvoir de séduction qu'ont aujourd'hui toutes les initiatives néo-capitalistes dans les sociétés d'opulence et de consommation. 2 A l'heure de Castro, révolution culturelle en Chine, Black Power, Jeunesses Socialistes Al- lemandes, Althusser, \"Révolution dans la révolu- tion?\", \"San Francisco Express Times\" (Libera- tion News Service), le “melting pot\" des gauches au Québec fait penser aux innombrables pseudo clubs politiques pour Cafés du Commerce de la bourgeoisie française entre les deux guerres. Qui a directement conduit, malgré Résistance et les efforts du Sartre des \"Temps modernes\", à gaul- lisme et ce phénomène d'une suave drôlerie: les U.S.A. n'ont plus qu'une seule colonie sûre au monde, la France. L'échec des multiples initiatives de gauche au Québec a pour cause essentielle le degré d'igno- rance auquel ont réduit le Canadien français législature et capital anglo-saxons et son propre clergé. C'est au peuple du Québec en tant que tel qu'il faut en appeler. La Gauche, ça ne veut plus rien dire aujourd'hui en société capitaliste. Certains entreprendront dès maintenant de définir les structures d'un socialisme à appliquer une fois le Québec état souverain, indépendant, autonome. Une fois le Québec libre, une fois le Québec libre, une fois le Québec libre. Premier adversaire de toute liberté: tout libé- ral! Premier adversaire de toute liberté: tout libéral! Premier adversaire de toute liberté: tout libéral! Sur le continent nord-américain aujourd'hui, toute révolution a pour foyer le Black Power. Le Black Panther Party parle haut et clair. Les Noirs dans les ghettos comprenant. Pas que les Noirs dans les ghettos. Les étudiants sur les campus des universités. Des collectivités de plus en plus importantes de hippies. Refus catégori- que de l'ordre établi. D'abord. (Ordre établi ca- pitaliste que ne remettent en cause radicalement aujourd'hui qu'étudiants et jeunes. Penser Ber- keley, campagnes contre le draft, Université li- bre de Berlin Ouest, Italie et France, hippies. Penser Chinoise de Godard.) Politisation ensuite, durant l'action, sur et selon le terrain. Voilà ce qu'il faut comprendre au Québec, voilà ce qu'il faut comprendre au Québec, voilà ce qu'il faut comprendre au Québec. Problématiques de la Gauche? à quelques spécialistes de s'y consacrer. D'abord, le Québec aux Québécois! D'abord, le Québec aux Québécois! D'abord, le Québec aux Québécois! Un noyau. Le peuple. Des \"afficheurs\" partout, toujours. Donner une identité aux Québécois. La seule vraie révolution amorcée au Québec, elle s'appelle F.L.Q., Vallières, Miron, Le chat dans le sac. C'est la seule révolution de gauche. Elle s'appelle aussi désormais, au Québec comme ailleurs, Hô Chi Minh, Guevara, Black Panther Party, Godard. (Quand je pense que durant qua- tre ans j'ai vainement tenté de sensibiliser l'é- quipe parti pris aux rapports entre notre lutte et celle des Noirs aux U.S.A., ou quand je pense à la suffisance méprisante des \"cerveaux\" de la gauche pour la jeunesse psychédélique apoliti- que, je mesure ce degré d'ignorance au Québec. Les émeutiers noirs, après l'assassinat de King, allaient remettre partie des vivres volés à des magasins libres de hippies. Et les émeutes des Noirs aux U.S.A., c'est autre chose que les pala- bres des caucus de gauche à Montréal. Et l'op- position radicale à la globalité de l'ordre établi des étudiants ou des hippies, c'est autre chose aussi que les joutes oratoires entre vieux stali- niens et up-to-date technocrates au Ritz-Carlton ou dans une salle de banquet de la périphérie. Il y a un nombre presque infini de Viêt-nams à créer, au lieu de s'enfermer dans orthodoxie ou réformismes sur papier. Il n'y a qu'une seule et même façon de déclarer forfait au moment de s'engager dans la dialectique de l'Histoire en per- pétuant la vielle imposture de la discussion du socialisme.) La lutte doit être menée sur tous les fronts. En démontrant sans cesse l'interdépendance des pouvoirs. Sans Wall Street et Pentagone et C.I.A. et Hearst, pas de Pet d'Outremont à Otta- wa. Sans le petit Kennedy du cacanada à Otta- wa, pas de Brillant et de Jean-Louis Lévesque et d'Ouimets. \"Bozo-les-Culottes\", \"Nègres blancs d'Améri- que\", Le chat dans le sac. Le socialisme? Sans Québec libre, pas question. Le socialisme? Sans Québec libre, pas question. Le socialisme? Sans Québec libre, pas question. Est-ce qu'un socialisme a jamais été possible aux U.S A. sans d'abord révolte des Noirs, Black Power, Black Panther Party, et non global à tout de tant de jeunes, de tous les milieux...? Donner la primauté à une organisation et un programme de la Gauche au Québec, c'est faire le jeu du parti libéral et la réaction dont il a besoin. On est arrivé à un moment de l'Histoire où paradoxalement à première vue c'est le socia- liste qui fait du trotskysme. On ne fait pas de révolution sans qu'un peu- ple la veuille, plus ou moins confusément, plus ou plus ou moins violemment. Il faut faire comprendre au peuple québécois qu'il veut sa lutte de libération. Et ce ne sera pas en théorisant à propos de la Gauche qu'on y par- viendra. Que quelques-uns travaillent à garantir le so- cialisme de cette lutte de libération. Faire passer le socialisme avant l'indépendan- ce du Québec c'est avoir raison il y a vingt-cinq ans, et trahir le peuple québécois. Pierre Vallières. \"Nègres blancs d'Amérique\". \"Je ne veux pas \"avoir raison\"... mais vivre.\" Recherche. Animation sociale. Education. Dif- fusion et explication d'une modernité sous toutes ses formes, y compris celles qui font évident le besoin d'une identité et une liberté, vains con- cepts désormais en dehors de cette modernité. Pierre Vallières. \"Nègres blancs d'Amérique\". \"... le révolutionnaire est un réformateur social avant d'être un soldat.\" Désaliéner. Donc redonner le goût à chacun d'être soi-même. Donc faire éprouver impérieu- sement le besoin d'une identité. Donc faire évi- dent pour chacun qu'il faut être tous. Alors la guerre de guerilla peut s'appuyer sur les couches populaires, et alors le socialisme se fait en le vivant — pas en cellules de quelques intellectuels ou parasites vite intéressés seule- ment par profits ou pouvoir puisque constam- ment de plus en plus coupés de peuple, idée de nation, conscience du devenir de l'homme dans le faire de son histoire. Il n'y a pas d'autre marxisme-léninisme actuel. Parler autrement de Gauche n'est que gauchis- me. Est-ce ainsi se prononcer en faveur du M.S.A.? Bien au contraire. Le M.S.A. est l'affaire de notables et de tech- nocrates, s'appuyant volontiers sur la démagogie sans perspective d'un De Gaulle, ne proposant rien immédiatement à la jeunesse. Et dans le contexte québécois capitaliste et ca- tholique, il n'y a qu'un moyen d'assurer une liai- son efficiente entre guerilla et couches populai- res nécessaires (comme en Allemagne, en Italie, en France, comme aux Etats-Unis, comme aussi déjà en république socialiste): la jeunesse. Seule la jeunesse est convaincue du néant inac- ceptable de la société bourgeoise capitaliste. Seu- le la jeunesse est convaincue du néant inaccepta- ble de la société bourgeoise capitaliste. Seule la jeunesse est convaincue du néant inacceptable de la société bourgeoise capitaliste. Satisfaire d'abord des besoins de contestation immédiats. D'abord Country Joe & the Fish, re- fus des examens (1,000 suicides, \"réussis\", à cause des examens, aux U.S.A. l'an dernier), im- menses piques-niques folk-rock dans les parcs occupés fut-ce au prix de bagarres avec la police. Ensuite, sensibilisation au problème des Noirs américains, aux mécanismes de l'ordre établi, au besoin de changer le monde. Ensuite, politisation. Donner aux jeunes frustrées ou plastic dolls voulant hystériquement s'arracher le Pet l'envie d'hommes. La jeunesse est l'équivalent au Québec (com- me en toute société industrialisée non socialiste) des classes paysannes en pays sous-développés. Le M.S.A. ne lui propose rien, la Gauche non plus sinon un militantisme d'un autre siècle et qui a fait ses preuves: il est complètement impuissant. Organiser pour la jeunesse de grandes fêtes. Organiser pour la jeunesse de grandes fêtes. Or- ganiser pour la jeunesse de grandes fêtes. Sous le signe de Rolling Stones, Godard, Nizan. Le M.S.A. et la Gauche, c'est d'un ridicule achevé comparé à un week-end sur le Mont Royal, pour les jeunes, avec les Doors, et James Brown, et Miron, Duguay, Lefebvre! La politisation de la jeunesse est une nécessité première, un préalable à toute action d'enver- gure suffisante pour y changer quoi que ce soit au Québec. L'événement majeur sociologiquement des temps modernes est la transformation en vérita- ble classe de la jeunesse (sûrement en société capitaliste, si probablement aussi en société so- cialiste). Phénomène inévitable étant donnés l'é- tat de crise mondial et la connaissance devenue possible en un temps record grâce aux moyens de communication audio-visuels — sans parler de certains niveaux atteints par la pensée et fa- cilement assimilables, du moins pour les jeunes justement. Voilà un fait politique. Qu'on peut d'autant moins négliger ou escamoter qu'il se produit à un moment où la désaffection, l'im- puissance et l'aliénation caractérisent les adultes de toutes les classes, dont le pourrissement et la passivité justement allument le premier foyer de révolte de tous les jeunes partout dans le monde. Le monde dans lequel il y a le Québec. Cette politisation de la jeunesse québécoise se fera en lui fournissant d'emblée les univers qu'el- le désire d'abord, et qui sont bien immédiate con- testation, ou ne se fera pas. (Voir préface au recueil de Denis Vanier, \"Pornographic delica- tessen\", suivi de \"The poet and the juke-box\".) Colonialisme (Ottawa), impérialisme (Wash- ington), bourgoisie nationale (Québec — et néo- bourgeoisie nationale: M.S.A.), seule la jeunesse québécoise les refuse en bloc. Seule la jeunesse québécoise peut refuser en bloc tout de l'oppres- sion. Seule la jeunesse peut refuser en bloc tout de l'oppression. Seule la jeunesse peut refuser en bloc tout de l'oppression. La pluralité, et plus encore l'étroitesse d'es- prit, allant de pair avec la petitesse des pers- pectives envisagées, des groupuscules de gauche au Québec, comme l'état stagnant de centrales syndicales dont l'unique but est de \"bourgeoisi- ser\" l'ouvrier, commandent de réévaluer le possi- ble révolutionnaire en fonction de deux termes nouveaux: lutte de guerilla (y compris aux ni- veaux de l'information, l'éducation, la culture) et jeunesse. (L'appui relatif au M.S.A. ou la col- laboration à mouvement de gauche ne relèvent plus alors que de l'opportunisme stratégique, sans qu'on ait à y consacrer pensée ou travail.) Guerilla, jeunesse. Guerilla, jeunesse. Guerilla, jeunesse! 3 — L'impérialisme capitaliste repose essen- tiellement sur le pouvoir encore aujourd'hui à peu près unilatéral des mass media, instrument sociologico-politique à peu près irrésistible. Cet instrument est la propriété exclusive des mono- poles et des polices du Capital et du fascisme. Aucune politique n'est envisageable sans le re- cours aux mass media. Il y aura donc, pour qu'u- ne politique soit \"connue\" du peuple, “déforma- tion\" plus ou moins considérable de cette politi- que de façon à ce que monopoles et polices tolè- rent qu'elle soit diffusée au moyen des mass media. Parallèlement à la lutte de guerilla, et le plus souvent contre l'information tendacieuse ou ar- chi-fausse imposée au peuple, il faut donc un au- tre instrument d'éducation et de stimulation qui provoque et satisfasse assez le peuple. Il n'y en a qu'un. L'art. Qu'on ne considérera plus comme simple activité esthétique extérieure à la praxis, mais au contraire comme un matériau éthique, moyen d'investigation et d'élucidation d'une réa- lité redécouverte et rappel immédiat constant d'une nature singulière qui permette à tous les hommes d'un même groupe de se sentir solidai- res dans le besoin d'affirmer et vivre une iden- tité. (Penser à rock'n'roll' et jazz, sans lesquels Carmichael, Newton, Brown, Cleaver, Seale ne seraient jamais aussi immédiatement compris des Noirs américains. Penser à travail d'infiltra- tion dans esprits, sensibilités, réceptivités aux schèmes moraux, extrêmement opérant, exercé à partir des immenses \"ballrooms\" où chaque fin de semaine s'entassent, dansent, sont assis ou couchés sur le plancher des milliers d'adolescents — folk-rock, univers graphique vibratoire, jeunes seulement (pas d'alcool, par exemple), ou à par- tir de postes de radio 24 heures sur 24 sur les ondes comme K.D.I.A., Oakland, noir, pour les Noirs, ou K.O.I.T., San Francisco, \"under- ground\", qui assurent une permanence différente — musiques, ton, style, informations, gags, per- sonnalisation, accord avec auditoire dans les par- ticularités qui le singularisent le plus, le diffé- rencient le plus de la société \"normale\", tout en créant de nouveaux idiomes pour établir des so- lidarités nouvelles. Sans rien dire de disques ou de Godard...) Un art dans la quotidienneté. Partie de la mo- dernité. D'autant plus essentiel en notre ère des loisirs. Comment vivre, sinon? Sinon n'est possible qu'exister. Pas vivre. Exister. Exister exploité, aliéné, outil, consommateur automatisé. Jamais vivre l'homme qu'on est né, dont l'être\" est dé- fini par son besoin désir d'un plein épanouisse- ment de l'existant, d'un dépassement permanent de l'acquis (loi biologico-chimique avant que d'ê- tre aussi le seul raisonement humain authenti- que), d'une totale réalisation de toutes ses capa- cités. En ce sens d'une acquisition de sa nature par le faire d'un art dans la praxis, tous les très sa- vants mensonges démagogiques d'un Pet d'Ou- tremont à Ottawa et l'empirisme selon les cas naïf ou opportuniste d'un M.S.A. ou d'une Gau- che, \"composés\" avec les intérêts des mass me- dia en place, dans la lente appropriation d'une conscience de la condition de Québécois par tous, sont d'une efficience dérisoire à long terme com- parés au geste de Pauline Julien refusant de chanter pour la reine d'Angleterre, aux \"Gens de mon pays\", aux accusations d'obscénité por- tées contre Saltimbanques ou Ballets Africains, à \"L'avalée des avalés\" ou à Patricia et Jean- Baptiste. Je trouve ici opportun de citer Jean Duvi- gnaud: \"Ranimer le passé, c'est éveiller la cons- cience de l'histoire, c'est donc aussi susciter une possibilité d'action.\" Pour en finir avec certaine prétention de rejeter dans la réaction, sous pré- texte de folklore, certaines valeurs cardinales québécoises. Duvignaud qui cite Lévi-Strauss: \"Dans la mesure où l'oeuvre d'art est un signe de l'objet et non sa reproduction littérale, elle manifeste quelque chose qui n'était pas donné à la perception que nous avions de l'objet et qui est sa structure.\" La tâche la plus urgente du révolutionnaire au Québec est, sans trop se soucier de M.S.A. ou de Gauche, de faire comprendre dans la réalité quotidienne, d'une façon populaire mais en l'ex- pliquant sans cesse, qu'il n'y a de révolution au- jourd'hui dans le monde que celle à deux têtes: Guevara, Godard. Dans une spécificité québécoise: Vallières et Miron, Lefebvre et Groulx. Toute autre compréhension et toute autre pra- tique de la politique relèvent désormais du plus sénile et du plus criminel révisionnisme trots- kyste, bébelles anachroniques qui retardent d'au- tant les échéances nécessaires d'urgence, au plus grand plaisir des requins, des morues et des ma- quereaux occupés à faire leur beurre aux dépens d'un peuple de plus en plus brimé et dénaturé selon la loi irrefutable du système. (Je ne sais de \"réformes de l'éducation\" que la campagne castriste d'alphabétisation, la Révolution Cultu- relle en Chine, un premier travail effectué par un hebdomadaire comme le \"San Francisco Ex- press Times\" en relation étroite avec le Black Panther Party, les révoltes étudiantes, la tâche monumentale accomplie et vécue sur le terrain, dans le mouvement de l'histoire, par, comme au- trefois Gramsci, Godard — films, articles, entre- tiens, présence (Godard à la manifestation con- tre limogeage d'Henri Langlois de la Cinémathè- que française, Godard à la marche pour la libéra- tion de Huoy Newton à Oakland), et, ici, Qué- bec, par ce seul tribun vrai d'une révolution qué- bécoise, Gaston Miron...) Mais un tel art, comment le communiquer au peuple, sans les mass media, qui en éloignent cha- que jour davantage ce peuple? Les mass media servent à promouvoir la con- sommation de nouvelles esthétiques pour la jeu- nesse. Et la jeunesse, non encore aliénée de façon dé- finitive, prévenue comme jamais auparavant dans l'histoire aucune collectivité ne le fut (con- tradiction inhérente au système), spontanément écoeurée et dissidente, elle est bien plus disponi- ble que le peuple, bien plus susceptible d'adopter une idée de la Révolution, jeunesse qui fera, sera le peuple de demain, dans une première esquisse si très imparfaite et très dangereuse de monde sans classes (technologiquement en voie de for- mation, si en même temps l'écart ira grandissant entre oppresseurs et opprimés — autre facteur favorable à une évolution révolutionnaire). parti pris n'a qu'une perspective d'efficacité: être un magazine underground politisé. Un ma- gazine underground politisé. Un magazine under- ground politisé. Liberation news service. Information politique. Mais aussi informations sur société, modernité, jeunesse. Discussion à propos de M.S.A. et Gauche. Mais aussi “Soul on ice\", Fugs au New Penelope, les Diggers à San Francisco, posters, marijuana, disques folk- rock récents, manifestation hippie monstre à Chicago (Y.I.P., Youth International Party). Avec définition de la relation de plus en plus évi- dente avec les forces créatrices les plus vives et le besoin grandissant de la jeunesse québécoise. Dénoncer, en l'expliquant, Emmanuel Cocke, André Bertrand, \"La Patrie du dimanche\", Ra- dio-Canada, le \"cinéma d'art\" Elysée, l'art petit- bourgeois et rétrograde pratiqué à la Place des Arts et à la Comédie Canadienne. Tables rondes. Tribunes libres. Interviews. Jeunesse. Un noyau directeur veillera à constamment tout commenter\" dans le sens d'une ligne poli- tique rigoureuse. Indépendance, socialisme déco- lonisateur, laïcisme, modernité. Mais à l'intérieur d'un magazine underground politisé, à l'impact qu'aiment les jeunes, non plus sous forme de pe- tit manuel pour militant converti, que sa forme destine à une minorité sans moyens. Godard est révolutionnaire parce que la forme de son cinéma l'est, qui témoigne d'une réflexion authentique et progressiste. Et le Jefferson Airplane, et Raoul Duguay, et Groulx et Lefebvre. Sociolo- gico-politiquement, voilà, parallèlement à \"Bozo- les-Culottes\", Vallières et Miron, les seuls ger- mes véritables d'un mouvement irrésistible de prise de conscience par la jeunesse du Québec. La nation québécoise de demain, la seule qui puisse faire la révolution, et dès aujourd'hui. Il en va de l'avenir de parti pris, et que soient pour- suivis, pratiqués, Piotte, Maheu, Chamberland, selon que son appareil directeur s'entêtera à per- pétuer un journalisme militant orthodoxe au point d'en être maintenant déjà conservateur — et sans aucune utilité réelle possible mis en pa- rallèle avec mass media du pouvoir ou presse, musiques, mouvements de masse plus ou moins underground pour la jeunesse —, ou choisira de faire un magazine révolutionnaire d'abord par sa forme, son information, une nouvelle éthique culturelle, un magazine définissant la politique pour les jeunes, conscient des premières proprié- tés que veulent s'assurer ces jeunes pour contes- ter et s'affranchir, ouvert à tous les jeunes. Comme Guevara et quelques guerilleros s'ap- puyaient sur les paysans colombiens, une direc- tion sérieusement politisée et instrument ferme de politisation s'appuiera sur la plus vaste jeu- nesse du Québec atteignable. Ou parti pris aura vécu. (A San Francisco, à propos du F.L.Q., on ne trouve pas parti pris. On trouve \"Logos\", af- filié au Liberation news service. Et, à Montréal, au New Penelope?) Sans la jeunesse, pas de révolution au Québec. Sans un magazine auquel la jeunesse du Québec puisse s'identifier, pas de politisation possible de cette jeunesse. Sans cette politisation, cette jeu- nesse ira mourir en société de consommation, avec quelques soubresauts désespérés, suicides ou terrorisme anarchiste vite réprimé par les flics — the pigs. L'ordre sera maintenu. Les ac- tions Trudeau fructifieront en bourse. Et la révo- lution n'aura pas lieu. C'est la responsabilité de parti pris: compren- dre ce changement dialectique de dans la moder- nité. En société capitaliste, la révolution se fait désormais avec la jeunesse, ou ne se fait pas. La jeunesse veut d'abord certaines choses qui sem- blent n'avoir aucun rapport avec la révolution. On lui fournit ces choses, et on politise sur le terrain, la jeunesse étant la seule potentialité ré- volutionnaire en société capitaliste. Au niveau du seul colonialisme, le Québécois a tout à ap- prendre du Noir américain (au lieu de se con- former à des modèles périmés). A ce niveau, c'est encore la jeunesse qui est seule apte à res- sentir, comprendre et s'engager, au Québec. Devant des manoeuvres visant à organiser un capitalisme d'état néo-bourgeois comme celle du M.S.A. (à probablement soutenir dans certaines limites strictes tant qu'il dérange Ottawa et Québec), et devant la carence désastreuse d'une Gauche pulvérisée en innombrables petites uni- tés où se développe un intéressant despotisme sur deux ou trois courtisans, sinon son propre nombril, c'est la tâche indispensable de parti pris que d'informer en la soutenant, et de politiser, en endossant son refus global initial (apolitique, mais une autre menace pour le système et ses \"forces de l'ordre\" que les groupuscules politi- ques de l'opposition\"!), une jeunesse québécoise que presse, radio-télévision, publicité et commer- çants cherchent à flouer complètement, à déna- turer, conscients, eux, du danger, du véritable possible révolutionnaire. parti pris n'a pas d'autre avenir, ni de justi- fication. Entre \"Sept jours\" aussi ignoble que con sept jours sur sept et un bulletin pour technocrates désabusés ou militants amers du P.S.Q., la diffé- rence n'est que d'atmosphère, de savoir en vase clos, de bienséance, d'honnêteté dans le végétatif. parti pris n'a de portée politique, et donc de raison d'être, qu'en autant que c'est un organe révolutionnaire satisfaisant dans l'immédiat au- tant que dans des perspectives à proposer et éla- borer au fur et à mesure une jeunesse québé- coise, à l'heure du monde. GUEVARA-GODARD Ginsberg, d'abord. Puis Bob Kaufman. Puis Eldridge Cleaver. Puis Malcolm X, Mao Tsé- toung, Gramsci, Lénine. Et ce n'est pas faire le travail à l'envers, dans l'état actuel du connu et des moyens de connaissance, de l'offre et la de- mande, des sociétés à un tel point de déshuma- nisation et d'un tel besoin redécouvert d'huma- nisme. L'impuissance des Gauches en sociétés capitalistes depuis 1945 le prouve assez mani- festement. La jeunesse le sait, ou le pressent, et trop pour qu'on l'embrigade. Du seul point de vue des sciences humaines et de l'Histoire, elle a d'ailleurs raison, manifestement. \"Bozo-les-Culottes\". \"Les Cantouques\". Nè- gres blancs d'Amérique\". Folk-rock. Fêtes. Occupations d'écoles et uni- versités. Boycotts de grands magasins, de votes officiels, de loisirs organisés. Miron. Duguay. Groulx. Lefebvre. Piotte, Maheu, Chamberland. La révolution au Québec se fera avec la jeu- nesse, cu ne se fera pas. La révolution au Qué- bec se fera avec la jeunesse, ou ne se fera pas. La révolution au Québec se fera avec la jeunesse, ou ne se fera pas! parti pris s'adressera\" à tous les jeunes, et non plus aux seuls intellectuels, ou ne sera plus. Le seul processus révolutionnaire aujourd'hui: refus, résistance — agression — révolte — révo- lution. Ce que dit Rap Brown aux Noirs américains, c'est à parti pris de le dire, et dans ses termes à elle (comme un Brown ou un Carmichael, un Cleaver ou un Seale \"swinguent\" leurs discours), à la jeunesse québécoise, la seule capable d'assu- mer ce processus. Guerilla — information, éducation. Le reste procède d'un âge révolu, d'une pré- histoire de la révolution socialiste. GUEVARA-GODARD. Vive un Québec libre marxiste-léniniste, par et pour une jeunesse de la modernité à vivre. Sausalito, Californie, 15 mai 68"
  },
  {
    "author": "pierre maheu",
    "title": "on est beaux, stie!",
    "page_range": "10",
    "text": "LE QUÉBEC en motsDIT pierre maheu on est beaux, stie! Après Carmichael lançant au cours de la marche de la liberté le slogan: \"You are beautiful\"; après les hippies qui s'appellent les beautiful people; et après cet- te extraordinaire Semaine de poé- sie, tenue à la bibliothèque natio- nale (Haeffely, encore)... après les années dures de la déréliction assumée, voici qu'apparaît au Qué- bec un phénomène nouveau: une certaine façon de s'assumer dans le bonheur et la fierté d'une iden- tité enfin retrouvée et affirmée. On découvre cela par exemple à lire le numéro de La Barre du jour sur Giguère; c'est un hom- mage, une sorte d'acte d'amour; c'est, chose jusqu'ici assez rare chez nous, le témoignage d'une continuité entre deux générations. Comme si tout à coup il n'était plus toujours nécessaire de tout reprendre à zéro, comme si avoir des aînés était une richesse et non un obstacle, comme si le Québec neuf avait déjà une tradition. On découvrait cette fierté nouvelle aussi dans cette soirée animée par Dor et Miron, dans la ferveur de l'auditoire découvrant la présence collective de notre poésie, décou- vrant la présence intense et com- bien vraie de Gilbert Langevin devenant chansonnier. Cette fer- veur, cette unanimité, cette fierté sont nouvelles et essentielles. Elles nous ouvrent les portes de la vie. Elles témoignent de la réconcilia- tion de l'homme québécois avec lui-même, dans une vie assumée globalement, complète, sans faille ni mal-être d'origine culturelle. On est beaux, stie! Quelle décou- verte! Et c'est le texte d'un poète, notre ami et camarade Gérald Go- din, qui peut-être a dit le mieux ce soir-là cette fierté nouvelle, dif- ficile et exigeante. Je le cite ici, car il dit mieux que je ne saurais le faire cette humanité nouvelle. p.m."
  },
  {
    "author": "gérald godin",
    "title": "la poésie en 1968: quelques réflexions*",
    "page_range": "11",
    "text": "la poésie en 1968: quelques réflexions* gérald godin A ROLAND GIGUERE 1 -La force de la poésie a longtemps reposé sur l'ignorance. La poésie était royale et guerrière. La parole était exploitée au profit exclusif de ceux qui pouvaient se payer des poètes. Ce qu'on appelle \"les plus belles pages de la littérature de tous les temps\" a vu le jour dans ces conditions. Il faut reviser ces no- tions aristocratiques de la littérature et de la poésie. Les sciences humaines et la diffusion des renseigne- ments et des faits ont fait reculer les frontières de la poésie. La poésie guerrière, la poésie épique, l'éloge des vertus, de la force et des rois qui a longtemps constitué le fond même de la poésie, sont aujour- d'hui disparus. Les anciens mythes sont aujourd'hui en ruines et il n'est plus personne pour croire que le gouvernement des peuples est transmissible par le sang, que la guerre est menée pour autre chose que l'argent, que la supériorité intellectuelle est l'apanage des riches. La poésie, comme l'histoire, commence d'appartenir à et d'être faite par tous. Le seul malheur est que bien des poètes ne le sachent pas encore, sans parler des critiques. 2 Marshall McLuhan a annoncé la mort de l'imprimé alors que jamais l'imprimé ne fut plus présent dans la vie des gens. Car s'il fut un temps où l'imprimé comprenait tout: le passé, le présent et l'avenir, ce fut le temps aussi où il n'était à la disposition de personne. Cette époque est révolue. Les vieux livres sont comme des monuments anciens, rien de plus, c'est vrai, mais dans le même temps, l'imprimé oc- cupe sa vraie place qui est unique et irremplaçable et encore plus, il est à la disposition de tous tant par le nombre que par la maniabilité. L'imprimé n'a donc jamais exercé dans l'histoire un tel empire. 3 Comme il est normal en une période de si grands bouleversements, on se demande aujourd'hui ce qu'est la poésie et on ne trouve pas de réponse. La mafia des lettres qui se fonde autant sur l'ignorance des uns que sur l'intérêt des autres et le conservatisme de tous, a longtemps tenu pour poésie ce qui n'était que mystification et mythification et toute tentative actuelle ou passée vers une poésie purement et simplement humaine et vraie était discréditée par la même mafia sous le prétexte que, et je cite: \"ce n'est pas de la poésie, c'est de la politique\". Relisez l'article de Jean-Guy Pilon sur \"L'Inavouable\" de Paul Chamberland dans le Devoir du 24 février. Or ce n'est pas la poésie qui est politique, c'est la cri- tique qui est politisée. Pour une critique non politisée, il n'y a pas de poésie politique, il n'y a qu'une poésie qui tend du mieux qu'elle peut, à exprimer l'homme tout entier. 4 Quand au thème de cette rencontre: poésie ou chanson, j'en dirai qu'il ne faut pas prendre la poésie pour une enfant et lui dire: quand tu te conduis ainsi tu es mauvaise enfant. Il ne faut pas parler de la poésie d'une manière négative. Il ne faut pas dire aux poètes: ne faites pas cela, ce n'est pas de la poésie, mais bien: allez plus loin. Car il n'y a pas d'erreur possible en poésie et chacun a le droit d'être poète comme il l'entend. La poésie d'ailleurs surgit de partout, à preuve le surnom que les Québécois ont don- né au Bill Trudeau sur l'homosexualité: le bill Wabo. 5 - Ce n'est donc pas de la poésie qu'il faut parler, mais de la liberté. Et la poésie ne doit pas être au service de rien ni de personne si ce n'est la liberté de l'individu ou la liberté de la collectivité. L'une ou l'autre et la plupart du temps les deux à la fois, telles sont les options prises par les vrais poètes depuis que la poésie est libre."
  },
  {
    "author": "levesque",
    "title": "OBJECTEUR DE CONSCIENCE",
    "page_range": "12-13",
    "text": "OBJECTEUR poemes de levesque DE CONSCIENCE 1- A ceux qui à la guerre Torturent, Mitraillent, Bombardement au napalm, Aveuglément, Tuant Femmes et enfants, Sous le prétexte de servir leur patrie, faire leur devoir, Je dis ceci: Rien ne peut nous détacher De nos actes. Nous sommes toujours responsables, Individuellement, Devant Dieu Et devant les hommes. 2- L'Eglise a trahi De n'avoir jamais condamné l'appel du chrétien sous les armes. D'avoir ménagé les puissants au détriment de la parole. D'avoir \"joué\" du péché à tout propos, Sauf là où il le fallait, Où cela aurait été si important. Elle avait comme devoir de changer le monde, Non pas de s'accorder avec l'argent, Les puissances Et la guerre. L'Eglise a trahi. 3- Où est la civilisation Quand le voisin que je croise à ma porte, Bien mis, poli, honnête travailleur, Sera demain, quand la haine l'emporte, Sous d'autres cieux, un enragé, un tueur. Où est la civilisation Si le chrétien que je croise à la messe, Peut devenir, quand ses chefs lui diront, Un assassin sacrifiant sa jeunesse, Obéissant sans poser de question. 4 Les militaires Sont le déshonneur de l'humanité. Leurs aventures sanglantes, Inutiles, N'ont rien apporté à l'homme Et ne l'ont surtout pas anobli. L'histoire s'est trompé De leur faire un triomphe, De les louanger En chantant leur valeur. Tous ces monuments Sont des tombeaux, Rappelant leurs massacres Des charniers Où traîne la mémoire de ceux Qui n'ont rien fait d'autre Que de détruire la vie. 5- La bêtise C'est le malheur. Partout où il y a un drapeau Qui divise les hommes; Une patrie Qui rapetisse leur vision; Des mots Qui les font marcher Au delà de leur force Pour tuer et mourir, Il y a là une forme de la lêtise, Qu'il faut combattre Car elle porte la mort Et la fin de l'homme. 6- La guerre n'est pas un métier, Qui le croit n'a pas de conscience. L'homme est fait pour développer La richesse de l'existence Mais non pas pour semer la mort. La mort sait bien prendre soin d'elle, Quand le temps a usé son sort; Il n'a pas à mettre d'échelle. Il est la vie, doit la sauver. La guerre n'est pas un métier."
  },
  {
    "author": "gaston miron",
    "title": "poèmes inédits",
    "page_range": "14",
    "text": "7- Il n'y a point d'honneur A tenir le fusil, Ni gloire. Le soldat est seul, bien seul, Et sa mort est atroce. La nation porte son deuil Mais d'une joie féroce Elle applaudit à la mort De ceux là-bas, qui aussi, Soldats, servaient leur pays, Mais un autre; c'est leur tort. Il n'y a point d'honneur A la servir, y mourir, Ni gloire. Le soldat est trompé, Et se laisse tromper Pour ne pas, Avoir à refuser Quand on vient le chercher Pour le pas. Son geste est lâcheté, Il croira s'en tirer, Et là-bas, C'est un pauvre animal Qui défend que sa peau Que l'on honorera. Il n'y a point d'honneur A servir la guerre, Ni gloire, Ni devoir. Il faudra bien un jour Démystifier l'honneur Du soldat. Il n'y a pas d'honneur Ni devoir, ni gloire. A cela. La guerre est un crime Que l'homme glorifie Dans l'histoire. poèmes inédits de À BOUT PORTANT gaston miron LES SIGNES DE NOTRE VIE A bout portant à tout bout d'champ pas de temps pour le beau mot pas de temps pour l'extase le scintillement le tour noble ces jeux qui ourleraient si bien la poésie pas de temps le temps est au plus mal la vie va vite la vie à chaux la vie à vau et la mort est vaste la mort en tas menace pas de temps pour le temps le temps nous manque faut ce qu'il faut tirer juste et juste à temps à bout portant à tout bout d'champ (La vie agonique) Pour parler de toi à mes côtés je retrouve ma voix pêle-mêle la lévitation de ma force et les jeux qui ne sont pas faits dans ces temps nous traversons ensemble avec fracas et beauté de nos âges la déréliction intime et publique et je te porte sur toute la surface de mon corps comme Lascaux moi pan de mur céleste (L'Amour et le Militant)"
  },
  {
    "author": "Gaston Miron",
    "title": "LE SALUT D'ENTRE LES JOURS",
    "page_range": "15",
    "text": "LE SALUT D'ENTRE LES JOURS A mon tour, camarades — à notre tour d'élever un salut après tant d'autres dans l'amour et les combats — configurations de la liberté Je vous salue clandestins et militants rebelles avec cause et pour cause vous tous, connus et inconnus hommes plus grands pour toujours que l'âge de vos juges Hier vous signifiez les arpents de l'héritage camarades dans les parages encore incertains de ces jours de notre hostoire où vous alliez touchant le fond âpre, l'étendue panique de l'abandon des nôtres par qui nous savons Pour Pierre Vallières, Charles Gagnon et leurs compagnons Et vous alliez comme arbre avec un arbre, mur avec un mur comme souffle dans le jour, et nuit dans la nuit parmi les révélations souterraines de la colère parmi le déferlement des compassions Et vous alliez par-delà l'entendement imbécile de la croupissure bourgeoise avec la peur et l'angoisse tenues sous le regard marqués par le scandale du dérisoire embrasement de ceux changent la honte subie en dignité et l'espérance a fini de n'être que l'espérance Car ainsi vous alliez comme nous irons à notre tour nombreux dans celui qui va seul au rendez-vous avec notre nom et notre visage pour le monde chacun dans chacun n'étant plus divisé en soi Gaston Miron"
  },
  {
    "author": "andré théberge",
    "title": "TROIS MOIS APRÈS",
    "page_range": "15-16",
    "text": "TROIS MOIS APRÈS andré théberge Lettre écrite à un ami exilé sous les glaces éternelles de l'Antarctique, écrite le 25 mars 1968 et re- çue par celui-ci en même temps que sa parution dans cette revue... Cher Untel Quand tu recevras cette lettre, je ne serai pas mort, comme dans toutes les lettres qui commencent par \"quand tu recevras cette let- tre\", un film d'un dénommé Jean- Pierre Lefebvre, cinéaste québé- cois, aura été retiré de l'affiche du cinéma Le Dauphin depuis belle lurette. Non pas parce qu'il aura fait un flop. Au contraire, au contraire, il aura reçu un ac- cueil assez sympathique de la part du \"public cinephile montréalais\", après avoir été première nord- américanisé en grande pompe en présence de nombreuses vedettes de C.K.A.C. que tout le monde cherchait parce que personne ne les avait jamais vues, quelquefois entendues. L'ouïe est le complé- ment de la vue, dit Jean-Pierre Lefebvre un jour ou l'écrivit je ne sais plus trop, mais le contrai- re n'est peut-être pas vrai. Du fond de ton iglou à réfri- gération centrale j'imagine bien que tu te demandes de quoi je peux bien parler. Je m'en vais te parler d'un certain Abel X, fils de sa mère, X, ancien amant de Mary X, et \"prétendant\", le jour où on le rencontre, de Madeleine X. Abel, celui qui n'a pas de nom, comme Ma- non-j'sais pas qui dans le Chat..., celui qui n'a sans doute pas de métier, celui qui dans son projet de vie demeure au stade des velléités (esthétiques peut-être), tout cela n'en fait-il pas le por- trait type du québécois, celui qui veut bien être mais qui ne peut pas être (\"On fait ce qu'on peut, mais on peut pas ce qu'on veut\". ai-je entendu il y a neuf ans dans un autobus), qui veut bien, oui, mais qui ne veut pas, comme ai- mer bien c'est n'aimer pas. Ne le voilà-t-il pas enfin, ce québécois type d'après la révolution velléi- taire, d'après la remise sous clef de la porte qu'on avait débarrée mais sans jamais l'ouvrir ou même l'entrouvrir, ce québécois type que tout le monde ENFIN pourra dé- vorer, chaperon rouge de notre at- tente du Messie? Aïe! Non. Ce serait trop facile. Il ne faut pas forcer les choses, encore moins les choses vivantes. Mais \"j'aimerais pouvoir charn- ger le cours des choses\". Tout chez Abel rime avec conditionnel, à commencer par son nom. Abel, on le peut voir comme une \"pure virtualité\", comme quelqu'un en train de franchir un seuil. Le seuil franchi, cependant, il y a trop de bruit dehors pour que ce soit agréable à son oreille. Un \"en puissance\" dans ses liens avec sa mère aussi. Tout le dialogue entre lui et elle, tous leurs gestes, sont strictement limités aux lieux com- muns les plus communs, c'est le cas de le dire, révélateurs d'une certaine gêne, d'un certain man- que à dire. Jamais au-delà d'un certain en-deçà. Leur lien en est un de tendresse, mais... Avec Mary aussi. Même usage de lieux communs, qui frisent, et là J.-P. L. ne manque pas d'audace, il est sûr de ses moyens, ou de ses sen- timents, si on veut, qui frisent le ridicule. \"To love is such a mys- terious thing\", dit Abel, par ex- emple, au milieu d'une scène d'u- ne tristesse à en \"mourir\", à une femme vis-à-vis de laquelle il n'a- vait osé s'engager au-delà d'un certain en-deçà. Avec sa mère et avec Mary, les mots sont dits, les jeux sont faits, d'une certaine fa- çon: l'une va mourir, l'autre part pour Paris. On peut dans ces con- ditions tout se dire, à l'intérieur d'une certaine convention de lan- gage qu'on ne dépasse pas. Les jeux sont faits, rien ne sert plus à rien. De Mary à Madeleine, sans une larme Abel passe. Avec elle, aucun jeu n'est fait, rien n'est en- core dit. Dans le creux de ton iglou dans lequel tu t'es \"terré\" pour ne pas franchir une barrière d'empêche- ments que tu sentais mais ne voyais pas, tu te demandes sans doute quelle peut bien être l'his- toire qu'on raconte dans ce film. Toi qui n'as rien dit, qui n'as rien fait pour te désencorseter, qui ne t'es même pas posé au condition- nel la question de changer le cours des choses. L'histoire, j'en ai dit un peu de choses déjà, elle est bien belle et elle est bien triste (selon le lieu commun, et moi aussi je reste au niveau de l'en- deçà): Abel se lève un matin, va- quant à ses bonnes habitudes — donner la liberté à un avion de papier, découper un bon mot de son Ubu qu'il conserve dans son frigo, excétéra : il se doute peu que trois cartes de plus de son destin se joueront au cours de cette journée. A travers un assem- blage, un collage de petits faits qui sont comme des signes qui renvoient d'abord à eux-mêmes (le téléphone de la femme déses- pérée, le $5000 dans le paquet de cigarettes, la mouche dans le sand- wich, le bébé qui lui tombe dans les mains, la tarte à la crème qu'il reçoit en plein visage, la lessiveu- se qui lui déchire ses vêtements, j'en passe...) avant de nous ren- voyer à quelque chose de plus par- ticulier, une signification que cha- cun lui donne selon comment il voit et comment il sent ce qui se passe. Pour ma part, je vois en Abel un homme ballotté par la vie, qui ne fait rien pour la chan- ger, qui voudrait bien: mais qui peut changer rien au fait que sa mère mourra plus tôt que tard, rien au fait que son ex-fiancée se mariera plus tôt que tard à un étranger, rien au fait que sa pe- tite amie veuille l'aider à \"chan- ger le cours des choses\" mais qui commence par revêtir la robe qu'il vient de lui donner, absolument identique à celle qu'elle porte dé- jà? Madeleine ne peut assumer le destin d'Abel, ne peut faire rien pour changer rien. Le signe est là, sans métaphore, et on lui fait si- gnifier ce qu'on veut, ai-je dit. Pour ma part encore, ça fait trois brouillons que je fais de cet- te maudite lettre et dans chacune j'ai dit des choses différentes. Comme par exemple, et je crois que c'est capital, que nous avons affaire, malgré le personnage d'A- bel et à cause de lui, parce qu'il nous \"force\", à un film de respi- ration, où l'on respire. Il y a de l'air, dans ce film, qui tient à la qualité de lumière qu'on lui a donnée. A autre chose aussi, peut- être à soi. Si ces signes ne me renvoient qu'à moi-même et que je n'y trouve que moi et que je ne reste, chez moi, qu'au niveau d'un en-deçà, il ne faut pas se fai- re une grippe pour cela, même si c'est grave. Et ces trois brouillons de cette lettre, je les ai finis par un jeu de mots, spirituel, disons. C'est le titre du film, que je voulais insé- rer en fin de texte pour faire quel- que chose de percutant, qui aie du punch, et qui soit profond aus- si. Mais j'ai beau me battre les flancs, je n'arrive pas à trouver quelque chose qui aille bien. Com- me toi moi aussi je suis pris dans un iglou. Il ne faut pas mourir pour ça. Salut!"
  }
]