[
  {
    "author": "parti pris",
    "title": "le samedi de la matraque",
    "page_range": "4-7",
    "text": "Le désormais célèbre \"samedi de la matraque\" aura davantage mis en bran-les caméra, télétypes et dactylos qu'entraîné de bouleversements sérieux dans la vie politique canado-québécoise. Il suffit de lire, à travers l'événement, ce qui aurait pu se produire pour conclure que rien n'a vraiment eu lieu à Québec ce jour-là; en un sens, l'affaire a été manquée. Et nous pensons ici à toute autre chose qu'à un attentat, ce qui aurait été et demeure, pour le moins, une absurdité politique. Nous envisageons un fait bien différent: le comportement généralisé d'abstention, de silence et de fuite qui fut celui des citoyens du Québec à cette occasion, comportement typique de colonisés qui ont intériorisé la sujétion au point de redouter, chez eux, l'expression directe de la violence coloniale retournée contre les tenants du système. Cette journée aurait dû en être une de colère, elle fut celle de la dérision: la reine paradait dans une ville en ar-mes, défendue par chars blindés, barbelés, soldatesque et gendarmerie contre de loyaux sujets qu'elle venait saluer, et qui s'étaient retirés dans le maquis du silence ou de la parodie. Non, l'affaire n'a pas eu lieu: l'horloge du temps colonial s'est arrétée au lendemain de la bataille des plaines d'Abraham, le conquérant de 1760 défile toujours dans un Québec occupé, dans un pays où chaque citoyen peut se transformer en résistant, le chasseur le plus innof-fensif, être soupçonné de régicide. Mais les indigènes, s'ils n'ont toujours pas inventé les armes de leur libération, n'ont pas moins \"oublié\" d'apprendre certaines dates de \"leur” histoire 1791, 1841, 1867 puisqu'ils s'étaient installés, dès les débuts, dans la clandestinité du silence, de l'obstination, du refus. Et, si leur docilité marque les ravages de l'occupation jusque dans leur conscience au point qu'ils ont transformé leur volonté de revanche en culte masochiste du passé, les réserves de violence initiale grondent toujours dans les limbes de l'inconscient national. Dissipons tout d'abord quelques équivoques. Les \"méthodes\" policières employées à Québec n'ont absolument rien de nouveau dans le contexte québécois : il y a déjà plus d'un an que Mont-réal a connu sa journée de matraques et de policiers à cheval, lors de la manifes-tation à la Place des Arts; ce genre d'événements s'est d'ailleurs reproduit souvent depuis. Et naguère les mineurs d'Asbestos avaient goûté aux matraques de la P.P. duplessiste. Aussi y a-t-il lieu de s'étonner de l'émoi causé, dans nos milieux bour-geois, par une répression policière qui n'avait rien, somme toute, que de très \"normal\". N'est-ce pas l'affluence de journalistes étrangers, le retentissement international de ce scoop, qui, tout à coup, a suscité les protestations scanda-lisées de nos bonnes âmes? Par ailleurs, il devient de plus en plus évident que le régime ne sau-rait tolérer la perspective de manifestations pacifiques. Les intentions de dirigeants du R.I.N. en ce sens étaient pourtant assez claires. Le régime, en refu-sant ce droit aux citoyens, dévoile tout aussi clairement le postulat implicite qui inspire ses agissements: la violence, s'il le faut, pour se maintenir au pouvoir; derrière les apparences de démocratie, se profile, sans équivoque, l'ombre du régime policier. Dans ces conditions, de quel droit, au nom de quels principes moraux, refuser aux opposants l'usage de moyen \"violents\"? Il faut en convenir, la vérité de l'un offense ici la vérité de l'autre, et les grandes déclarations de principe ne servent qu'à masquer la violence réelle qui affecte, à la base, les relations entre le système et les colonisés. Et lorsque Mister Nobel-Pearson déclare crûment que la répression policière s'imposait de toute évidence, il ne fait que dire tout haut ce que ses collègues canadians et québécois pensent tout bas. Que l'on sache bien, toutefois, que, dans la mesure où le régime use de violence, il légitime, ipso facto, pareil usage de la part des militants indépendantistes, parce qu'il les y pousse. L'attitude du R.İ.N., lors du fameux samedi, fut correcte: discipline, courage, luci-dité. La décision prise par Bourgault s'imposait, devant la répression policiè-re, \"pour éviter le massacre\", le parti indépendantiste ne pouvait que dé-commander une manifestation qui, justement parce que pacifique était vouée à l'echec. Ne faudra-t-il pas, dorénavant, élaborer davantage de telles manifestations, prévoir l'urgence de ripostes face aux charges policières? Il n'est rien arrivé à Québec ce samedi-là. Un rendez-vous a été man-qué: celui d'un affrontement décisif entre conquérants et occupés. Aux ges-tes de colère, à l'expression directe du refus, se sont substitués les symboles, le silence, la dérision. Jacques Berque, dans son ouvrage \"Dépossession du monde\", établit un rapport entre le mouvement de décolonisation et le rite nilotique du zâr, où \"le possédé chasse de lui les démons en les mimant en saltation réglée\". A Québec, les étudiants de Laval ont \"joué” la \"visite de la reine\": ils ont abreuve de quolibets, d'oeufs pourris, de tomates, une reine de carnaval, substituant ainsi à l'acte réel un geste symbolique, par consé-quent inoffensif. Il faut voir là un véritable rite de dé-possession - de défou-lement, devrait-on dire: impuissants, effrayés devant l'acte réel, ils ont posé, par compensation, un acte d'exorcisme afin de chasser les démons, les zârs, qui encombrent l'âme du colonisé québécois. La conduite des étudiants si-gnifie lumineusement le comportement profond de l'homme québécois : ce qui ne s'est pas produit à Québec, c'est précisément la réconciliation du colonisé québécois avec la violence fondamentale qui affecte son être de dominé, d'exploité. Le peuple s'est comporté comme un seul rhinocéros: encore une fois, il a inventé les alibis, les voies d'évitement qui le protègent contre le déchaînement de ce feu intérieur, de ces réserves de violence qui traduisent son besoin obstiné de libéra-tion, de personnalisation. Reculant toujours devant la seule dé-possession authenti-que qu'est le combat de libération nationale, encore une fois il a pris le parti de la dérision, du silence, de l'absence. Mais c'était là s'absenter à soi-même, tourner finalement la dérision contre soi-même puisque pas un mail-lon de la chaîne n'a sauté. Car, suivant les conseils de la S.S.J.B., les citoyens se sont abstenus d'accueillir Sa Gracieuse. Nous sommes à ce point habitués à l'asser-vissement, et même à la servilité, que nous nous réjouissons spontanément d'une conduite qui exprime déjà l'hostilité, le refus, pour tout dire, la digni-té. Mais il ne faut pas encore cesser de s'étonner: le symbole vivant de la conquête, de l'occupation, de la domination coloniale vient-il parmi nous, que nous ne trouvons à manifester notre révolte que par la fuite; et, surtout, nous tenons cette coduite comme fière et courageuse, alors que le seul cou-rage efficace et authentique, pour un colonisé, aurait été de rejeter au Saint-Laurent la Mountbatten et ses gendarmes. Mais le colonisé ne se débarasse pas si aisément de ses démons lorsqu'il les vénère depuis deux cents ans. S'il n'y a pas eu régicide ni manifestation de masse (qui avait tourné facilement en émeute), il y a eu pourtant répression policière, juste ce qu'il fallait pour tenir, d'une marque indélébile, cette loyale et gracieuse jour-née. Mais, cette fois, c'est le régime qui recourt à l'exorcisme: 1º on proteste vertueusement, 2o on recherche les \"coupables\", 30 on exige une enquête; en un mot, on recourt au rituel du bouc émissaire. Or il est absolument ridicule de vou-loir rejeter sur les gendarmes la responsabilité d'une manoeuvre qui avait été permise et même commandée par les dirigeants. Mais voilà, on veut masquer, par tous les moyens, la signification véritable de l'événement. Il y a eu brutalité, sévi-ces, illégalité parce que c'était la seule façon, pour le régime, de faire respecter ses décisions. L'ennuyeux est que tout cela se soit produit au su et au vu du monde entier. Tant que l'on peut laver son linge sale et matraquer ses séparatistes en famille, il n'est pas trop difficile d'étouffer les protestations. Mais si les voisins l'apprennent, on risque d'acquérir une fort mauvaise réputation. L'opération en-quête apporterait alors un judicieux correctif: il suffit de réduire l'affaire à ses di-mensions secondaires – le zèle par trop intempestif de quelques policiers – et le régime s'en lave les mains; les \"coupables\" en sont quitte pour une brève admo-nestation (faites mieux la prochaine fois) ou, tout au plus, une mutation. Non vraiment, ce serait trop commode! Les vrais responsables de la répression policiè-re, ce sont les Pearson, les Lesage qui ont maintenu, contre l'assentiment des ci-toyens québécois, leur décision d'inviter la reine; qui ont ainsi symboliquement reproduit l'agression quotidienne d'un système d'oppression contre un peuple entier. Il devient urgent de mettre un terme à ce carnaval tragique où l'irrespon-sabilité des uns exaspère, au-delà de toutes mesures, la colère des autres. Mais cela ne se fera que lorsque le peuple québécois prendra sur lui de liquider le passé colonial, maîtres et larbins y compris. 2- politique rédactionnelle Nous aimerions préciser, auprès de nos lecteurs, les principes qui président à la constitution de notre mensuel. Disons, tout d'abord, que parti pris assu-me la responsabilité de tout ce qu'il publie. Bien sûr, certaines nuances s'impo-sent: alors qu'un texte éditorial, ou un texte signé parti pris est totalement assumé par l'équipe, un article, et davantage une chronique (qui fait une part plus grande à l'interprétation personnelle) n'impliquent qu'un accord de fond. Nous n'admettons en aucune façon l'utilisation de pseudonymes; nous préférons le cas échéant substituer, au nom de l'auteur, le terme parti pris. Chaque numéro de la revue se partage en deux grands secteurs: 1º les arti-cles de fond, 2º les chroniques. Dans la première partie, qui comprend l'éditorial, sont inclus, pour une part, les articles qui développent le thème retenu (s'il y a lieu), de l'autre, les articles étrangers au thème (qui paraissent alors sous la rubri-que \"expose\") et, parfois, des morceaux de littérature. Nous tenons à ce que la plupart des numéros incluent des articles réunis sous un thème bien précis; cette règle n'est cependant pas absolue, nous y dérogerons de temps à autre (comme pour le présent numéro). La seconde partie est formée de chroniques. Nous te-nons à une certaine régularité dans ce domaine: nous proposons, en permanence, certaines rubriques: révolution, R.I.N., information, syndicalisme, problèmes ré-gionnaux, vie étudiante, éducation, divertissement (cinéma, théâtre, etc.), livres. A cette liste, nous voulons ajouter trois nouveaux titres: 1º chroniques des bour-geois, qui s'attaque à l'étude de faits ou d'institutions bourgeois; 2° chronique internationale, qui rende compte de ce qui se fait particulièrement dans les pays socialistes, ou du tiers-monde; 3º chronique de l'histoire, où nous nous attache-rons à l'étude du passé québécois. Pour ces nouvelles chroniques, comme pour toute chronique ou tout article, nous renouvelons, auprès de nos lecteurs, l'invita-tion à collaborer. Votre collaboration peut prendre d'autres formes: dossiers, do-cuments, ou encore témoignages. Enfin, les thèmes des prochains numéros seront: en décembre, Montréal; en janvier, l'éducation; en février, le syndicalisme..."
  },
  {
    "author": "jean-marc piotte",
    "title": "un appui critique à la néo-bourgeoisie",
    "page_range": "8-11",
    "text": "Nous avions réaffirmé dans notre manifeste 64-65 notre appui tactique à la néo-bourgeoisie. Cette position ne semble pas avoir été comprise par plusieurs de nos camarades. Nous voulons donc reve-nir sur ce point pour essayer de l'expliciter. Un parti politique révolutionnaire ne doit jamais faire de compromis sur le plan de sa pensée politique, sur le plan de ses principes idéologiques. Nous ne pouvons dire noir ou gris ce qui est blanc. Socialiste, laïciste et indépendan-tiste, le Parti doit clairement affirmer ce qui, dans telle parole, tel écrit ou telle action, est en accord avec sa pensée et ce qui ne l'est pas. Sur ce point, aucune ambiguïté: pas de compromis de princi-pes. Mais sur le plan de l'action politi-que, l'efficacité exige de faire certains compromis. Ces compromis tactiques sont nécessaires pour que le Parti marque des points et progresse. Car sur le terrain politique, la lutte se fait selon certains rapports de force qu'il faut analyser, et à l'intérieur desquels il faut se situer. C'est dire que notre action politique doit viser à des gains partiels par l'appui de telle ou telle force politique - s'il est impossible d'obtenir à court terme une victoire totale. Ainsi un compromis sur le plan de l'action est valable s'il s'inscrit dans une perspective stratégique qui est celle de la victoire finale des classes ex-ploitées. La contradiction apparente en-tre notre pensée politique et notre com-promis tactique s'évanouit au niveau stratégique: la prise du pouvoir pour l'instauration d'un Etat socialiste, laïque et indépendant. Bref, des compromis tac-tiques : oui, si nécessaires. Avant d'appuyer telle ou telle force politique, il faut que nous ayons un parti révolutionnaire. Ce dernier devrait être prêt à envisager toutes les formes d'action susceptibles de favoriser l'édu-cation politique, la propagande et l'agi-tation. Aussi notre première tâche est-elle de préparer la formation de ce parti. Quelle seraient la stratégie et la tac-tique de cet hypothétique parti révolu-tionnaire ? Pour répondre à cette ques-tion, examinons rapidement les principa-les forces politiques qui s'affrontent au Québec. 1 1960 marque l'accession au pouvoir des classes moyennes ainsi que de leurs représentants, les technocrates. Cette néo-bourgeoisie lutte en faveur de la modernisation, de l'industrialisation et de la dé-cléricalisation du Québec. Elle reçoit l'appui de plus en plus massif des capitalistes américains et français ainsi que des quelques capitalistes québécois. Nous trouvons des indices de l'appui américain dans la facilité qu'a le gouver-nement québécois d'obtenir des prêts sur le marché voisin et dans l'annonce du-rant la période très agitée de l'A.L.Q. – que fait la General Motors de venir s'éta-blir au Québec, alors qu'il lui aurait été plus rentable, à court terme, de s'installer en Ontario. L'appui des capitalistes fran-çais devient de plus en plus évident par l'installation d'usines de montage d'autos ici et par l'appui financier du Gouverne-ment de Gaulle aux journaux français, en vue de leur distribution rapide au Québec. Les capitalistes français, veulent contrebalancer au Québec l'influence de leurs congénères américains tandis que ceux-ci veulent y conserver leur influen-ce et accroître leur hégémonie sur le Ca-nada, en l'affaiblissant, par un appui à la politique du gouvernement québécois. (Celui-ci, par ses réformes, s'oriente vers l'indépendance. Et il ne faut pas oublier que cette dernière divisera géographique-ment le Canada en deux parties, donc l'affaiblira). Aussi le parti Libéral se bu-tera-t-il de plus en plus à l'hostilité des capitalistes anglais et canadians. Dans cette perspective, le R.I.N. a été concrè-tement, dans les faits malgré ses pré-tentions électorales - un groupe de pres-sion vis-à-vis le parti Libéral. 2 La se-conde force politique importante au Québec est celle de la bourgeoisie tradi-tionnelle. Formée de notables, de petits patrons et de la droite du clergé, elle s'in-carne au sein de l'Union Nationale. Ce parti propage encore l'idéal d'une société mi-féodale et mi-industrielle. Il ne peut à l'heure actuelle s'appuyer sur aucune force internationale. Son traditionnalis-me le coupe des capitalistes américains, français et québécois tandis que son na-tionalisme - qu'il ne peut laisser tom-ber sans se couper des couches vives de la nation - l'empêche d'obtenir l'appui des capitalistes anglo-saxons. Serait-ce la rai-son pour laquelle il se retrouve aujour-d'hui sans caisse électorale, lui qui était reconnu jadis comme le parti le mieux financé? (Notons d'ailleurs que les capi-talistes anglais et canadians ne peuvent trouver aucun appui dans les partis poli-tiques québécois. Cela signifie assez bien leur inéluctable défaite.) 3 - Une troisiè-me force, latente, inorganisée, tend à prendre forme et à se constituer en parti politique. Elle se manifeste dans certai-nes revues, dans un journal (Québec-Li-bre) et dans certaines associations étu-diantes. Elle s'exprime, au niveau popu-laire, dans le milieu rural d'une part, par le Crédit Social et par la marche des cul-tivateurs sur Québec, et dans le milieu urbain d'autre part, par le rejet du vieux syndicalisme d'affaire par une partie grandissante des ouvriers. Tout ce que nous pouvons dire actuellement sur cette troisième force, c'est qu'elle porte des exigences radicales et qu'elle est suscep-tible de s'incarner dans un parti révolu-tionnaire. Certains gauchistes, beaucoup plus anarchistes que révolutionnaires, crient qu'il faut lutter avant tout contre le ré-gime Lesage. Ces gens ne se sont pas dé-gagés d'un certain moralisme, et ne sa-vent pas encore distinguer le domaine philosophique de la vie politique. Ils ju-gent les faits politiques au nom de certai-nes règles idéales au lieu de se situer au sein des grandes forces politiques. Cette position est injustifiable car irréaliste. Lutter contre le gouvernement libéral ne peut que renforcer la position de la bour-geoisie traditionnelle, car nous ne som-mes pas assez puissants pour vaincre, seuls, l'une ou l'autre des factions bour-geoises et, a fortiori, les deux à la fois. Cette position ne pourrait qu'entraîner une coupure radicale entre les éléments de gauche et les masses laborieuses, donc notre disparition à brève échéance. Notre travail devrait consister à élargir le fossé entre les deux factions bourgeoises, et ainsi l'affaiblir. Nous devons appuyer la néo-bourgeoisie contre son vis-à-vis pour nettoyer le Québec de tous ses vestiges féodaux. Cette position est justifiable car elle nous permet de marquer un pas en avant - le seul que nous puissions actuellement poser. Pousser le gouvernement libéral dans le sens des réformes, ce qui exige plus de pouvoir fiscaux et ce qui détruit de l'intérieur, lentement mais de façon inéluctable, le pouvoir confédéral. Ci-tons, à ce propos, Michel Van Schendel: \"La situation est à ce point intenable et la dépendance tellement profonde que tout progrès (du gouvernement québé-cois), au lieu de relâcher la tension, ne fe-ra inévitablement que l'aggraver. On peut déjà en juger rétrospectivement par ce qui s'est passé depuis trois ans. Le combat deviendra de plus en plus subtil, de plus en plus insidieux, entrecoupé d'actions brutales (1)”. Mais notre appui à la néo-bourgeoisie n'est que tactique. Si, de façon globale, nous l'appuyons contre la bourgeoisie traditionnelle, nous devrons cependant indiquer clairement ce qui, dans les ré-formes du gouvernement québécois, mar-que un progrès et ce en quoi ce progrès est insuffisant. Ainsi, nous devons ap-puyer les réformes du gouvernement libé-ral, en exiger de nouvelles, dénoncer ses faiblesses et radicaliser ses exigences dans tous les milieux que le Parti pourrait at-teindre. Nous devrons montrer que cha-que cas d'injustice s'inscrit à l'intérieur d'un système qu'il faut détruire. C'est ce que parti pris exprimait dans son éditorial de décembre 1963: \"Mais cet ap-pui ne saurait être qu'un compromis tac-tique. Et en même temps le parti travail-lerait à dévoiler les contradictions inhé-rentes à la gauche libéralisante, à mon-trer que ces réformes ne peuvent être que des demi-mesures, à radicaliser les exigen-ces que ces réformes contribuent à éveil-ler dans le peuple, à généraliser à toutes les classes exploitées l'exigence révolu-tionnaire de la jeunesse. En somme la stratégie de ce Parti consisterait à s'ap-puyer sur la gauche libéralisante jusqu'à ce qu'il soit assez fort pour faire la révo-lution socialiste contre elle (2)”."
  },
  {
    "author": "pierre maheu",
    "title": "perspectives d'action",
    "page_range": "12-17",
    "text": "Le titre même de cette chronique, Que faire?, en plus d'être ambitieux, sinon prétentieux, risque aussi de prêter à con-fusion. Ce serait au bureau politique d'un Parti révolutionnaire de dire quoi faire; quant à nous, nous ne pouvons que tenter de clarifier les problèmes en es-pérant que notre analyse de la situation pourra servir à orienter l'action. En d'autres termes, on doit chercher dans les lignes qui suivent plutôt des questions que des réponses: on ne peut agir effica-cement que si l'action correspond à une problématique correcte et réaliste. A l'heure qu'il est, l'élaboration d'une telle problématique est le plus sérieux des problèmes qu'affronte la gauche qué-bécoise. Nous avons à nous situer par rapport aux forces existantes, à élaborer une stratégie d'ensemble, à établir des délais et des priorités, c'est-à-dire à nous politiser réellement; notre récent numé-ro-manifeste insistait là-dessus. D'autre part, il faut prendre garde: il est facile de confondre réalisme et désabusement, de mettre de côté, sous prétexte de politi-que, l'exigence révolutionnaire. Le ro-mantisme révolutionnaire et le réalisme réformiste sont fort répandus chez nous; nous avons à les dépasser dans un nou-veau réalisme révolutionnaire. Pour trou-ver le centre où ces deux notions se réconcilient et se totalisent, il nous faut revenir aux quelques idées fondamen-tales qui forment nos seules évidences. Afin que tout soit aussi clair que possi-ble, posons encore une fois le problème à son niveau le plus général: Le peuple québécois est exploité et dominé; c'est le Capital américain et canadian qui con-trôle et perpétue cette domination, par l'intermédiaire de ses valets-gérants lo-caux, et au moyen de structures colonia-les et capitalistes. Notre but, la révolu-tion, c'est de libérer les masses labo-rieuses du Québec de cette tutelle; il nous faut pour cela renverser la bour-geoisie dominante, et donc, fondamenta-lement, renverser les structures mêmes du pouvoir colonial et capitaliste; il ne s'agit donc pas pour nous simplement de mettre la main sur les leviers actuels du pouvoir, mais au contraire de détruire l'ordre établi pour le remplacer par un nouveau pouvoir, celui du peuple, qui fonctionnerait selon des structures nou-velles. Bon; posé comme cela, au niveau des principes révolutionnaires, le problème est clair. Aussi bien parti pris le posait-il en ces termes dès son premier numéro, et ne nous sommes-nous jamais dédits depuis. Mais, quelque lumineux qu'ils apparaîssent dans cette perspective, les problèmes ne sont pas réglés. Et on se demande ce que la pauvre petite gauche révolutionnaire québécoise peut bien faire contre ce colosse qu'est le capita-lisme canadian et yankee. Et ce n'est qu'à la lumière du réalisme politique qu'on peut inventer, pour répondre à cette question, une stratégie et une tactique. C'est ce que nous avons tenté de faire dans notre récent numéro-manifeste. L'analyse réaliste des forces en pré-sence fait découvrir certaines médiations; et surtout, elle révèle la présence d'une troisième force, d'une classe qui peut jouer le rôle de tampon entre le peuple québécois et le capitalisme nord-ameri-cain. La bourgeoisie nationale canadien-ne-française, dont la montée avait été stoppée par ce concurrent contre lequel elle n'était plus de taille à lutter lors de l'avènement du capitalisme industriel, la bourgeoisie nationale canadienne-fran-çaise est en train de se ressaisir. Nous n'avons pour ainsi dire pas de haute bourgeoisie nationale, et les Lévesque, Simard ou Brillant sont des cas indivi-duels. Mais la moyenne bourgeoisie d'af-faires, qui elle forme une classe assez importante, a découvert qu'elle disposait d'un instrument qui lui permet de faire concurrence aux américains: l'Etat du Québec. Cette classe, dont les technocra-tes sont actuellement au pouvoir, présen-te l'Etat comme \"notre plus grand capitaliste\", et tend à exiger pour le Québec des pouvoirs de plus en plus étendus. Dans la mesure toute relative où elle s'oppose à nos ennemis et fait faire au Québec un petit bout du chemin qui nous sépare de notre but, cette classe est objectivement notre alliée, et nous avons intérêt à nous appuyer sur elle, à profiter de ses réalisations pour mieux prendre l'élan qui nous fera la dépasser et la renverser. Jean-Marc Piotte expose dans le texte qui précède les raisons qui militent en faveur de cette alliance tem-poraire, et explique le sens qu'elle doit prendre; je ne reviendrai pas là-dessus. Au moment où parti pris tente d'éla-borer une stratégie, et devant notre ad-mission de certains compromis tactique, certains de nos camarades se sont éton-nés: ils avaient l'impression que nous avions perdu notre belle intransigeance du début, que n'avions plus la même ar-deur révolutionnaire. Je crois qu'ils se trompaient; mais leur erreur est, au fond, bien compréhensible. En effet, nous parlons d'un appui tactique et critique à la néo-bourgeoisie avant même d'avoir de quoi l'appuyer, nous parlons d'allian-ce avant d'avoir créé un Parti révolution-naire. Dans les circonstances, nous cour-rions le risque d'être mésinterprétés, et d'ailleurs l'absence d'un tel parti affecte d'un coefficient d'ambiguïté tout ce qu'on peut dire sur l'action révolution-naire au Québec. En fait, si nous adoptons dès mainte-nant cette perspective tactique, c'est pour éviter deux erreurs inverses: celle du réformiste qui choisit d'agir à l'intérieur des structures de l'ordre établi unique-ment, et les respecte tant qu'il finit par s'y identifier, et celle de l'activiste qui oppose un refus si absolu aux structures existantes qu'il perd tout contact avec la réalité et tout moyen de l'influencer. Nous croyons qu'on ne peut réussir une révolution qu'en agissant en dehors des structures du système qu'il s'agit de ren-verser, et que d'autre part il faut créer un organisme, des cadres assez souples pour pouvoir agir dès maintenant sur le milieu, y compris sur les structures du pouvoir. En d'autres termes, l'individu qui se compromet au service de l'ordre établi finit presque toujours, quel que soit son niveau de conscience, par être happé par les structures de cet ordre; seul un parti, à cause de sa cohésion et de son \"poids\" plus grand, peut garder son indépendance tout en faisant les compro-mis tactiques qui s'imposent. Quelle serait l'action de ce parti, quel style adopterait-il? Ii crois que cette question est la pierre d'achoppement de la gauche québécoise; cela est normal: c'est sur ce même problème que se but-tent les socialistes de tous les pays indus-trialisés. Sans prétendre régler d'avance ce problème, il y a déjà un certain nom-bre de données qu'on peut exposer, à partir de l'expérience de ces dernières années durant lesquelles certaines métho-des ont fait leurs preuves et certaines lacunes de nos mouvements de gauche se sont révélées. Je vais tenter de grouper sous trois titres ces premières constata-tions: agitation-propagande, recherche et éducation, pénétration et encadrement des masses populaires. 1. - agitation-propagande. Les diffé-rents groupes indépendantistes ont su découvrir et appliquer au Québec des méthodes nouvelles, à ce niveau. Alors que nos divers et successifs partis “socia-listes\" avaient toujours employé des mé-thodes assez traditionnelles, et pensé sur-tout aux élections, les indépendantistes ont innové; c'est en bonne partie grâce aux manifestations publiques, au pique-tage, aux tracts et aux papillons que l'idée d'indépendance s'est répandue si vite. Le parti révolutionnaire devrait utiliser à fond toutes les méthodes de la propagande moderne: créer des slogans, des symboles, utiliser la répétition, frap-per l'imagination par des manifestations éclatantes, multiplier tracts, pamphlets, collants, etc. A ce sujet, tout militant se devrait de lire au moins La Propagande politique de J.-M. Domenach, dans la collection Que sais-je?, et si possible le plus ardu Le viol des foules par la pro-pagande politique de Serge Tchakhotine, chez Gallimard. La propagande est une science, et ses méthodes universelles: il faut l'étudier. Mais d'autre part l'agit-prop la plus efficace qui se soit faite au Québec, celle des groupes indépendantis-tes, souffre encore d'une grave lacune: elle n'est pas vraiment adaptée aux con-ditions spécifiques du milieu, elle n'a pas trouvé son style. Ainsi par exemple le style pacifiste convenait-il parfaitement aux manifestations des Hindous, en rai-son d'une longue tradition, et les noirs américains ont su l'adapter à leurs be-soins, à leurs traditions religieuses, etc. D'autre part les nazis ont su entrainer dans leur folie une Allemagne amère et revancharde, par une propagande de style agressif, provoquant, para-militaire. De la même façon, il faudra que nous in-ventions un style vraiment québécois, que nous dépassions le désordre et l'im-provisation de nos manifestations passées vers une forme plus intégrée, et qui con-vienne à notre tempérament, à nos habi-tudes, à notre climat, etc. 2. recherche et éducation. Pour dé-terminer ce que pourrait être ce style d'action québécois, deux facteurs, entre autres, sont importants: le peuple au nom duquel nous prétendons parler occupe un territoire national, et ce pays est déjà industrialisé. Dans la mesure où nous exigeons un contrôle populaire de ce territoire et de son économie, il faut que nous puissions dire ce que nous en-tendons en faire concrêtement. Cela nous différencie nettement, par exemple, des noirs américains: ceux-ci puis-qu'ils ne mettent pas en question un système, mais ne font que demander à y avoir leur place, n'ont pas à proposer un programme complet; ils ont simplement à se manifester pour souligner l'injustice qui leur est faite; on peut dire qu'ils \"se posent en s'opposant\". Nous, comme nous voulons remplacer les anciennes structures par celles d'un pays nouveau et d'un régime socialiste, il nous faut dire comment ces nouvelles structures fonc-tionnent, quels avantages elles apporte-ront: en plus de notre opposition, il nous faut un programme positif. C'est ici qu'intervient la notion, essentielle, de Contre-Plan. On parle beaucoup de pla-nification au Québec, par les temps qui courent, et le régime Lesage travaille à l'élaboration d'un premier Plan. Notre révolution et notre socialisme apparai-tront comme des théories fumeuses en face de ce programme précis si nous n'avons pas un programme encore plus rigoureux à proposer. Il faut que nous en arrivions à préciser le contenu du fu-tur socialisme, de la révolution québé-coise. Et cela ne sera pas simple; dans un pays fortement agricole et à monocul-ture, comme Cuba par exemple, on pouvait dire tout simplement: \"La révo-lution, c'est la réforme agraire.\" Dans un pays industrialisé, les choses sont plus complexes: il faut que nous en arrivions à proposer des changements précis dans tous les secteurs de la vie économique et sociale, et que nous intégrions ses chan-gements dans un plan d'ensemble socia-liste qui dépasse le Plan néo-capitaliste: c'est ce qu'on appelle le Contre-Plan. L'élaboration dans des comités d'étude et de recherche, la rédaction, l'étude par tous les militants du Parti, et la vulgari-sation de ce Contre-Plan est une tâche énorme, mais essentielle. L'idée de révo-lution a surtout été chez nous une exi-gence passionnée; il faut qu'elle donne naissance à une doctrine scientifique. 3..-..pénétration et encadrement. Enfin, il faudra que le Parti révolu-tionnaire se prépare effectivement à pren-dre le Pouvoir, et qu'il définisse ses mé-thodes d'y parvenir. Nous avons déjà dit pourquoi la lutte clandestine de type ar-mé d'une part, et l'action électorale de type traditionnel de l'autre, nous sem-blent inefficaces. Il nous faudra donc dé-velopper d'autres méthodes. Notons ce-pendant qu'il ne s'agit pas là d'une ques-tion de principes, mais de tactique: si un jour il était possible de prendre le pou-voir par des élections, ou par une insur-rection populaire, ou à la faveur d'une grève générale, etc., il faudrait bien en-tendu saisir l'occasion. Mais pour l'ins-tant, ce n'est pas le cas. Et, en attendant de pouvoir prendre le pouvoir, le Parti révolutionnaire devrait s'assurer de plus en plus de soutiens concrets, conquérir des secteurs précis,des structures particu-lières de l'organisation sociale, de façon à avoir de plus en plus de prise sur la réalité concrête, de plus en plus de force et d'influence réelle. Ainsi, même si la bourgeoisie contrôle les organismes gou-vernementaux, les révolutionnaires peu-vent en arriver à contrôler des secteurs comme les syndicats, les coopératives (de production ou de consommation), les or-ganisations étudiantes, et même les com-missions scolaires et peut-être certaines administrations municipales. Il me sem-ble que c'est dans cette ligne qu'il fau-drait s'orienter; choisir des objectifs réa-listes, et se souvenir qu'on n'est vraiment efficace que dans son propre milieu. En fonction de ces quelques critères, il me semble qu'on peut mettre sur pied un certain nombre d'organismes jouant un rôle précis, et bien adaptés à leur fonc-tion, donc efficaces. Nous essayons pour notre part de faire une partie de ce tra-vail au club parti pris. Et nous croyons que, finalement, c'est la somme de ces di-vers organismes, réunis par un organe de coordination, qui pourront constituer le Parti révolutionnaire que nous prépa-rons; nous entendons rendre compte ré-gulièrement des moments qui en appro-cheront l'avènement."
  },
  {
    "author": "jacques godbout",
    "title": "la haine",
    "page_range": "18-24",
    "text": "Ni la Nature. Ni le Soleil. Ni les élé-ments. Ni le destin. Ni même les ani-maux sauvages. Le seul ennemi de l'hom-me, c'est l'homme. Voilà qui est triste, bien sûr, mais c'est un fait. Et c'est d'ail-leurs le seul qui puisse nous pré-occuper. Le seul être qui puisse vouloir ma perte, y songer tous les jours et réussir dans son dessein, c'est un homme. Mon voisin peut-être. Ou quelqu'un que je ne con-nais pas encore. Bien entendu, depuis la lointaine épo-que des dinausores, nous nous sommes raffinés: le matin, quand je sors de ma tanière, il y a très peu de chances pour que ce voisin, qui est médecin d'ailleurs, m'attende avec un gourdin au détour du buisson comme l'aurait certes fait le sor-cier de la Tribu. Reste que pleutre, ou sachant que l'union fait la force, (ce qu'il apprend dès la cour d'école où dans une bande hurlante il se précipite contre le pauvre cloche qui porte des verres ou zézaye) l'homme se perd dans un groupe pour mieux en écraser un autre. Cela se fait, en trois temps: ayant re-connu qu'ils ont les mêmes désirs et les mêmes frayeurs, des hommes choisissent d'exalter leurs différences jusqu'à af-firmer que celles-là seules sont critères de qualité (morale, raciale, nationale, etc.). Le troisième temps est l'attaque. Mais celle-ci peut être multiforme, elle peut prendre l'allure fière des déclarations de guerre \"pour la patrie\", et mener les Al-lemands jusqu'à la côte Normande. L'at-taque se fait tantôt à coups de bazoukas, tantôt à coups de grève, tantôt d'une fa-çon plus subtile encore, par l'aliénation progressive, lente, efficace et sûre de l'en-nemi jusqu'à ce que, devenu l'esclave, on choisisse de ne plus le détruire, mais de l'exploiter. Le patron, cet adjectif générique qui cherche à désamorcer la crainte, et la terreur qu'inspire le pouvoir de l'argent, n'est qu'un mot facile pour refuser la lut-te. Ainsi dans tous les endroits où j'ai travaillé on ne disait pas: \"Le patron est un dégueulasse\", mais \"Thibaud, Mail-loux, Genest, etc., sont des écoeurants\". Comme quoi la lutte abstraite à laquel-le se réfèrent les prosélytes du syndicalis-me écrit n'a rien à voir avec la lutte réel-le que doit mener un homme contre un autre homme, lutte que doit mener Char-les Perrault, une femme, quatre enfants, soixante-dix sous l'heure contre Pierre Cantin, une femme, trois enfants, cin-quante dollars l'heure. \"L'enfer c'est les autres\", disait mon professeur de philosophie thomiste, ci-tant Sartre pour le confondre et allant jusqu'à l'absurde pour prouver que l'au-teur de la Nausée avait tort: \"Voyez, di-sait-il, nous sommes dans cette salle de classe une trentaine d'hommes, eh bien est-ce l'enfer? Ah Ah Ah. Non? alors!\". Evidemment. Mais dès que celui-ci me pointe du doigt, me décrète son ennemi, il me précipite aux enfers, cet enfer qu'est la méfiance, l'insécurité, le sang, la vengeance. Les autres nous jettent en en-fer. Et le plus pacifique d'entre nous ne peut empêcher qu'il soit lui-même préci-pité dans le tourbillon d'une lutte tou-jours apre et qui ne peut être belle que pour les belles âmes qui en sont spectatri-ces. Personne n'a envie d'aller à la guer-re et pourtant! \"Aimez-vous les uns les autres\", disait par ailleurs Jésus-Christ que ne citait ja-mais notre professeur de philosophie tho-miste qui croyait en trois personnes divi-nes, Saint Paul, Saint Thomas d'Aquin et la Vierge Marie; \"aimez-vous les uns les autres!\" le conseil est de taille et méri-te d'être suivi; il y a même des hommes qui sont morts pour le répandre. Tués par d'autres hommes. Cependant, cet \"aimez-vous\" est deve-nu, avec le temps et les Chrétiens, ce qu'il convient d'appeler aujourd'hui l'es-prit de tolérance (l'esprit de toffance pouvait-on conclure d'un article de F. Ouellette dans Liberté, où il prouvait que, ne pouvant vous écraser, j'accepte de vous toffer). Tolérer dans le sens qu'on si-gne un traité de non-agression, une en-tente mutuelle par laquelle on évitera le plus possible de se rencontrer dans les rues et qui insiste pour que si, un jour de marché, il advenait que l'on prit la même avenue, l'un et l'autre soyons assez refroidis pour choisir chacun son trottoir. Cette tolérance, cet aimez-vous est pos-sible dans certains domaines, aujour-d'hui. Et souhaitable en d'autres. Mais si la tolérance est possible, quand on la nomme co-existence pacifique à l'O.N.U., par exemple, c'est qu'il existe quelque part un équilibre des forces et de la ter-reur. La co-existence est possible entre les Syndicats américains et les industries des U.S.A. parce que l'exploité y est deve-nu aussi fort que l'exploitant et qu'en fait le syndicalisme a cassé un ressort, il a transformé une lutte, l'a gagnée. La même tolérance s'accepte entre deux pays qui peuvent s'envoyer par la tête des bombes atomiques comme d'autres se lancent des tomates au théâtre. Au Québec, on a parlé du pluralisme, puis de tolérance, au plan religieux, au seul moment où le Mouvement laïque et des personnalités reconnues ont pu s'opposer à l'omnipuissance catholique qui écrasait jusqu'à ce moment-là tout ce qui n'était pas romain. Et cette tolérance dépend tellement de l'équilibre des for-ces que les agnostiques, plus agressifs ou mieux armés peut-être, ont obtenu plus de respect (on ne respecte que la force quelle qu'en soit la forme) que les protes-tants. Un phénomène identique de tolérance forcée (elle l'est toujours) s'étiquette: l'u-nité des chrétiens. Qu'un visionnaire sympathique comme Jean XXIII eût de-mandé que les chrétiens oublient leurs luttes pour s'unir dans le Christ et qu'il n'eût pas existé, au même moment, une situation de fait exigeant cette unité, Jean XXIII aurait alors prêché dans le désert. Mais sa parole tombait à pic, juste au moment où des sectes protestantes bouffaient de l'indigène en Afrique et en Amérique latine au point où de nom-breux missionnaires catholiques s'inquié-taient des progrès constants de ces églises séparées. Je ne dis qu'il n'existe nulle part des hommes généreux prêts à faire la paix, je dis tout simplement que cette générosité est inutile si la situation n'est pas mûre. La paix, la paix généreuse, a besoin d'engrais, fût-il chimique, mais elle en a besoin autant que toute plante. Autre-ment les appels à l'ordre, à la raison, au calme, ne sont que des cris de poisson qui n'ébranlent pas même les parois de l'aquarium. Dans divers pays, à différentes époques, des paix de natures différentes sont pos-sibles; on peut s'en saisir ou les laisser échapper: mais elles peuvent aussi nous glisser entre les doigts, laissant entre le pouce et l'index une bave visqueuse. On se souviendra de l'année 1964, aux U.S.A., comme de celle où l'oppression du noir devint une lutte ouverte entre celui-ci et le blanc. Cette année 1964 ne fut que le moment de la troisième phase: s'étant reconnus, s'étant exaltés, yeah man, les noirs sont passés à l'action vio-lente. Ce n'était évidemment pas au pro-gramme des chefs de propagande (CO-RE et les autres), mais de jeunes \"voyous\" firent en sorte, avec les fanati-ques Moslems, de transformer trois cents ans de résistance passive en une lutte active, primitive même. Comment cela se terminera-t-il? Cela ne se terminera pro-bablement que le jour où noirs et blancs seront face à face, avec les mêmes armes et plusieurs morts entre les deux. Les revendications vont toujours trop loin, mais ceux qui en sont à la source devraient le savoir: S'ils ne le savaient au départ, ils font pitié, ceux de Cité Libre auraient dû le savoir. Car il ne peut exister qu'une seule au-tre forme de paix que celle de la toléran-ce (c'est-à-dire la co-existence des peurs) et c'est celle de l'ignorance. Dites à un homme: tu es un chien, jappe, mords; en-fermez-le dans une villa et ne le laissez jamais entrer en contact avec d'autres hommes, il ne saura jamais qu'il n'est pas un chien. Si par hasard un enfant un jour lui chuchote par le soupirail \"pour-quoi fais-tu le chien?\" cet homme se lè-vera et sa vengeance sera profonde. Le roi est nu. Voyez les réactions en chaîne que provoquèrent les prises de conscience des colonisés, et comment la connaissance d'une lutte amorcée ici contre la France amena ceux-là à lutter contre l'Angleter-re. Voyez comment la violence fit le suc-cès de ces prises de conscience, comment Fanon la codifia, comment Kenyatta la vécut, lui qui était le sauvage, le barbare, le singe à tête humaine et qui devint tout à coup le chef vénéré aux cheveux blancs. (C'est que les Anglais ne craignent pas les contradictions. Ils savent qu'être logique mène directement à la mort, puisque la vie n'est jamais logique, elle. Et Kenyatta règne parce que Nasser a vaincu... tout s'enchaîne). Une seule garantie donc contre le dé-sordre: l'ignorance. Mais dès que l'igno-rance est trompée, on ne peut plus être sûr de rien, surtout pas des autres. On s'examine, on se regarde, on se serre les coudes, on se comprend, on se fait des si-gnes d'intelligence et puis un jour on se révolte. Dans ce sens il est impossible au-jourd'hui de mesurer l'exacte place qu'a tenue dans le monde la guerre d'Algérie: pendant les dernières cinq années ve-naient d'Alger des phrases nouvelles, in-quiétantes, des violences inattendues, des gestes que le pays de Camus n'aurait \"pas dû faire\". Mais les Algériens les faisaient ces gestes, mais la France réagissait, no-blement, avec des troupes et des change-ments de vocabulaire, Algérie française, auto-détermination, Algérie algérienne... Aucune partie du monde ne fut à l'abri des news écrites, télévisées, filmées, des livres que les intellectuels français, grands prêtres sans le savoir d'une messe étrange, publiaient semaine après semai-ne, répandant le fruit de l'arbre défendu, celui de la connaissance révolutionnaire. Or, on perd le paradis terrestre le jour où l'on découvre que l'homme, celui-là, exploite l'homme, celui-ci, moi... Et mê-me si la lucidité nous permet de ne pas appliquer le pattern algérien à toutes les causes, on a mordu dans la pomme, on sait. On sait que des millions d'hommes sont écrasés par les diverses formes d'op-pression que prend la United Fruit en Amérique latine, on sait que Castro a gagné, mais que seul il peut perdre, puis-qu'il ne suffit pas de prendre conscience que l'on est l'ennemi de quelqu'un iné-vitablement, mais encore faut-il neutrali-ser cet ennemi... Découvrir que la HAINE est un mo-teur de justice, d'émancipation et peut faire aboutir les efforts de libération d'un groupe d'hommes n'est ni rassu-rant, ni agréable. Mais c'est un fait. Pourquoi se cacher que même pour les \"bonnes causes\", comme la défense du territoire et la guerre que l'on fit aux Allemands et aux Japonais, l'Ordre se servit de la haine, pourquoi se cacher que l'entraînement des soldats l'exige, pourquoi cacher que de nombreux en-fants continuent aujourd'hui encore de détester japs et boches puisque tel était l'enseignement voici vingt ans. Je le sais. Je suis de ceux-là. On est toujours l'ennemi de quelqu'un. Noir, on est celui du blanc; colonisé, payé cinquante sous par jour pour produire des objets vendus à 400% de profit en métropole on est l'ennemi exploité, la sè-ve du vieux système. Bien entendu on peut être aussi le plus fort. Sénateur blanc aux U.S.A. ou financier belge au Congo. Mais on ne peut être que l'un ou l'autre, maître ou esclave, à moins de vivre dans cet équilibre de la terreur qui, à l'usage, s'appelle tolérance ou amour du prochain. Des nations exploitent d'autres nations. Des classes exploitent d'autres classes. Des hommes vivent aux dépens d'autres hommes. Dans le Québec (cette tête de chien-loup dont la gueule est un fleuve et qui regarde vers l'Atlantique, vers l'Europe) on peut trouver toutes les tensions possi-bles, ou latentes. Beaucoup d'ignorance cultivée, encouragée, beaucoup de bonne volonté faite de cette ignorance. Mais viennent les paysans bretons qui blo-quent les routes de France avec leurs tracteurs et nos paysans à nous se disent: nous ne sommes pas plus bêtes, montons vers la capitale. Viennent les mots: lutte des classes, et le quartier Saint-Henri commence de comprendre ce qui le dis-tingue de celui de Westmount. Viennent les leçons cubaines et algériennes, et la nation entière se demande si elle est do-minée, dominante, ou si elle co-existe pa-cifiquement... Les jeunes, s'il ont mordu dans la pom-me du paradis terrestre, ne sont déjà plus les mêmes: ils savent, ou croient sa-voir, et veulent tenter. Les plus âgés, les vieux, qui déjà possèdent, qui ne sont plus disponibles ne comprennent pas le changement qui s'opère ou s'est opé-ré. Disons que les uns pouvaient (peu-vent) guérir, et que les autres ont déjà passé le cap, et que cette maladie dont tous souffraient, certains s'en découvrent tout à coup libérés. Je me rappelle cet ami qui, dans la salle minable d'un ciné-ma abyssinien, regardait avec moi l'é-cran: \"Le projectioniste pourrait au moins faire la mise au point correcte-ment,\" dis-je, et lui de s'écrier: \"Quelle mise au point?\" Le lendemain, à l'âge de vingt-sept ans, il sortait de chez l'op-tométriste avec des verres sur le nez, ayant pour la première fois de sa vie une vision qui n'était plus floue. Il savait. Entre les générations, désormais, la lutte sera plus âpre: des hommes vivent ensemble qui ne désirent pas les mêmes libertés. Et l'ordre établi réagit en censu-rant la presse télévisée (C.B.C. donne des nouvelles que Radio-Canada n'ose transmettre) ou encore en plaçant au Devoir un homme qui n'est pas un jour-naliste (Ryan) mais un moraliste, et en tentant, à La Presse, de remettre dans le style Major, ce que Gagnon et Pelletier avaient tenté d'ouvrir: le mur qui s'éle-vait entre le monde et nous. Par une brèche ouverte on écoute les voix du monde. Ainsi le nationalisme, une idée de droite et de survivance, ex-clusivement, sorte de vaudou du peuple opprimé, inconscient et ignorant, de-vient tout à coup le cri de ralliement du centre et de la gauche: quelque chose s'est passé. Une idée a germé, les Cana-diens-français se sont reconnus non com-me agresseurs (de qui? des esquimos?) mais comme opprimés. Ennemis de quel-qu'un? d'Ottawa disait le petit Cauoette; de nous-mêmes disaient les asservis (quel contre-sens magnifique, quel renverse-ment émotif digne d'un traité de psycha-nalyse!), des Anglais disaient les partis de l'Indépendance. Aujourd'hui, sachant que l'ennemi de la nation canadienne-française est la na-tion qui l'a conquise et ses serviteurs, sachant que la haine est un moteur, sa-chant que l'on va toujours trop loin, il reste à ceux qui ont mordu dans la pomme à faire le point sur les armes, la dialectique, la violence, les concessions, leurs exigences; jusqu'à ce que l'équili-bre de la terreur, inévitable si l'on veut la paix, une fois que l'on sait, soit at-teint. Plus tard, mais beaucoup plus tard, d'autres pourront s'interroger sur la fa-çon de conserver cet équilibre, cette co-existence de deux forces; on ne peut pas se définir comme l'ennemi de quelqu'un puis choisir l'esclavage, pour éviter les pots cassés. Le statu quo, en quelque or-dre que ce soit, c'était hier, et hier c'é-tait la mort. En attendant, qu'il nous suffise d'éviter le messianisme projeté dans le futur par réaction au passéisme de nos grands-père. Il ne s'agit pas de ré-gner, il s'agit pas de paradis vraiment, il s'agit tout simplement d'établir nos droits, ce qui se fera par la force (1). et nos devoirs, ce qui se fera par un sens des responsabilités dont seul l'être hu-main qui a conquis sa dignité peut être capable. Tout ce qui pourrait \"sauver\" le Ca-nada, aujourd'hui, ce serait une guerre mondiale dans laquelle notre nation aussi serait engagée. Devant un autre équilibre à rétablir, nous oublierions la lutte actuelle. Mais à défaut de ce cata-clysme atomique, la lutte nationale, qui précède toujours celle des classes, est irré-versible et si nous étions aux courses je paierais le cheval indépendance à dix pour un sur la jument confédérée. Or nous sommes si peu aux courses que ceux-là même qui ont choisi de regarder la lutte les mains dans les poches, en si-lence, sont déjà en retard: le camp en-nemi est sur la défensive, il est bien près d'être blessé mortellement. Ce qui n'empêche pas hélas de crain-dre les mêmes errements dans cette lut-te pour l'indépendance que ceux que Merleau-Ponty décelait dans la théorie marxiste de l'Histoire: \"Toute entrepri-se historique a quelque chose d'une aven-ture, écrivait-il, n'étant jamais garantie par quelque structure absolument ra-tionnelle des choses; elle comporte tou-jours une utilisation des hasards, il faut toujours ruser avec les choses (et avec les gens) puisqu'il faut en faire sortir un ordre qui n'était pas donné avec elles. La responsabilité demeure d'un immen-se compromis, d'un pourrissement de l'histoire où la lutte (pour l'Indépen-dance) assez puissante pour détruire (l'ordre ancien), ne le serait pas assez pour construire (l'ordre nouveau)...\" Le hasard et la haine: de nouvelles pièces sur l'échiquier. Qu'il nous faudra pous-ser avec lucidité."
  },
  {
    "author": "yvon dionne",
    "title": "notre premier parti socialiste",
    "page_range": "25-35",
    "text": "Le socialisme (1) a surtout, sinon ex-clusivement, été représenté au Québec par une section provinciale du \"Workers' Party of Canada\" (fondé à Toronto en 1922), devenu le \"Communist Party of Canada\", puis le \"Labour-Progressive Party\" (en 1943), puis de nouveau le parti communiste, où les membres sont, même au Québec, en majorité anglopho-nes. Cependant il semble qu'il ait existé dès 1894, ici même à Montréal, un parti politique réellement socialiste, à l'état embryonnaire à vrai dire, et d'origine canadienne-française. (Des ouvriers d'a-vant-garde de la Colombie britannique créeront aussi leur \"Labor Party\", cinq ans plus tard) (2). Un manifeste de ce parti socialiste fut distribué à Montréal le jour de la Fête du Travail, le 3 septembre 1894, et publié le 8 septembre suivant dans \"Le Réveil\", \"revue politique et littéraire\". N'ayant trouvé que peu d'indices à pro-pos du parti en question, je me bornerai à une présentation du manifeste (que nous publions plus loin), en donnant une vue générale de la situation politi-que et sociale de l'époque, sans oublier les commentaires d'usage. “Le Réveil” était une revue bourgeoi-se réformiste et anti-cléricale, qui prit la succession de “Canada - Revue” (célèbre pour son procès contre Mgr Fabre, le ler archevêque de Montréal...). Elle était imprimée au 22, rue St-Gabriel, sur les presses de la \"Desaulniers Printing Co.\" (à l'endroit où est situé aujourd'hui l'ancien édifice de la Librairie Beauche-min, propriété de Jean-Louis Lévesque, au numéro 426...). Aristide Filiatreault, qu'une gravure nous présente avec une moustache frisée, en était le directeur. En mars 91 Filiatreault, alors qu'il était directeur de “Canada-Revue”, in-tentait une poursuite judiciaire contre son homologue de la \"Semaine Reli-gieuse\" de Québec, l'abbé David Gosse-lin, curé de Cap-Santé, qui l'avait qua-lifié d'empoisonneur public”... Or l'abbé Gosselin (qu'on me permette cette parenthèse) est l'auteur d'un \"Catéchis-me populaire de la Lettre Encyclique de Notre T. Saint-Père Léon XIII\" (la fameuse encyclique Rerum Novarum), préfacé par une lettre de l'archevêque de Québec, Mgr Taschereau, où il prend la défense des \"droits légitimes des pro-priétaires\" contre les \"théories socialis-tes\" exigeant que \"les biens de chacur soient communs à tous\" (ce qui est faux, du moins pour ce qui est du marxisme; les marxistes en effet n'exigent que la mise en commun des entreprises produc-trices de biens et de services; quant aux biens de consommation, Marx, qui en-visageait une deuxième phase du com-munisme, ne parlait pas de leur \"mise en commun\" solution absurde mais d'un nouveau mode de distribution suc-cédant à l'économie de type échangiste). Citant la Genèse (argument ultime), l'abbé Gosselin nous apprend encore que le travail \"a été imposé à l'homme com-me une expiation\"; puis, erreur mani-feste (qui inspire d'ailleurs toute cette soi-disant \"doctrine sociale\"), que les \"différences d'intelligence, de talent, d'habileté, de santé et de force\" sont à l'origine de \"l'inégalité des conditions\" (une doctrine antidémocratique qui fait passer les capitalistes pour des êtres hau-tement supérieurs !). \"Le Réveil\" paraîtra jusqu'en sep-tembre 1901. Elle aura le courage de revendiquer une \"instruction laïque, gratuite, et obligatoire\" (on ne faisait pas les distinctions du MLF dans I'temps). Cependant, tout comme les libéraux de l'époque, sans doute leur courant le plus radical, elle critiquait la religion (en particulier l'action corrosive du clergé) en tant que symbole du féodalisme où la classe dominante n'était pas la bourgeoisie et ne voyait pas que le nouveau régime (ayant rem-placé peu à peu les structures semi-féo-dales et semi-commerciales antérieures, coiffées d'un gouvernement de type mo-narcho-colonial, irresponsable) en per-mettant le triomphe des seigneurs du commerce et de l'industrie, jetait les bases matérielles d'une nouvelle aliéna-tion et garantissait ainsi l'alliance deve-nue légendaire du capitalisme et du pouvoir clérical. une société bourgeoise pré-industrialisée Mais en 1894, les conditions maté-rielles de la société québécoise justi-fiaient-elles la création d'un parti socia-liste ? Les faits parlent d'eux-mêmes : Le recensement de 1891 estime que la population urbaine du Québec est égale à environ 30% de la population totale (\"détail\" à souligner: 36% de la population adulte est incapable d'écri-re). Montréal compte plus de 200,000 habitants. Le mode de production d'ins-piration féodale qu'était le régime sei-gneurial est depuis 1854 officiellement aboli. Le sociologue Léon Gérin, dans son étude sur \"l'habitant casanier\" (i.e. la famille Casaubon de Saint-Justin; Cf. \"Le type économique et social des Cana-diens\", 2è ch.), a donné les traits géné-raux caractérisant le cultivateur québé-cois : une économie parcellaire, familiale, repliée sur elle-même, ce qui favorise le rôle de la bourgeoisie comme force do-minante dans une société où la majeure partie de la population vit de l'agricul-ture. L'idéologie \"agriculturiste\" ne fera, en somme, que masquer habilement cette domination et la main-mise pro-gressive de l'impérialisme britannique, puis yankee, sur \"nos\" richesses naturel-les et \"nos\" industries de transforma-tion. En 1891, selon les statistiques fédé-rales (3), environ 15% de la population totale du Québec est occupée à l'agri-culture, aux mines et aux pêcheries (soit le secteur primaire); un nombre équi-valent de personnes travaillent dans le commerce, les transports, l'industrie ma-nufacturière, les services, etc. La main-d'oeuvre salariée perçoit cette année-là près de 31 millions de dollars en salaires, sur une valeur produite de 153 millions (pour le Québec seulement); le nombre des salariés est de près de 120,000 (environ 10,000 ont moins de 16 ans). A Montréal, l'industrie de la chaus-sure occupait 15,000 ouvriers, la métal-lurgie 11,000, la confection 2,000 (4). En 1891 (toujours), le Québec comp-tait 23,000 établissements industriels; onze entreprises avaient un chiffre d'af-faires d'un million de dollars et plus, 219 produisaient pour une valeur de 100,000 à 500,000 dollars; sur ces 219 entreprises, 92 seulement étaient situées en dehors de Montréal et Hochelaga (une concentration industrielle déjà considérable). Durant cette période d'industrialisa-tion on peut facilement entrevoir deux tendances: la première serait la prolé-tarisation croissante du Québec; la deuxième, l'augmentation de la richesse capitaliste (en vingt ans, de 1871 à 1891, le capital investi augmente de 323%, le nombre des salariés de 76%). La politique, évoluant dans de nou-velles structures (celles du parlementa-risme anglais), est dominée par la con-currence des divers partis bourgeois cherchant lequel saurait le mieux assurer le \"progrès\" de la société bourgeoise. Tous les partis bourgeois, qu'ils soient ou non au pouvoir, se posent toujours en défenseurs des intérêts du peuple. Ce-pendant il faut croire que nous avons affaire à de piètres \"défenseurs\" puisque le peuple vote tantôt pour l'un tantôt pour l'autre parti. L.-O. Taillon, député conservateur de Chambly à la législature provinciale, est à cette époque premier ministre; Félix-Gabriel Marchand est chef de l'opposition (il sera l'initiateur du premier projet de loi visant à la création d'un ministère de l'éducation, projet qui sera coulé au Conseil légis-latif en janvier 1898). \"La Patrie étai rouge en Christ dans l'temps !\" me disait un jour un \"vieux\"; mais depuis la formation du mouvement de libération pour un syndicalisme national et révolutionnaire FLQ-ALQ (ou peut-être avant), elle a fait un \"retour aux sources\" (les \"sour-ces\" dont il s'agit : les intérêts du systè-me établi !) et elle voit du rouge par-tout... (Yves Michaud, par exemple, féli-citait récemment \"les forces de l'Ordre\" pour avoir \"entrepris de nettoyer cer-tains secteurs impurs\"...) Pendant que Tardivel, dans SA \"Vé-rité\", condamne la grève des cheminots à Chicago (\"La leçon à tirer de ces événe-ments\"...: \"Il faut, pour le maintien de l'ordre social, la divine charité du chris-tianisme\") (5), les travailleurs du Québec s'organisent. A vrai dire, le syndicalisme québécois remonte à 1827, lorsque se fonde à Qué-bec une union de typographes. Mais il ne prit son essor effectif que plus tard, avec les \"Trades and Labor Congress of Canada\" (affiliés à la Fédération Améri-caine du Travail - A.F.L.), et surtout les \"Chevaliers du Travail\". Cette der-nière organisation ouvrière fut fondée à Philadelphie en 1869, par Uriah Ste-phens. Le but de ses premiers partisans: ...\"to secure for the workers the full enjoyment of the wealth they create\". Elle fut d'abord secrète \"pour mieux résister au début aux attaques dont elle était l'objet\" (6). Les \"Knights of Labor\" firent leur apparition au Québec en 1882; trois ans plus tard, ils furent con-damnés en même temps que la franc-maçonnerie par Mgr Taschereau, puis-qu'ils formaient une société secrète ne relevant pas de l'autorité ecclésiastique. L'abbé Gosselin, que nous avons cité tout à l'heure, ordonne aux ouvriers chré-tiens\" de \"joindre leurs forces pour se-couer hardiment un joug si injuste et si intolérable\" (celui des Ch. du Tr.). C'est ici toutefois que les Chevaliers du Travail recrutèrent leur plus grand nombre d'adeptes, par rapport au total pancanadien. Pour eux, écrit J.-J. Des-prés dans son livre sur \"Le mouvement ouvrier canadien\", \"les grèves n'appor-tent qu'une amélioration temporaire. Les ouvriers doivent être éduqués pour abo-lir le salariat par l'organisation, le coo-pératisme et l'action politique\" (7), alors que les syndicats de métiers ne se pré-occupaient en général que de l'améliora-tion de leur situation matérielle à l'intérieur du capitalisme. De plus, les Ch. du Tr. désiraient un syndicalisme national, libéré de toute ingérence étran-gère. C'est pour ces prises de position qu'ils furent expulsés du Congrès des Métiers et du Travail du Canada, en 1902. La majorité des membres expulsés étaient du Québec. le but de la révolution: abolition de la propriété bourgeoise L'histoire des luttes ouvrières contient plusieurs exemples touchants, comme en fait foi une grève qui éclata à Québec en 1869, et dont fut témoin Mgr La-pointe, alors étudiant au Séminaire. \"Les ouvriers parcouraient les rues de la ville en procession, drapeau rouge en tête et criant: \"Du pain ou du sang!\" La trou-pe est appelée \"pour maintenir l'ordre\"; survint un incident, et \"l'officier chargé de commander le détachement de sol-dats donna l'ordre de tirer sur les gré-vistes\"... (8) Un journal de 1894 reproduit deux nou-velles significatives que je crois intéres-sant de citer: - \"le Grand Tronc, à Montréal, vient de fermer les portes de ses usines, et 1,500 ouvriers sont condamnés au chômage\" (9); - \"les propriétaires de la manufacture de cigares, Goulet & Frères, ont donné avis à leurs ouvriers qu'ils réduiraient leurs salaires. L'union des cigariers, à sa séance, a donné ordre à ses membres de ne pas accepter la réduction. Il y aura une grève dans cet établissement. Cette manufacture est la troisième de cette ville en difficulté avec ses ouvriers cigariers\" (10). Dans une telle situation, l'action poli-tique révolutionnaire ne peut laisser \"indifférents\" que les tenants de l'ordre politique et économique existant. Le refus de \"prendre parti\" n'est jamais qu'un refus de transformer cet ordre existant. Rappelons à titre documentaire que M. Alphonse-T. Lépine a été élu député ouvrier dans Montréal-Est aux élections fédérales (partielles) d'octobre 1888. Il était toutefois appuyé par les conserva-teurs du comté pour son attitude face au protectionnisme. Rumilly écrit: \"A Montréal-Est, une fois de plus, les pa-trons persuadèrent leur personnel que le libre-échangisme des libéraux produi-rait la ruine et le chômage. Les associa-tions ouvrières, déjà disciplinées, prirent parti pour la protection.\" (11). A cette époque, près de 50% des importations canadiennes proviennent des Etats-Unis, bien que la Grande-Bretagne demeure la principale source de capital et le plus grand débouché pour nos exportations (12). Lépine serait l'auteur, selon les dires de M. Edouard Montpetit (13), d'une brochure intitulée \"Explication de la Déclaration de principes des Cheva-liers du Travail\" (sans date et sans signature). Lépine y montre son accord avec les théories de \"monsieur Proud-hon\" (\"La propriété, c'est le vol\") et constate: sans les travailleurs, \"le capi-tal resterait inactif et nos capitalistes attendraient encore les superbes bénéfices qu'ils recueillent à la sueur de l'ouvrier\". Ajoutons que M. Alphonse Verville, \"plombier et poseur d'appareils de chauf-fage\", devenu président du Conseil des Métiers et du Travail du Canada, fut élu président de Maisonneuve à la Cham-bre des Communes en février 1906, alors que Laurier était premier ministre (14). Mais en 1892 (ce qui concerne plus spécialement notre article), des délégués du Québec au congrès des \"Trades and Labor Congress of Canada\" supportèrent une résolution en faveur de l'action poli-tique immédiate, et exigèrent la for-mation d'un parti populaire. \"In 1894 two mavericks from Montreal, disagree-ing sharply with majority labour views in that city, got the Congress to endorse a resolution to reconstruct itself as a po-litical instrument: ...\"It is only (by a) So-dialist Workers' Party that we will obtain the measure of justice that we have so sought\" (15). Il semble donc, selon toute évidence, qu'il faille chercher dans cette direction l'origine du premier parti révolutionnai-re ayant existé sur le sol québécois. Inu-tile de dire que le manifeste fut ignoré par les organes dits \"d'information\". Si-lence complet, sauf pour \"Le Moniteur\" de Lévis, qui écrit: ...\"Faire croire au peuple.. que le ca-pital devrait être distribué entre tous... voilà le desideratum de ces prétendus sauveurs du peuple.\" Le manifeste est divisé en deux par-ties: un programme concernant, d'abord, les tâches de la révolution, puis une au-tre partie énumère des réformes immé-diates, acceptables par la bourgeoisie. Le mot \"socialisme\" est évidemment entendu dans le sens d'une appropria-tion sociale, commune, du capital, au-jourd'hui approprié par des particuliers (d'où contradiction entre le travail et le capital, lutte des classes). Afin de pou-voir réaliser cette transformation révo-lutionnaire de la société, le manifeste appuie sur la nécessité de \"mettre entre nos mains (celles du peuple) le pouvoir politique\", \"par tous les moyens prati-ques\" (ce qui sous-entend peut-être la lutte armée; l'équipe de Parti Pris, soit dit en passant, n'a jamais considéré les élections que comme un moyen d'agita-tion politique: pas plus). Cela, c'est l'essentiel. De plus, le manifeste est adressé \"aux ouvriers du Canada\". Cette politique a dû être motivée par le fait que le Ca-nada est un Etat décentralisé où le gouvernement central, même si les pro-vinces jouissent d'une assez grande auto-nomie, n'en conserve pas moins la part la plus importante dans l'influence qu'il exerce sur l'activité économique du pays. \"La question de la propriété\", \"la question fondamentale\" pour un parti révolutionnaire, écrivait Marx en 1848 (16). C'est aussi ce que déclarent les au-teurs du manifeste de 1894, bien qu'ils ignorent, semble-t-il, les contradictions nationales résultant d'une économie do-minée par le capitalisme étranger, et d'u-ne division des pouvoirs où le Québec, patrie de la majorité des Canadiens fran-çais, ne jouit pas de la souveraineté poli-tique."
  },
  {
    "author": "gérald godin",
    "title": "un chien blanchi",
    "page_range": "36-38",
    "text": "La lune se levait sans dire un mot sur le lac Yellow. Mame Imelda sortit sur son perron tout en s'essuyant les mains sur la poche de sucre St-Lawrence qui lui servait de tablier et elle tendit l'oreille: - Qu'est-ce qu'il peut bien bretter encore à soir. Ferme la porte à scrine Ti-Tou, autrement les mouches vont manger le souper de ton père. On entendit quelques grondements, la porte claqua, Mame Imelda fit faire à son oeil un long panoramique sur le lac, et elle rentra. Ti-Tou était dans sa chaise roulante et mangeait ses pétates avec ses mains en gloussant de bonheur chaque fois qu'il en sentait la chaleur sous son nez. Paralysie cérébrale: un homme de 22 ans qui avait l'air d'un enfant de onze ans. Le chien sortit de dessour le poèle, braqua ses pattes de devant sur la catalogne qui courait dans la cuisine et s'étira en se relevant l'arrière-train aussi haut qu'il put. Ti-Tou prit son verre d'eau et en tira le contenu en direction du trou du chien. Il rata sa cible, Mame Imelda lui décocha une taloche, ne réussit qu'à se cogner les doigts sur la chaise roulante, dit \"Baptême\" et ressortit sur le perron. Elle entendit roter le vieux Johnson trois forces de son sien au bout du lac et rentra, satisfaite. C'était le début de juin. Le chien avait recommencé à se passer des Charle-magnes avec le début des chaleurs. Les mouches étaient sorties de leur sommeil, il n'y avait plus de neige que dans les encoignures de rocher toujours à l'ombre: il ne manquait plus que la visite des \"boss\" de la Yellow Paper Corpn. Le chien s'était dressé dans la porte à scrine. Il s'inquiétait enfin de son maître, Prime Ouareau, époux de la ci-devant Mame Imelda, père de quatre filles et trois garçons, tous mariés à l'heure qu'il est, exception faite de Ti-Tou, la punition du bon dieu, le dernier-né de la famille, le pas-fin, ainsi raté dans ses muscles et dans son intelligence parce que Prime Ouareau avait claqué sa femme au beau milieu d'une brosse, il y a vingt-deux ans, la semaine qui a suivi le feu de forêt: les gars étaient venus éteindre le feu avec du scotch plein leurs poches. Quand tout a eu été fini, ils ont plongé dans le scotch comme dans le bain, ils ont crissé le bouledoseur dans le lac, ils ont éventré trois des six chalou-pes du camp Yellow, ils ont tout fait et pis j'en passe. C'est pas mêlant, heureuse-ment que le feu de forêt venait d'avoir lieu et qu'il restait plus rien que des chi-cots noircis à dix milles à la ronde, parce qu'ils auraient remaudit le feu au bois de Sanmaur à Grand'Mère. Les rotements du moteur se rapprochaient. Même Ti-Tou qu'avait pas l'oreille forte malgré qu'elle était grande, reconnut le bruit et se mit à gargouil-ler. Pour manifester sa joie, il tournait avec sa chaise roulante autour de la table en pensant: regarde, Madame Imelda, je tourne rien que sur deux roues. Mais Mame Imelda ne l'entendit pas parce que Ti-Tou ne savait pas parler. Mame Imelda sortit pour la troisième fois sur le perron. Celle-ci était la bonne. Le chien la suivit sur le quai et Ti-Tou venait de verser sur le côté, dans sa chaise dont les deux roues en l'air tournaient dans le vide, sinistrement. Le chien battait tellement de la queue que quelques vagues vinrent au monde sur le lac Yellow. Il fit \"Ouaoua\" et l'écho répondit \"Ron\". Prime cria au chien: \"Tais-toi le Sage\". Un chien qui avait dix-huit ans. Il rentra sa queue entre ses fesses et s'assit dessus. Les vague se calmèrent. Car le chien s'appelait le Sage. De zéro à trois ans, il l'avait appelé le Pti. De trois à six, le Jeune. De six à dix, le Gros. De dix à quinze le Vieux et de quinze à la fin, le Sage. C'était merveille de l'entendre dire: \"Couche-toi, le Sage\", quand les boss arrivaient et de le voir s'étendre par terre de tout son plat comme un tapis. Les boss ne cachaient pas leur émotion et quelquefois, il ajoutaient dix ou quinze cents de plus à leur tip, quand ils repartaient pour la ville. Un jour, le Sage mourra et je me suis laissé dire que Prime n'aura plus jamais de chien, avec cette différence que quand il parlera de lui, il dira: \"le Mort\". Exemple: \"C'était pas un chien ordinaire, le Mort\". Il tendit la corde de la chaloupe à Mame Imelda, celle-ci en enfila le noeud coulant à un des piquets du quai. Prime lança son paquesac à terre, mit la queue de son Johnson trois forces en l'air et sortit de la chaloupe sur ses pieds marins, en tenant d'une main sa canne à pêche et de l'autre une brochetée de truites tou-tes vidées, le ventre plein de mousse, pour les conserver. Et ils revinrent à la maison. En entrant, scène de désolation: la chaise rou-lante sur le camp et Ti-Tou le front fendu qui ne râlait même plus. Mame Imelda qui n'avait pas pleuré depuis la communion solennelle de son avant-dernier, le fit. Prime l'attira vers lui, appuya sa tête sur sa poitrine et caressa doucement ses cheveux blancs. Pleure pas, la mienne. Il est mieux là ousqu'il est entre St-Pierre et Léon Treize. Notre Ti-Tou avait jamais fait de mal à une mouche et c'est pas les petites agaceries qu'il a faites à le Sage qui ont tarni son dossier. Il est peut-être même devenu Saint Ti-Tou, à l'heure qu'il est. Le Sage se promena le nez une dernière fois sur son bourreau et ne le re-connut pas. Prime trouva son souper trop froid et s'en passa, ce soir-là. Les jours qui suivirent furent normaux: mort, Ti-Tou était devenu comme les autres. La chaise roulante, ils l'ont envoyée à Notre-Dame du Cap, où les Oblats l'ont accrochée au plafond, à portée de main de la lampe du sanctuaire."
  },
  {
    "author": "andré major",
    "title": "la semaine dernière pas loin du pont",
    "page_range": "39-44",
    "text": "C'est le soir près du pont comme partout ailleurs. La seule différence, c'est qu'ici les choses prennent une allure louche. Et qu'on est très seul dans sa crasse et son dégoût. Pas loin de neuf heures, un soir d'avril. Les ruelles soufflent dans l'air leur mauvaise odeur. Rien à dire, ça pour-rait être pire, voilà l'opinion franche des mères. Celle des pères, on n'en parle pas, ils boivent leur bière en rotant, les fofounes bien collées à la dernière marche de l'escalier. Tout à l'heure, lourds de bière et de fatigue, ils coucheront leurs fofounes près de celles de leur femme, et le sommier grincera pour réveiller le bébé qui va chialer un bon coup. Des bandes de jeunes gens errent ici et là, avec l'ennui peint sur le visage. Des bruits de poubelles renversées... Faut ben se faire un peu de fonne! Une vi trine vole en éclats... L'épicerie Lamoureux... Quant à y être, aussi ben en profiter, prends les Exporte pis une caisse de Molson. On a beau dire, la vie a encore ses bons moments. Sacrez vot' camp, les boys! Vlà les chiens! Sonny est le dernier à se sauver, il tient à faire la preuve de son courage. Pour être un chef, faut jamais reculer, tout sauf ça. On a des principes. Pour les gars, le vol n'est pas un crime. Tout ce qui compte à leurs yeux, c'est d'occuper sa jeunesse, de faire quelque chose de ses dix doigts. Et il n'y a pas de travail. Le chômage les ronge. Un vrai cancer. Travailler c'est pas rose, mais au moins ça absorbe, ça épuise; après sa journée de travail, on n'a ni le goût ni la force de bommer. Un peuple qui tra-vaille est un peuple sain. Par chez nous, les ravages du chômage, vous le savez comme moi... Toute la journée à perdre, du temps vide comme son coeur. Et avec ça la rage d'être pauvre. A la longue, la colère nous prend. Il est donc neuf heures ou pas loin. Neuf heures et Claire se laisse poigner les fofounes par Gaston. Ils se sont tapis derrière la porte du hangar. Ça sent le bois pourri, et le bois pourri quand il est mouillé, j'vous jure... Gaston a la main nerveuse, raide. Claire se mord la lèvre (celle du haut? celle du bas? j'sais pas). - Tu me fais mal, Tonton, pas si fort! - T'es ben douillette, qu'il répond en lui écrasant le sein sous sa paume moite. Il glisse la main sous le chandail rouge vif qui le fatigue, il trouve comme par hasard ce qu'il cherchait et s'occupe de choses et d'autres, notamment de passer sa main libre (sa main chanceuse) entre les cuisses de Claire qui se tord et se détord au gré du plaisir qu'elle est surprise de ressentir (on ne lui avait jamais parlé de ça, jamais au grand jamais). Et voilà oubliés la misère, la semaine qui ne finit pas, les rêves cochons qu'on se paye quand on est seul. Ce qu'ils font c'est du cinéma, du vrai. Se tripo-ter soi-même, ça finit par nous ennuyer, et la main d'un autre c'est pas la même chose... Quand elle ouvre les yeux, un peu de lune se faufile dans les fissures de la porte. Chez Bob, le restaurant du coin, le juke-box se fait aller sans arrêt. De dix cennes en dix cennes la musique fait son chemin dans le coeur des jeunes. - J'aime pas ta manière de touister, dit Rose à Jean-Pierre qui mordille son Exporte, Rose parle en suçotant la paille qui traîne dans son Pepsi. Quoi qu'ils fassent ou disent, leurs pieds battent le plancher. Toute leur âme est dans le rythme, comme disent les mélomanes. Il a promis de la marier à l'été si elle fait ce qu'il veut. Et il veut lui ap-prendre les secrets de la vie. Mais elle a peur. C'est comme ça que sa soeur s'est trouvée un beau jour partie pour la famille. La couchette, une chose tentante, c'est sûr, mais pleine de risques. - Si tu sacres ton camp après, j'vas avoir l'air fine, hein? Jean-Pierre jure, rejure de l'amener à l'église si elle se mettait à faire du ventre. Des couples débraillés et bruyants se relaient sur la piste. On a le feu au cul et rien ne nous arrête une fois partis. Tant que durera la musique, on ira se tordre le corps et faire mille et un gestes pour exorciser le démon qui nous possè-de. - Passe-moé trente sous, Sonny. J'vas te r'mettre ça la semaine prochaine. - Demande ça à un autre. J't'en ai trop passé du foin, tu m'en dois assez comme c'est là. ...Et Claire s'est étendue sur le plancher des rats et ses bras le retiennent fermement contre elle. Pas de danger qu'il s'en aille. Ils respirent la poussière, ils en ont plein les narines et la bouche. S'en crissent pas mal, ils ont trouvé le truc et ils oublient tout le reste. Ils se tortillent; lui, il fait ce qu'il peut entre les cuisses brûlantes de Claire qui se sent lentement envahie par une sorte de lourdeur, comme une chaude para-lysie... Elle grimace quand il est trop brusque. Mais la douleur elle-même lui fait du bien. - Entre, entre, qu'elle lui souffle dans le nez. Encouragé, il éperonne. Ça lui déplaît qu'elle lui pique ses ongles dans la peau du dos, mais on peut pas tout avoir... Leur souffle s'allonge comme un râle. Il se raidit malgré lui, animé d'une force qui l'étonne et l'enchante. Et elle a tant de plaisir qu'elle croit n'avoir vécu que pour ce seul instant. Très vite, un rat traverse le hangar. Un silence qui sort de l'ordinaire. On dirait que ce sont leurs corps qui ont établi ce silence absolu, la force de leurs corps noués. ...Sonny a envie de casser la gueule de quelqu'un ce soir. Pour le fonne. C'est un sportif dans l'âme. Comme il a fait de la boxe et qu'il a des poings gros comme des genoux, il s'est fait une réputation dans le quartier, ça n'a pas été long. Une fois, il en a mangé une bonne, malgré ses gros poings. A un passant qui lui avait demandé où était la rue Huron, il s'était contenté de répondre en crachant: - Mange donc d'la marde! Le type, pas impressionné une miette, lui a planté son poing entre les deux yeux. De quoi défoncer une vanne de Miron. Sonny s'est sauvé avec une belle poque qui lentement a tourné au noir puis au jaune. Pour sauver la face, il a cassé une couple de dents... Tous les gars qui le regardaient de travers y ont goûté. C'est comme ça qu'il a conservé le contrôle de la jeunesse du quartier. Et son plus grand plaisir, c'est de piquer la blonde des autres pour la leur rendre après une sortie ou deux. Quand il a fini d'une fille, il dit à son cavalier: - J'l'ai éduquée, ta p'lotte. S'il fait le fort, Sonny, il ne peut pas se vanter d'être plus chanceux que les autres, côté travail. Lui aussi, il chôme. Quand on n'a pas de métier, faut prendre ce qui vient, et il ne vient pas grand-chose; c'est comme ça qu'il rai-sonne, Sonny. On lui pardonne tout parce qu'il est orphelin et a deux poings à ne pas contredire. Dix heures à la montre Bulova, Bu, lo, va, Bulova, comme on dit à la radio. Et Sonny s'ennuie au milieu de ses tchommes. Y va se passer quèque chose, je sens ça venir. Il fait craquer ses jointures comme ceux qui se prennent pour des durs. L'atmosphère se réchauffe depuis qu'il a l'oeil sur Rose. Jean-Pierre vient de comprendre qu'il va passer un mauvais quart d'heure. Si Rose tremble, ce n'est pas seulement de peur mais aussi de vanité, celle de sentir le regard brûlant de Sonny sur son corps. Les couples se défont, ou louche vers Jean-Pierre, on se demande comment il s'en sortira. Sonny sait trop bien que les filles guettent son jeu le coeur battant. Bob, qui est un bon diable, essuie le comptoir avec une serviette tellement crasseuse qu'on n'en voit plus la couleur. Il ne se mêle jamais des affaires de Sonny. Indifférent, il ramasse les verres et les bouteilles cassés. Ça fait partie du métier. Voilà que la porte grince et que Claire suivie de Tonton fait une entrée très remarquée. Ils arrivent comme des poils sur le jello. Sonny se gratte le cul, il est contrarié. Gaston, fier de lui parce qu'il vient de déniaiser Claire (en se dé-niaisant, faut dire), Gaston a un air superbe. Seulement, il n'a pas encore com-pris que Sonny le lui moucherait vite, sont petit air. Tenant Claire par la taille, il s'assied sur un tabouret et siffle entre ses dents. Il est tout ému à la pensée que les autres devinent son bonheur. Comme si sa virilité transpirait au grand jour. Une première botte, ça vous rend gaillard. Tout le monde passe par là. L'air vainqueur de l'avorton dérange Sonny. D'un long regard il déshabille Claire. Il oublie Rose; elle aura son tour une autre fois, quand ça lui plaira. Juste comme il se fourre un coca-cola dans la gueule, Tonton ressent une douleur aux gencives. Sonny vient de faire voler sa bouteille et ça lui a ébranlé quelques dents. On ose briser son plaisir. Lui nier son bonheur? Il voit rouge. Claire, qui a tout vu, décide qu'il vaut mieux prendre ses distances, et elle les prend pour vrai, en claquant la porte derrière elle. Tonton, agrippé au chandail de Sonny, le secoue tant qu'il peut en criant: - Ah ben mon tabarnaque! Et à chaque injure de Tonton, chacun perd le souffle, s'attendant au pire. Sonny est encore trop surpris de la réaction de l'avorton pour passer à l'action. Tonton n'attend pas que le père reprenne son souffle pour de bon, il prend la porte. Le froid le saisit et il comprend qu'il a eu une audace criminelle. Frapper son père, c'est pas des farces. Là, avec ce qu'il a fait dans la soirée, il trouve que ça déborde. Il se met à tripoter toutes sortes d'idées, des pas roses. Si Claire voulait le suivre, il ne traînerait pas une minute de plus dans les parages. La ruelle lui fait peur tout à coup. Il pense vite, comme jamais il n'en a eu l'occasion. Partir seul, aller au bout du monde, se faire embaucher sur un cargo. Ou aller flairer l'air des Prairies. Décamper au plus sacrant. Y a-t-il d'autres Claire là-bas? Difficile à dire quand on n'y est pas encore allé... Un gars de seize ans, on se méfie de ça. Se faire arrêter? L'école de réforme? Jésus Seigneur que c'est pas drôle! Comme un remous en-dedans... Face à la maison où Claire habite, il siffle, qu'elle se montre le bout du nez. Rien. Deux fois rien. Seul comme une poubelle. Et rien autour de lui. Pas question de retourner à la maison. Là-bas, au bout de la ruelle, un camion. Il cherche un mégot dans sa poche. Toujours rien, basslac! Il s'installe au volant du camion et, longtemps, nez collé à la vitre, il fixe le terrain vague, la ferraille cruelle du pont Jacques-Cartier qui s'étire jusqu'à la lune. Un gros marcou fait sa ronde et fouille dans les poubelles. Ça s'est passé la semaine dernière, pas loin du pont... (janvier 1964)"
  },
  {
    "author": "jacques renaud",
    "title": "poèmes",
    "page_range": "45-51",
    "text": "viens baisser l'zipper des banques pour faire pisser les rondelles d'or ô mon amour tous les trente-sous qui tinteraient clairs comme une eau de source perçons les tombeaux des rois ô les cinquante cennes et les bijoux ô ô ô les émeraudes les pépites pour les ti-pittes les fraudes au fisc kasouv la fly la banque les gérants vont scramer pis vite m'entends-tu vite on leur f'ra ourch! ourch! pareil qu'on fait pour faire marcher les vaches mon bel accordéon d'humeurs c'est un château anglais que ch'te payerai même et encore s'il me faut pondre cent mots à la seconde pour exploiter mon époque opaque pour survivre à mon cher pays boiteux à nos tuberculoses à nos grippes à nos bombes à nos amours à griffes à nos mitaines de mots pour rire au coin de Guy et Sainte-Catherine sillantes au froid ma belle carcasse à peau mon ange à cheveux bruns les anges ont un vagin et les banques un zipper (maizi maizi maiz'il est obsédé c'garçon) pour voir la Seine ça prend des cennes et pour aimer le Saint-Laurent pas même besoin de l'avoir vu suffit d'partir sans plus pour se taper tout un recueil de nostalgie parait qu'ça s'vend comme d'la bière la poésie qui parle d'elle la poésie à la chandelle pas le poème à la bretelle et qui s'épaule et qui déclenche un long sifflement drastique je veux parler et j'aime bien le son des dents quand sur leurs gonds leur rage crisse à cause de mon j'écris pour elle qui enfante et dont les chairs en douleurs donnent un sens aux miennes c'est Diane son nom pas Art témisse je vous jure bien qu'elle nous vaut tous quand elle s'en va s'en va ma mère es-tu toujours dans tes verdures épiphaniennes m'as-tu jardiné du céleri je reviendrai demain brailler ma vie comme un veau on en reparlera mon père et mes frères et on s'en souviendra du Québec et des fraises du maskinongé qui tire nos lignes à l'eau son bon cinq pieds l'maskinongé ventru d'hameçons pis y fait l'thon ou bien y s'prend pour un' baleine dans la rivière de la largeur d'un bon crachat et pis l'argile dedans l'eau sale comme une soupe où mijotent les barbottes au crépuscule z'en rappelez-vous elles ont longé les rives de mon enfance si ce matin je ne veux pas mourir c'est bien à cause de ça et du matin et de l'enfant la terre ronde qui tient comme ça dans l'espace pas comme l'oeuf de Colomb et qui nous tangue d'un Richelieu à l'autre de Saint-Roch à Saint-Lin de Saint-Jacques à Saint-Crin à peu de choses comme du blé bavard et de la calme vache broyant ses boules ruminer disait Nietzsche et pourquoi pas Jehanne Benoist ses choux-fleurs et puis ses paprikas et le cabotinage à tour de bras de Gédéon et la fleur bleue chanson N'oublie jamais le jour où l'on s'est connu si tu l'oubliais ma vie serait cocu comme une gare mal éclairée qu'un train ignore prend pour une pierre à cause des mousses petit train qui passe et qui tousse au passage un tout petit peu petit peu par pitié (Avril 1964) malgré ce chant de la minceur d'un plaisir d'espérance, d'une persévé-rance d'enfanter dans le regard des femmes; malgré de partout de par tous le thème ardent du muscle la vie dans l'orge humaine d'où germe la clarté: celle de la voie des voix qu'articulent tous les gestes, mal-gré l'ardeur des mains à tisser dans la vie le réseau généreux tout le refrain des veines, à tisser maille à maille les couplets de la chaîne, malgré l'ancre au bout à tester les soudures à tendre vers le roc où dérape l'espoir au lit palpitant du jour mutilé: l'ancre éperdue vers la conscience à nu l'ancre éperdue dans un pli d'océan: quand l'ancre mouille vers sa seule raison quand tous les maillons suivent quand les peurs de l'eau rouillent et s'engloutissent gouttes à gouttes quand l'ancre se cramponne à descendre; malgré le labeur amour de ce chant d'hommes malgré le dock ému à ses premiers navires malgré le torrent de mon coeur à l'aorte comme à toutes les femmes de mon premier amour malgré la joie malgré ses étapes d'errances vers ma vie je sais que nous habitons tous le cimetière fertile du Capital: chacun son espace cube de solitude. Chacun sa tête en hypothèque. Chacun ses yeux bombés de cris tus. Cha-cun sa haîne humide sous le baîllon. (Janvier 1964)"
  },
  {
    "author": "pierre vadeboncoeur",
    "title": "le choc d'une révolte syndicale",
    "page_range": "52-55",
    "text": "Le mouvement par lequel un grand nom-bre de travailleurs, depuis un an ou deux, rompent avec le syndicalisme exploiteur et paresseux que plusieurs syndicats améri-cains leur avaient imposé prend l'allure d'un mouvement de masse. Ce ne sont pas cent ou deux cents ouvriers qui se dépla-cent; c'est par centaines, et même par mil-liers et dans des secteurs divers que les travailleurs, de mois en mois, manifestent le désir d'en finir avec un syndicalisme qui a capitulé depuis longtemps mais qui n'en prétend pas moins vouloir à toute force représenter des masses de payants dont il s'occupe le moins possible. Les nouvelles paraissant à ce sujet dans les journaux répercutent et relancent à chaque fois le mouvement. Il est devenu trop important pour qu'on puisse éviter longtemps d'en rechercher le sens. Il a cessé d'avoir un caractère de fait divers pour prendre celui d'un phénomène. Il doit donc avoir, il a sûrement une signification générale impor-tante. Il doit donc être chargé de possibi-lités et d'intentions qu'il paraît nécessaire d'éclaircir un peu. Je négligerai de m'arrêter à l'explication qu'en donnent la F.T.Q. et le C.T.C. Le commentaire de ces deux fédérations se borne à imputer à la C.S.N. la responsabi-lité des pertes qu'elles subissent et leur action consiste à préparer une contre-atta-que. Il est inévitable que les vues de la F.T.Q. et du C.T.C. sur ces événements de-meurent superficielles, car autrement il leur faudrait reconnaître pour fondée la critique des travailleurs intéressés. Le caractère proprement militant de cette vague ne saurait faire de doute. Si tant d'ouvriers passent actuellement de la F.T.Q. et du C.T.C. à la C.S.N., c'est un signe de vitalité syndicale comparable à celle des années de l'immédiat après-guer-re. Il y a là une effervescence, un dyna-misme, une volonté de se donner une ins-titution active, qui montrent bien que de larges couches de travailleurs se sont avisés des vertus d'un syndicalisme resté jusqu'ici hors de leur portée mais dont ils mûris-saient depuis déjà un certain temps l'in-tuition. Le phénomène est maintenant trop accusé pour ne pas constituer l'occasion d'une rupture avec ce que le syndicalisme américain ou américanisé a trop souvent traîné de faiblesse complaisante, d'esprit de compromission, d'affairisme superficiel, d'indifférence idéologique, de désir d'être rentable. Les travailleurs américains eux-mêmes, sans doute, ont quelquefois réagi vigoureusement contre pareil pourrissement de leurs institutions syndicales. Les I.W.W. l'ont fait, au début du siècle. Le C.I.O. l'a fait, pendant la Crise, sans d'ailleurs pro-fiter de l'occasion pour s'armer idéologique-ment. Les ouvriers ont alors fondé des institutions nouvelles. Ils ont agi. Ils se sont affirmés. Ils ont lutté, à la fois contre le patronat et contre leurs vieux syndicats. Ils se sont libérés. Ils se sont montrés in-transigeants; ils se sont donné des leaders qui l'étaient; ils ont, pour un temps, plei-nement exercé leur volonté. Ils avaient raison. Les révoltés ont presque toujours raison. Ce qui se produit de semblable actuelle-ment dans la province constitue un nouvel épisode, sur un théâtre plus restreint, de la vieille lutte contre l'esprit de la Fédé-ration américaine du travail. C'est la C.S.N. qui, grâce à sa position historique et à ses qualités, en bénéficie. Mais il y a plus, il peut y avoir davan-tage dans l'entreprise de dégagement à laquelle nous assistons. La volonté de s'im-poser, de prévaloir, de se dresser devant un adversaire, est toujours chargée de vir-tualités plus grandes que la conscience immédiate n'imagine d'ordinaire. S'élever devant un employeur après avoir à cette fin détruit un syndicat et en avoir bâti un autre, c'est-à-dire entreprendre une lutte après avoir remporté une victoire, c'est partir d'un point d'où il est légitime d'en-tretenir de très fortes ambitions. La pre-mière victoire est déjà le signe qu'on vou-lait vigoureusement quelque chose. Ce n'est pas alors seulement contre l'employeur qu'on vient de se munir; on est dans les dispositions voulues pour contester les re-lations sociales existantes dans leur ensem-ble; on a acquis le sens de la domination de la personne sur les situations; on se dresse dans toute sa stature, contre tout ce qui peut la menacer. On n'a pas seule-ment lutté soi-même avec succès contre quelqu'un d'autre, on s'est soi-même cons-titué; c'est beaucoup plus fort. Nous avons en effet constaté que les travailleurs qui avaient opéré ce changement se révélaient extrêmement attentifs et exigeants. C'est en quoi le mouvement actuel, si favorable à un syndicalisme vraiment mili-tant, peut surtout fournir l'occasion d'une brisure, non seulement avec de vieux syn-dicats décrépits, non seulement avec leurs vices, mais avec le sens que ce vieux syn-dicalisme eut à son origine même, ou, pour mieux dire, non seulement avec ses défauts, avec les effets de son âge, mais avec ses principes. Les travailleurs quittent un état syndical amoindri, jettent une vieille défroque. Par définition, ils se destinent à la lutte, à l'invention, à l'originalité des initiatives, à l'intransigeance, à l'exercice de l'esprit critique, à la volonté de changer quelque chose. Ils font du syndicalisme de la pre-mière heure, mais en hommes qui ont déjà du syndicalisme une expérience qu'ils ont jugée. Ils savent déjà ce qu'il ne faut pas faire. Ils ont déjà goûté aux effets du laisser-aller. Cette expérience est de nature à donner à leur action une fermeté que des novices n'auraient pas. De plus, ils ont re-jeté une institution, celle qui qui les retenait prisonniers; ils ont donc implicitement re-jeté une philosophie et sont en quête d'une nouvelle. Ils sont en état de disponibilité. Le corps qui les reçoit doit par conséquent être attentif à répondre à leur volonté d'agir par un commentaire qui s'inspire d'une profonde philosophie de la conquête sociale. Je pense que la libération de plu-sieurs milliers de travailleurs réalisée en très peu de temps peut créer la condition nécessaire à un rebondissement de la ré-flexion révolutionnaire. Elle appelle une conscience accrue des faits sociaux, des principes de la lutte, des fins poursuivies des échéances entrevues. Elle provoque. Elle doit être comprise comme un défi à la pensée syndicale. Il est sûr que la classe ouvrière, du moment qu'elle s'ébranle, somme le mouvement syndical de pousser ses pensées aussi loin qu'il le peut. Le mouvement actuel de désaffection des travailleurs à l'égard du syndicalisme américain dans ce qu'il a de plus médiocre constitue un progrès inespéré. Le tort de quelques excellents militants de la F.T.Q., captifs de leur situation dans le mouve-ment syndical, consiste à se laisser gagner par la thèse selon laquelle il faut arrêter les effets de cette désaffection et s'attaquer pour cela au pôle d'attraction qui précipite la crise, la C.S.N. Leur acquiescement à cette conception est syndicalement indé-fendable, pour compréhensible qu'elle soit dans les circonstances où ils se trouvent. Car les événements actuels auront beau-coup à voir avec l'avenir du syndicalisme. En effet, un syndicalisme rajeuni peut ré-sulter de la phase actuelle. On ne crée pas artificiellement des situations où il soit possible au syndicalisme de se ressaisir. D'ordinaire, les syndicats ne redeviennent actifs qu'ici et là, sans faire varier le ryth-me de l'ensemble. Mais ce que nous voyons actuellement s'accomplir est autre chose. C'est une découverte, c'est une ruée. C'est la naissance au syndicalisme d'une masse asservie par un certain syndicalisme. C'est la découverte possible du syndicalisme par une partie considérable des syndiqués. Dans ces circonstances, si la C.S.N. n'existait pas, il faudrait l'inventer, car elle repré-sente l'alternative, la libération possible, l'ouverture sur l'action, bref le syndicalis-me même, pour une multitude de travail-leurs à qui cette porte était doublement fermée: et par l'employeur, et par le syn-dicat lui-même. Il ne s'agit pas cette fois d'initiatives isolées. Il s'agit de groupes nombreux et importants qui viennent à la C.S.N. pour lutter. Il est clair qu'une vague de revendi-cation résultera de cette modification de la carte syndicale. Si l'on ajoute à cette masse celle des fonctionnaires du Québec, qui ont énormément à réclamer, il ne fait pas de doute que l'ensemble accusera davantage le style que la C.S.N. possède déjà et que celle-ci, se sentant forte de dizaines de milliers d'adhérents de plus, sera portée à appuyer davantage dans le sens d'une contestation des pouvoirs de décision du patronat. Je sais d'avance que la C.S.N. aidera et même encouragera fortement, la revendication de ses membres nouveaux dans les entreprises où ils travaillent, com-me elle le fait pour ses autres syndiqués. Elle ne brimera d'aucune manière leur vo-lonté d'agir. Mais si le mouvement qu'elle attire actuellement prend l'ampleur extra-ordinaire qu'on peut prévoir et qui se manifeste déjà, une autre question, plus grave que la première, se posera pour elle. Il s'agira de savoir si elle ne doit rester que l'instrument remarquable dont les travailleurs ont besoin pour leurs lut-tes au jour le jour, ou si au contraire sa force, son prestige croissant, sa présence spectaculaire dans notre société, ne lui suggèreront pas un rôle de surcroît et si elle ne devra pas accepter de devenir, dans un espace de temps assez court, c'est-à-dire au rythme même où la vieille Pro-vince se fait actuellement bousculer, une organisation avant-gardiste impatiente de secouer maintes idées reçues, résolument novatrice, employée à repenser de fond en comble l'ordre social, soucieuse de lier sa propre action critique et créatrice au bou-leversement actuel du Québec, Chose certaine, la C.S.N., qui luttait dé-jà beaucoup, luttera encore davantage; cela pourra avoir un effet sur sa pensée, mais la question est de savoir si celle-ci restera un simple reflet de son action ou, au contraire, si le moment ne serait pas venu pour elle de donner un nouvel accent aux luttes qu'elle mène et des points de repère plus audacieux à ses campagnes. Il serait assez inconcevable qu'une centrale syndicale de plus en plus forte et de plus en plus nerveuse ne devînt pas le lieu pri-vilégié d'une critique radicale de la société capitaliste, critique nécessaire et que pres-que personne ne semble avoir sérieusement entreprise dans nos parages. La preuve est pourtant faite que le syndicalisme ne peut, sur une longue période, se passer d'une structure doctrinale. Au Québec, les événements n'ont plus la même résonnance que naguère. Des doc-trines sont actuellement en gestation. Des observateurs, imbus de diverses philoso-phies sociales et politiques, évaluent les luttes qui se livrent, du point de vue de leurs propres idées sur la société. Les évé-nements ont maintenant des échos; c'est qu'ils heurtent désormais des conceptions. Nous vivons dans une société mécontente et de plus en plus frondeuse. La pensée socialiste, jusqu'ici inutilisée, flotte çà et là dans la cité. D'autres idées circulent. Activer la lutte syndicale dans ce contexte, c'est nécessairement s'exposer à la traduire ou à la voir traduire en conceptions idéolo-giques, car les événements syndicaux à venir, dans un Québec pensant, provoque-ront inévitablement la réflexion. Le syndi-calisme sera donc poussé à définir davan-tage sa signification et ses perspectives. On n'assistera plus sans comprendre à la lutte de milliers d'ouvriers contre un pouvoir économique qui croit ne pas devoir rendre de comptes, et quant à la tentative qu'un nombre impressionnant d'ouvriers font pour retrouver, contre des syndicats inep-tes, profiteurs et d'ailleurs étrangers, leur propre pouvoir d'agir, on peut croire que cela aussi sera interprété. Depuis quelques années, l'attention du public a décuplé; tout se passe sous des milliers de regards ob-servateurs. On voudra savoir ce qui arrive dans le cas dont je parle et ce que ces événements signifient. On découvrira du même coup le syndicalisme: excellent mo-ment pour ce dernier de s'illustrer, de pointer ses adversaires, de désigner l'en-nemi capitaliste, parmi tant d'autres que notre société a depuis peu identifiés avec relief. Ce qu'on a appelé la révolution québécoise gagnera le syndicalisme, non tant par l'action du nationalisme sur lui que par l'effet d'un éveil accéléré qui lui soit propre, semblable aux renaissances parallèles qu'on a observées en d'autres domaines. Voilà de quoi est grosse, à mon sens, la \"lutte intersyndicale\", comme on l'appelle superficiellement. Ce qu'elle pourra pro-duire est pourtant suspendu à quelques conditions exigeantes, cela va sans dire. Il est évident que plus la prise de conscience ouvrière à l'égard du syndicalisme et de la C.S.N. sera vive, plus la responsabilité de celle-ci sera grande, et premièrement la responsabilité de comprendre correctement le phénomène et d'en favoriser les effets en profondeur. Certains s'inquiétaient de savoir comment la C.S.N. découvrirait la révolution du Québec, par où elle y péné-trerait et quel rôle elle y tiendrait. L'oc-casion lui est peut-être enfin donnée d'y entrer à sa manière et pour les fins qu'elle a la responsabilité de poursuivre. Le choc d'une syndicalisation réelle et opérée par elle de milliers d'ouvriers sera peut-être un choc aussi sur sa pensée. Le syndicalis-me fut le premier ici, après la guerre, à manifester la renaissance de l'homme qué-bécois. Il le fit bien avant le déblocage des années 60. Il parut plus tard avoir dit son dernier mot, car d'autres mouvements d'idées et d'action prirent la vedette. Il ne semblait pas avoir part à l'explosion vitale récente. Or s'il tient ses promesses de 1949 et s'il sait mettre à profit l'essor syndical actuel, son intervention dans les affaires publiques pourrait être déterminante."
  },
  {
    "author": "robert maheu",
    "title": "chronique des bourgeois",
    "page_range": "56-57",
    "text": "Un industriel anglo-saxon, sans doute soucieux de faire de la publicité pour le capitalisme, a offert gratuitement aux étu-diants en science économique de l'Univer-sité de Montréal un abonnement au journal \"Les Affaires\", un \"hebdomadaire d'infor-mation financière, industrielle et commer-ciale\". Voilà pourquoi j'aborde ce sujet aujourd'hui. La plupart des collaborateurs de ce jour-nal sont professeurs aux Hautes Etudes Commerciales. Nous notons, entre autres, le nom de Roland Parenteau qui vient d'être nommé directeur général du Conseil d'O-rientation Economique. Ce journal, par sa pensée, représente une large fraction de la bourgeoisie nationale, surtout les jeunes technocrates actuellement au pouvoir dans certains ministères. l'état L'attitude vis-à-vis de l'état de cette néo-bourgeoisie a de quoi nous surprendre: on ne retrouve plus cette méfiance qui carac-térisait la bourgeoisie traditionnelle. Bien au contraire, la néo-bourgeoisie va jusqu'à se plaindre de ce que le gouvernement Lesage néglige le Conseil d'Orientation Economique; certains articles implorent l'homme d'affaires d'accepter la planifica-tion. Mais la néo-bourgeoisie n'attend de l'état que les mesures qui lui permettront d'assumer un rôle sans cesse grandissant; ces mesures sont au nombre de deux: pre-mièrement, la nationalisation de l'électrici-té, qu'elle défend avec le dernier acharne-ment; deuxièmement, la création d'une sidérurgie à propos de laquelle elle se plaint des lenteurs de l'état. Examinons le cas de la sidérurgie. La bourgeoisie nationale serait incapable de trouver les capitaux nécessaires à la créa-tion d'une telle entreprise dont on ne sait trop jusqu'à quel point elle sera rentable; par contre, l'état du Québec a ces capitaux (la sidérurgie sera finalement une entre-prise mixte: état du Québec et capital pri-vé). La bourgeoisie nationale prône donc l'intervention de l'état dans la mesure où il peut lui être utile; ainsi, la création de la sidérurgie assurera le déblocage du secteur secondaire, nouveau champ d'action pour l'appétit vorace de nos bourgeois. l'homme fort de la bourgeoisie: René Lévesque Et ici, j'aimerais souligner le rôle de René Lévesque dans tout cela. René Léves-que se présente comme l'homme du peuple, celui qui s'occupe à créer de l'emploi. Je ne veux pas nier que la nationalisation de l'électricité ait créé quelques emplois et que la sidérurgie en créera beaucoup d'au-tres; mais j'aimerais insister sur l'envers de la médaille. Les deux mesures précé-demment citées ne sont pas, comme d'au-cuns voudraient nous le faire croire, des mesures socialistes, mais uniquement des mesures de rationalité économique. René Lévesque n'est pas un socialiste qui s'est infiltré au sein du gouvernement Lesage, mais uniquement un technocrate en mal de rationaliser l'ordre (ou peut-être devrais-je dire le désordre?) bourgeois. Son action, loin de conduire à la destruction du capi-talisme, tend plutôt à en assurer la durée, en l'adaptant sans cesse aux conditions nouvelles. A ce propos, il nous a paru intéressant de citer ce que \"Les Affaires\" pensent de René Lévesque: \"Or ce n'est pas un ogre, que je vois en René Lévesque. Ce n'est pas, non plus, un anarchiste, ni même un tombeur d'Anglais et d'initiative privée. Encore moins un fauteur de discorde et un ferment de désunion. Bien au contraire. Il faut prendre garde, nous les croulants et ceux qui sont déjà tout près de le devenir, c.à.d. tous ceux qui, pour un temps, ont encore à diriger nos affaires, que René Lévesque incarne les ressentiments, la va-leur et les ambitions dynamiques et légiti-mes des générations que nous avons nous-mêmes mises au monde et lancées dans la vie. A l'heure qu'il est, s'il arrivait qu'on le forçât à quitter son poste aux côtés des Lesage et Kierans, c'est la majorité de no-tre jeunesse que nous aurions perdue à jamais. Les conséquences ne pourraient manquer d'être terribles. Car alors, même s'il quittait à jamais nos rives, le seul fait qu'il ne fût plus là pour endiguer la vague, suffirait pour qu'elle emporte, et cette fois à jamais, tous les efforts et les sacrifices accumulés depuis plus de 3 siè-cles, pour fonder un pays vaste et paisible où il ferait bon vivre\" (1). Nous n'aurions pas tort de conclure que René Lévesque, en diminuant les antagonismes des classes, tend à préserver l'ordre bourgeois. (A pro-pos de cette citation, il est amusant de noter la tendance à la panique qui s'em-pare de nos bourgeois!). La bourgeoisie et le syndicalisme Il peut paraître étrange que je tienne à souligner la position de nos bourgeois sur le syndicalisme. En effet, cet article se veut avant tout descriptif; et le syndicalis-me occupe si peu d'espace dans le journal \"Les Affaires\" que c'est peut être fausser les perspectives que d'insister sur ce point que les bourgeois semblent considérer comme secondaire. Donc, si j'ose en parler, c'est parce que nos bourgeois se comportent en face du syndicalisme un peu comme ces gens qui craignent de nommer le diable; j'ajouterais aussi qu'il importe avant tout de souligner ce qui peut intéresser un lec-teur de parti pris. Donc, j'emploie des citations pour faus-ser le moins possible leur pensée. Voici: \"Certains hommes d'affaires... considére-ront mal venu de parler de syndicalisme dans un journal d'information économique. Le syndicalisme... n'en demeure pas moins une institution puissante qu'il faut accep-ter comme telle et sur laquelle il faut compter... Il est attristant de constater que le mouvement syndical québécois contribue à dépersonnaliser davantage les relations entre patrons et ouvriers, contact humain déjà difficilement réalisable à cause de la structure de nos institutions capitalistes. Les syndicats n'ont réussi à faire de cette union de centaines de milliers d'hommes... qu'un bloc matériel, économique d'où est exclu tout élément humanitaire lorsqu'il vient en contact avec l'autre bloc, celui des capitalistes\" (2). Pauvres capitalistes! Et voici sur la grève de La Presse: \"A en juger par les outrances verbales et l'é-vidente instabilité émotive de certains journalistes, les syndicats, celui des jour-nalistes tout au moins, voudraient af-famer davantage leur employeur, dans le dessein puéril, pour ne pas dire pervers, de lui faire accepter les moins raisonnables de leurs revendications. S'il faut en juger par une conversation qui m'est tombée dans l'oreille pas plus tard qu'hier soir, on se croirait aux plus mauvais jours de la lutte des classes. L'atmosphère manque évidem-ment de la sérénité qu'il faudrait pour en arriver à s'entendre\" (3). Pouvait-on rêver plus larmoyant? Sans doute l'auteur de l'article en est-il conscient puisqu'il ter-mine sur des menaces à peines voilées."
  },
  {
    "author": "alain bouchard",
    "title": "les anglais nous pleuvent dessus",
    "page_range": "58-59",
    "text": "Un journaliste avantageusement connu au Saguenay-Lac-St-Jean mène une lutte laborieuse contre l'abus que font certaines grosses compagnies anglo-saxonnes de l'uti-lisation de la pluie artificielle pour proté-ger \"leurs\" forêts. Ce journaliste, c'est M. Louis-Marie Trem-blay, toujours prêt à défendre la popula-tion contre l'exploitation colonialiste dont elle est victime. En 1962, M. Tremblay s'attaquait au problème de la pluie artifi-cielle, que plusieurs grosses compagnies forestières de la région ont adoptée comme système efficace de faire d'énormes pro-fits. A cette époque, on croyait plus ou moins les propos audacieux de M. Tremblay. Après une période d'environ deux ans de silence, il s'est dernièrement élevé à nou-veau contre cet état de choses injuste. Aujourd'hui, il apporte des preuves véri-tables qui confirment que des compagnies emploient à leur service des entreprises de provocation de la pluie, telle la Weather Engineering. Résumons brièvement la situation telle qu'elle se présente au Saguenay-Lac-St-Jean. Cinq compagnies forestières-capitalistes-colonialistes exploitent nos forêts chez nous: Consolidated Paper, International Pa-per, St-Raymond Paper, Domtar, Price Brothers. Les limites à bois appartiennent donc à ces compagnies d'exploiteurs. Or, ces trusts ont plusieurs avantages pé-cuniaires à retirer de l'ensemencement des nuages, dont les principaux sont: 1) protéger les limites à bois contre les désastreux incendies de forêt (pour empocher plus d'argent!), 2) avec de l'eau dans les rivières, le bois flotte bien plus facilement et atteint très rapidement les moulins de pâte et papier (pour faire beaucoup de piastres à même nous!), 3) de l'eau dans les fonds de forêt mouil-lés élimine automatiquement les dan-gers de feu que peuvent causer la cigarette ou la scie mécanique du bûcheron (encore plus de poignon pour les colonialistes!), 4) certaines de ces compagnies possèdent leur propre pouvoir électrique. Donc, plus de pluie dans les rivières, plus de courant (donc, plus d'argent!). Conséquemment, les opérations forestiè-res pendant l'été sont bien moins coûteuses que pendant l'hiver. Pour cela, il faut de l'eau, beaucoup d'eau, et les compagnies anglo-saxonnes le savent trop bien!... Elles en fabriquent! Pourquoi proteste-t-on? Parce que tout d'abord, lorsque la précipitation de la pluie augmente de 25% au-dessus de la normale en l'espace d'un seul mois (juin 64), il y a lieu de s'alarmer et de vociférer. Cela rend la température très humide, il va de soi. Cela nuit à notre santé, et c'est criminel. Cela est désastreux pour l'agriculture et les cultivateurs, car ceux-ci manquent leurs récoltes ou perdent le foin qui reste debout sur le champ et pour-rit là. De plus, cela repousse les touristes... Et enfin, qui aime ça, ne pas voir un rayon de soleil pendant tout un été? Car l'ense-mencement des nuages a augmenté de 38% les précipitations de la pluie. Ces compagnies, avec raison, se défen-dent d'ensemencer NOS nuages. Qui les en blâmerait? Cependant, on peut les blâmer de nuire à l'agriculture du Sagnenay-Lac-St-Jean, à la santé de sa population, au tourisme qui, normalement, viendrait plus nombreux. Enfin, ces compagnies, de quelle autorité, de quel droit suprême se justi-fient-elles pour s'emparer de notre ciel et l'exploiter à leur profit? Du droit du PLUS FORT. Du droit dont dispose tout COLONIALISTE canadian! Le droit de la strangulation! Monsieur Tremblay a réclamé d'urgence qu'une enquête de la part du Ministère des Ressources naturelles soit effectuée, mais René Lévesque n'a pas bougé du tout. L'UCC du Saguenay-Lac-St-Jean a sou-tenu la même réclamation envers le gou-vernement. Mais RIEN! René Lévesque est un collabo de ces compagnies forestières. Il a des intérêts énormes à ne pas mettre des bâtons dans les roues de ces compagnies colonialistes! Cinq compagnies qui exploitent les res-sources naturelles du peuple québécois font ensemencer les nuages par la Weather En-gineering. A l'aide de solutions d'iodure d'argent, des \"engins\" à pluie bombardent les nuages lorsque les opérateurs en reçoi-vent l'ordre des compagnies. Des photoco-pies (d'ailleurs reproduites dans LA VOIX DU DU LAC-ST-JEAN, LAC-ST-JEAN, dont M. Tremblay est directeur) de plusieurs pages du rapport annuel du président de la Weather Engi-neering confessent que la Weather Engi-neering pratique l'ensemencement des nuages. M. Powers, représentant de cette compagnie, l'a clairement affirmé au poste de télévision CJPM, canal 6, à Chicoutimi, lors d'une émission télévisée d'une demi-heure. En tout, au Saguenay-Lac-St-Jean et sur la Côte Nord, 32 de ces diaboliques machi-nes à précipitations artificielles fonction-nent du 15 mai au 15 septembre, chaque année, depuis bon nombre d'années. Dernièrement, pour en confirmer l'exis-tence, un photographe de la région a saisi sur le vif l'une de ces maléfiques généra-trices. Celles-ci peuvent être très facilement transportées d'un endroit à un autre et leur volume minime en facilite la dissi-mulation la plus totale en forêt. Ce qui a fait dire à un employé de la Weather En-gineering: \"L'an prochain, nos machines seront mieux cachées\". Il semble qu'on ne pourra plus en trouver ni en photographier, tellement elles seront bien camouflées... Qui vivra verra! Que nous reste-t-il à faire, nous, culti-vateurs, nous, ouvriers, nous, touristes? Nous ne disposons pas des moyens puis-sants de ces grosses compagnies qui pour-raient leur interdire l'utilisation de tels procédés, puisque le gouvernement a caté-goriquement et publiquement avoué sa complicité formelle avec la Haute Finance Forestière, quand il ne fait rien pour pro-téger le peuple. L'UCC ne peut empêcher, même par ses protestations et ses recommandations au-près du sieur Lévesque, l'ensemencement des nuages. Le cultivateur verra donc, dans les années à venir, toutes ses récoltes anéanties et détruites par la surabondance de la pluie. Les gens verront donc leur san-té s'affaiblir et se gâter à cause du haut degré d'humidité de la température. Notre région perdra donc une source importante de revenus: le tourisme. Et les compagnies colonialistes, encou-ragées par le silence complice des Lesage et des Lévesque, continueront de plus belle l'ensemencement de notre ciel! Elles nous pisseront sur la tête! Nous, colonisés, nous n'avons rien à dire dans cette affaire! Des colonisés, ÇA SE TAIT!"
  },
  {
    "author": "pierre lefebvre",
    "title": "our man in \"le devoir\"",
    "page_range": "60-63",
    "text": "Longtemps cantonnée aux collèges, aux presbytères et aux humbles logis des petits-bourgeois, où il était lu avec l'amère délectation des vaincus qui croient que Dieu se chargera un jour de les venger, l'audience du Devoir s'est étendue depuis quelques années au public le plus inattendu. Des universitaires anglophones es de toutes les provinces du Dominion sont devenus ses lecteurs attentifs et ses correspondants. Sur le Parliamentary Hill d'Ottawa, on le lit comme le curé son bréviaire. On nous dit que monsieur Pearson soi-même s'im-pose d'en épeler quelques paragraphes tous les matins. A quoi cela tient-il ? On dirait bien que la douloureuse crise d'identité du Canada anglophone, en se prolongeant et en s'aggravant, pousse les intellectuels et les politiciens \"canadiens\" à rechercher fébrilement le ressort de l'ir-rédentisme de leur colonie québécoise. Tout se passe comme si le rapport d'opposition des deux Canadas, avec ses rôles bien définis de dominateur et de dominé demeu-rait, après la lente agonie du vieil idéal impérial, la seule raison d'exister du \"Do-minion of Canada\". Ces intellectuels cana-diens se voient ainsi plongés dans une pénible contradiction: ils voudraient (plu-sieurs d'entre eux l'avouent clairement) se revigorer de toute cette énergie qui s'affir-me dans le particularisme canadien-français, tout en continuant de minoriser celui-ci. Il n'est donc pas étonnant qu'ils se soient mis à interroger aussi passionnément le porte-voix traditionnel de ce particularisme: \"Le Devoir\". D'autant plus que ce quotidien s'était acquis, au cours des années, une réputation d'honnêteté, de courage et de combativité assez exceptionnelle en milieu nord-améri-cain. Le Devoir, dans le grand silence gris de la presse québécoise, fut longtemps le seul à revendiquer, à grincher, à s'attaquer aux plus puissants intérêts (politiques ou financiers) sans recevoir de primes d'autres intérêts aussi puissants. Par-dessus tout, il s'était fait (le mot n'est pas de moi) le chien de garde de ce qui était encore la survivance du Canada français. Sans se lasser, il homologuait nos défaites, nos humiliations, protestait sans même écouter l'écho de sa protestation, résigné qu'il était à sa futilité. Face au pouvoir colonial, il n'obtenait au mieux qu'une occasionnelle et tardive concession symbolique. Mais son action se révélait infiniment plus efficace en milieu québécois. Il s'y affirmait le témoin honnête des courants de pensée les plus profonds. Son rayonnement dépassait largement le cadre exigu de sa circulation. En fait, il lui arrivait souvent de parler pour le pays tout entier et ses combats sans victoire (comme lors des crises de la conscription) étaient vraiment ceux de Québec. Tout cela commandait le respect. Mais il y eut mieux. Dépassant ses posi-tions conservatrices du début, il se fit à certains moments l'organe de la revendica-tion sociale, soutenant des grévistes contre un gouvernement dictatorial et lié aux monopoles. Son heure de gloire suivit les coups furieux qu'il porta à Duplessis et à son régime d'imposture et de concussion; qui niera que c'est avant tout Le Devoir qui a mis ce régime par terre. Les années qui suivirent furent celles des récompenses. L'équipe du Devoir s'est dis-soute dans les nouveaux milieux gouverne-mentaux. Pour le système colonial, c'était à la vérité le meilleur moyen d'avoir la paix. Laporte au ministère, Filion à la S.G.F. et Laurendeau réduit au silence grâce au ron-ron prestigieux de la Commission royale bibi, cela permettait aux nouvelles équipes au pouvoir de se donner une parure natio-nale et d'éviter des coups de crocs redoutés. Mais la rédaction devait forcément souffrir de cette diaspora. La grogne familière du Devoir est devenue en peu d'années un soupir de sacristine. pour aboutir à Ryan ... Cette mutation est apparue avec netteté depuis l'entrée de Claude Ryan au journal. La seule apparition de ce nom dans la page éditoriale du Devoir a stupéfié tout le mon-de. Il existe tout de même une certaine loi des genres, et celui qui convient à monsieur Ryan n'est pas précisément celui de polémiste de choc. On saura un jour quelles influences ont joué pour faire accé-der ce doux jéciste au poste de directeur d'un quotidien très engagé sur le plan politique. Pour éviter cette fois un humour trop facile, n'insistons pas sur le ton patelin, l'information fort courte, l'anathème dou-cereux et le flou de la pensée qui marquent la prose de Ryan rédacteur politique. Ne contestons pas sa bonne volonté, sa tendan-ce vers un certain socialisme bien exorcisé et, disons-le, une indéniable honnêteté in-tellectuelle au niveau des activités con-scientes. Cela dit, il demeure que Claude Ryan, de par ses nouvelles fonctions, prétend exercer sur l'avenir du pays une influence marquante. Il commente les évènements, vaticine sur l'avenir et prend des options qui, pour être vagues dans leur aspect positif, deviennent assez claires lorsqu'il s'agit de condamner. Ce brave homme s'est ainsi placé délibérément dans un certain champ de tir. Son personnage politique et le journal qu'il dirige deviennent des cibles valables, quel qu'ait été leur passé. La que-relle où s'est engagé le Québec, cette volon-té d'existence et de libération où se déploie une énergie longtemps contenue, est trop importante pour que les adversaires de la marche en avant ne soient pas jaugés au seul critère de leur engagement politique. Ryan, jusqu'ici, s'est surtout employé à condamner le thème de la libération et celui de la révolution. Si Le Devoir s'était im-posé mainte fois comme le porte-parole du progrès, il s'est fait, lui, l'homme du coup de frein. Si l'on met de côté les collabos d'Ottawa et ceux de Québec, qu'il est im-possible de prendre au sérieux dans un dialogue, on peut dire qu'il a pris le rôle de serre-frcin national du Québec. (Je fais certainement de la peine à l'équipe de mon-sieur Trudeau en disant cela, car je lui refuse un titre qu'elle convoite, mais mal-heureusement, sa pensée n'intéresse plus que la presse de langue anglaise). Patience, prudence, rencontres, dialogues, concessions, voilà le vocabulaire de base de Ryan. Pour lui, la vérité devient extré-misme dès qu'elle est proférée. Il sait pourtant que quatre-vingt-dix-sept ans de dialogues divers autours de tables diverses ont eu pour résultat une situation très précise, dont il n'hésite pas à relever en soupirant certains aspects. Mais on dirait qu'une certaine habitude d'esprit plus forte que sa raison l'entraîne irrésistiblement vers l'immobilisme des parlotes dont il aime à se défendre. Son rôle s'est avéré tellement clair qu'il est devenu le Canadien français idéal pour des gens comme ceux du Canadian Junior Chambers of Commerce, dont on sait l'af-fection jalouse qu'ils nous portent. J'irai plus loin. Je vous suggèrerai de mettre côte à côte les éditoriaux du Montreal Star et ceux de monsieur Ryan. Vous verrez qu'ils sont pratiquement interchangeables. Ils ont les mêmes têtes de turcs (entre autres et particulièrement René Lévesque) les mêmes concessions verbales à la bonne entente et à l'éveil du Québec dans le cadre du Dominion, et les mêmes exorcismes à l'endroit de la révolution sociale et natio-nale. Il y a des phrases qui sont de simples traductions de l'anglais au français ou vice-versa. C'est à se demander si on ne propo-sera pas un jour le nom de Ryan pour remplacer cette bonne vieille baderne loya-liste de Vanier comme Governor-general. le Devoir prend position Tout récemment, Claude Ryan annonçait le plus sérieusement du monde qu'il pre-nait enfin position sur la crise politique actuelle du Dominion. Comme si tout ce qu'il avait écrit jusque-là dans le Devoir n'était pas suffisamment clair. Il commence donc par poser un choix possible entre deux hypothèses: celle des deux nations et celle qu'il appelle avec un humour inconscient \"l'hypothèse canadienne\". Les deux nations, cela va de soi, ne sont pas à son goût. Homme intelligent, il sait fort bien que l'emploi du mot nation pour désigner le Québec entraîne vers une certaine pente. Aussi se dépense-t-il dans tous ses textes, avec quelques inévitables défaillances - à n'employer que les termes assez vagues de peuple ou de culture. C'est une façon de jouer sur les mots et de voiler des réalités qui est faite pour la plus grande gloire de Dieu et de l'Etat fédéral: il n'en perçoit donc pas la mauvaise foi latente. Sa chère \"hypothèse canadienne\" est par ailleurs l'objet d'un exposé diligent, qui l'entraîne malheureusement sur le chemin des confusions et des affirmations gratuites ou mal fondées. Il allègue de trois argu-ments primordiaux pour justifier son choix. Le premier est assez étrange pour un homme qui se veut progressiste. C'est un argument de tradition. Ce qu'a pensé Bou-rassa en 1911, George Pelletier dans les années trente, et Filion après la dernière guerre serait donc valable en 1964. Je n'insiste pas. Il est suffisant de dire que la véritable tradition du Devoir est celle de l'intransigeance jalouse à l'endroit du pouvoir de la défense du peuple canadien-français. Si monsieur Ryan a bien suivi les virages du Concile, il semble assez inapte aux virages sur d'autres plans, et il n'appli-que pas à tous les problèmes le même sens de la tradition. Bon. Deuxième argument. Le Québec et le Dominion ont fait partie liée au point de vue économique. Cela va de soi et per-sonne ne le conteste: dans tout système colonial, l'Etat colonisateur a partie liée avec sa colonie, mais c'est justement la nature de ces liens qui est intéressante. Quand on y regarde de près, on découvre que c'est précisément cette interdépendance dans l'inégalité, marquée par l'exploitation de l'un par l'autre, qui fait du colonialisme une monstruosité sociale. Je suggère à monsieur Ryan d'ouvrir son dossier là-des-sus en découpant dans son journal l'infor-mation parue au sujet de la part des dépenses fédérales qui se font dans le Québec. Lecture instructive pour un homme qui veut s'en tenir au réalisme des chiffres. Le troisième argument de Claude Ryan lui permet de se hausser au ton de l'élégie. C'est une affaire de haute politique. Il y a tout d'abord l'avenir de nos malheureuses minorités du pays \"canadien\". Evitons, dit monsieur Ryan, de se faire à leur propos prophètes de malheur. Mais quel dommage qu'un de ses correspondants anglo-cana-diens, après le Père Arès, soit venu démon-trer avec des chiffres irréfutables que ces minorités connaissent actuellement le sort des têtes d'Indiens jivaros, et que de réduc-tion en réduction, elles seront presque toutes assimilées dans un avenir prévisible. Mais par-dessus tout, il y a le beau rêve, le grand dessein: \"la chance de construire un type nouveau de société politique ... dont les cadres politiques soient propices au développement de cultures différentes\". Ce type de société serait pour des rai-sons qu'il serait malséant de demander plus propice à la culture des libertés fon-damentales, \"à la longue\" dit Ryan, qui aime beaucoup ce qui dure longtemps. Monsieur Ryan a bien le droit de rêver, mais qu'il n'accuse pas ses adversaires d'être des rêveurs, lorsqu'ils projettent l'avenir à partir de réalités actuelles incon-testables. Les rêves que monsieur Ryan propose aux lecteurs du Devoir représen-tent en fait un siècle de cauchemars."
  }
]