[
  {
    "author": "parti pris",
    "title": "manifeste 1964-1965",
    "page_range": "37-41",
    "text": "DOCUMENT manifeste 1964-65 N.D.L.R. La création du M.S.A. a perturbé l'équi- libre déjà instable des forces politiques au Qué- bec. L'attrait qu'il exerce sur certaine partie des technocrates, de la jeunesse, des syndicats, et des membres du R.I.N. est significatif. Et cela laisse les hommes de gauche dans un état d'hésitation et de confusion. Or il se trouve qu'à l'automne 1964, parti pris publiait un manifeste où, pré- voyant la scission du parti Libéral et la prise en mains par la \"néo-bourgeoisie\" du mouvement indépendantiste, nous nous posions des ques- tions qui se re-posent avec acuité aujourd'hui. Si nous republions aujourd'hui des extraits de ce texte, ce n'est pas pour nous payer le plaisir facile de jouer aux prophètes. C'est plutôt que nous croyons apporter ainsi des éléments inté- ressants au débat qui se poursuit dans la gau- che. Notre analyse de 1964 nous conduisait à pré- voir, étant donné le rapport de classes, certains événements. Les faits nous ont donné raison. A la lumière de cette analyse, nous exposions une stratégie et une tactique qui conduisirent à la naissance du M.L.P., dont on connaît l'échec. Que faut-il en conclure? Que la création du M.L.P. était prématurée et qu'il faut reprendre aujourd'hui l'expérience du Parti révolutionnai- re? Ou bien que notre raisonnement stratégique était faux et qu'il faut se joindre au parti de l'indépendance bourgeoise, s'inscrire au M.S.A. et reporter la création du parti socialiste révolu- tionnaire au lendemain de l'indépendance? Quoi qu'il en soit, nous ne voulons pas conclure ici. Qu'il nous suffise pour l'instant de verser ce do- cument au dossier; s'il aide à clarifier la dis- cussion, nous seront satisfaits. 37 Toute révolution détruit l'ancienne société; en tant qu'elle est sociale. Toute révolution abat l'ancien pouvoir: en tant qu'elle est politique. La révolution en gnéralun ale bouleversement du pouvoir existant et la dissolution des anciennes relations sociales est acte politique. Sans révolution. le socialisme ne peut pas se réalier. (Morceaux choisis par Henri Lefebvre et N. Guterman, p. 177). Karl MARX I-bilan la révolution tranquille Cette tardive arrivée au pouvoir de la bour- geoisie libérale et industrielle canadienne-fran- çaise fut ce qu'on a appelé la \"révolution tran- quille\", qui au fond n'était pas tellement diffé- rente de la \"possession tranquille de la Vérité\" de l'époque précédente. La montée progressiste et libéralisante était atteinte de l'ambiguïté pro- fonde de notre politique provinciale; d'une part elle s'incarnait dans un des partis traditionnels, qui comptait dans ses rangs autant de tradition- nalistes attardés et patroneux que de réforma- teurs; de l'autre elle était limitée dans ses moyens parce que les vrais leviers du pouvoir, de toute façon, lui échappaient au profit d'Otta- wa. Dès qu'elle fut au pouvoir, et au moyen de quelques réformes superficielles et partielles, cette bourgeoisie chercha à s'affermir, donc à stabiliser le mouvement. L'équipe du tonnerre\" avait réaliser des réformes urgentes, et les moyens lui en manquaient : elle était destinée à devenir rapidement un gouvernement essoufflé. Mais en même temps une autre mouvement réapparaissait et cette fois s'étendait rapide- ment, le nationalisme qui s'affirmait dans sa forme radicale le séparatisme. Sous sa forme nouvelle, l'idée séparatiste était une idée vide, sans contenu politique réel, sans contenu social : c'était une idée bourgeoise. C'était même l'idée par excellence dont les nouveaux bourgeois libé- raux avaient besoin: elle apportait la seule solu- tion réelle aux problèmes, financiers entre au- tres, qui bloquaient le chemin de la \"révolution tranquille\". Aussi les fractions les plus jeunes, 38 les plus dynamiques de cette bourgeoisie furent- elles vite convaincues : étudiants, professionnels, intellectuels, journalistes, etc. Et le gouverne- ment Libéral ne fut pas long à se servir de l'in- dépendance pour faire chanter le gouvernement d'Ottawa. La bourgeoisie allait vers l'indépen- dance comme vers son destin. l'indépendance tranquille Les résultats ne se firent pas attendre. On a vu le gouvernement Lesage faire campagne sous le slogan Maîtres chez nous, et, en 63-64, ce fut le déblocage; l'O.J.C. et les SSJB, après avoir prôné l'unilinguisme, se réclament de la thèse des \"états associés\"; le maire de Montréal, les créditistes, le chef de l'Union Nationale, le gou- vernement Libéral par certains de ses minis- tres, viennent de se prononcer en faveur de cette thèse qui, somme toute, est celle de l'ir dépen- dance tranquille\". Même si tout cela n'existe encore qu'à l'état de tendance, il n'en reste pas moins que l'idée séparatiste, sous une forme atté- nuée, savamment graduée, respectable, est peu à peu assumée par la bourgeoisie. La nouvelle bourgeoisie, engagée dans de nombreuses réfor- mes tend de plus en plus à affirmer sa souverai- neté. D'autre part, ce déblocage a permis aux besoins de la société québécoise de s'exprimer; ils sont si vastes qu'il faut au gouvernement de Québec des pouvoirs nouveaux pour y apporter satisfaction. D'un ultimatum fiscal à l'autre, ces besoins conduisent vers l'indépendance. Ce n'est pas une idéologie, mais une nécessité qui pousse la bourgeoisie vers l'indépendance. Et ainsi, il apparaît de plus en plus possible que le R.I.N. se fasse \"ravir\" l'indépendance par le régime Lesa- ge, ou mieux par une quelconque faction dissi- dente du parti Libéral alliée aux autres repré- sentants de la bourgeoisie nationale; la bour- geoisie peut fort bien se servir de l'indépendance pour installer au pouvoir un régime de préten- due unité nationale... Cela n'est pas pour demain, bien sûr, mais dans trois ou quatre ans, qu'en sera-t-il? résolution de l'ambiguïté Nous avons dit que l'idée d'indépendance était ambiguë; c'est dire que cet aboutissement bour- geois ne réalise qu'une des possibilités qu'elle contenait à son point de départ. Mais déja, avant l'heure, le groupe formé autour de La Revue So- cialiste de Raoul Roy en avait montré les poten- tialités révolutionnaires. L'idée d'indépendance, c'était aussi l'incarnation d'une volonté de libé- ration: par son caractère globalisant cette idée ouvrait la voie à une nouvelle façon, radicale et révolutionnaire, de poser les problèmes. (...) Cela, un certain nombre des membres du RIN l'ont senti. Ses membres les plus jeunes, les plus militants ressentent une insatisfaction chroni- que; et à force d'entendre parler de révolution, certains d'entre eux ont décidé d'en faire une. Mais, s'ils avaient appris à faire des assemblées de salon et à se comporter sagement dans les manifestations, ils n'avaient pas reçu de forma- tion révolutionnaire, et ils n'étaient pas vrai- ment politisés; l'idée de révolution, ils l'appli- quèrent sous sa forme la plus spectaculaire, la plus radicale, et aussi la plus romantique: la lutte armée. Le mouvement séparatiste, se dé- passant lui-même vers la gauche, donne naissan- ce au F.L.Q., puis à l'A.L.Q. Ces mouvements ont un contenu révolutionnaire total: ils veu- lent une lutte de libération nationale dirigée par les classes populaires. Mais ce contenu n'a pas encore de réalité; les classes populaires ne sont ni prêtes à agir, ni encadrées, ni politisées: la révolution n'est pas prête. Le F.L.Q. était donc d'avance condamné à l'anarchie et au terrorisme; faute d'un minimum de sympathie et de soutien populaire, ses moyens sont à l'heure actuelle non seulement inefficaces, mais injustifiables; il en arrive à vouloir faire sans le peuple une révolu- tien qui pourtant se voudrait populaire. La seule violence qui soit justifiable en politique, c'est celle qui s'appuie sur l'assentiment et le soutien du peuple, assentiment qui doit être gagné peu à peu pendant la lutte par l'éducation politique; autrement, les moyens sont par eux-mêmes la né- gation des fins visées. (...) une nouvelle gauche L'idée de révolution est apparue chez nous dans le contexte de l'indépendantisme dont elle était un approfondissement et une radicalisa- tion. Mais ce contexte, justement, n'était pas ar- rivé à sa maturité révolutionnaire. D'une part notre grande bourgeoisie nationale n'était qu'embryonnaire, et surtout n'avait pas vrai- ment de conscience ou de stratégie de classe; de l'autre, les classes populaires avaient encore moins de conscience de classe, elles étaient ob- nubilées par un confort relatif, et ses éléments les plus conscients voyaient l'ennemi plutôt chez les coloniaux que chez nos capitalistes autochto- nes. Ils avaient d'ailleurs raison en cela : la lutte contre la bourgeoisie nationale ne pourra com- mencer vraiment que lorsque cette bourgeoisie aura elle-même acquis la souveraineté de l'Etat dans lequel elle s'incarne, nous battre contre elle à l'heure actuelle ce serait attaquer le pan- tin sans voir la main qui l'agite; l'indépendance, victoire contre l'impérialisme colonial est un pré- alable à la révolution socialiste chez nous. (. . .) une nouvelle ligne de combat Au terme de toute cette évolution, un nouveau rapport de forces est établi: l'idée d'indépendan- ce était une idée virtuellement révolutionnaire qui apparut dans un contexte et sous une forme bourgeoise. A partir de là elle se développa, comme on pouvait s'y attendre, dans deux direc- 39 tions opposées. Nous avons vu d'une part la bourgeoisie assumer cette idée sous une forme mitigée et sans contenu social réel; d'autre part une nouvelle gauche révolutionnaire se former, qui remplit l'idée initiale par celle d'une décolo- nisation totale, laquelle ne peut s'accomplir que par une révolution populaire et socialiste. Ces deux forces devaient nécessairement en venir à s'affronter sur la question essentielle du conte- nu de l'indépendance. L'idée d'indépendance, plus qu'une idée vide, était une idée globalisante, si bien qu'aujourd'hui, à l'intérieur même du mou- verment de libération nationale, la question so- ciale se pose à nouveau, sous la forme d'un af- frontement entre les forces populaires et les for- ces capitalistes. Dès aujourd'hui, la question es- sentielle à propos de laquelle ces deux forces s'affrontent en un nouveau front, c'est celle de savoir quelle indépendance nous aurons. (...) C'est dire qu'un deuxième front est ouvert, que le combat prend une envergure nouvelle. La lutte pour l'indépendance n'y perd rien de son importance; mais elle est devenue autrement sérieuse que lorsqu'elle n'opposait qu'une frac- tion de la bourgeoisie québécoise et de ses idéo- logues nationalistes au gouvernement d'Ottawa et à ses idéologues fédéralistes. Sur ce nouveau front, on trouve d'un côté le capital et la bour- geoisie, dont les intérêts profonds sont les mê- mes, qu'elle soit québécoise, canadian ou yankee. De l'autre, les classes populaires de plus en plus insatisfaites de leur sort mais sans vraie cons- cience de classe, et les éléments d'une gauche ré- volutionnaire qui n'ont pas encore réussi à faire le joint avec ces classes populaires. De part et d'autre, le regroupement des forces n'est pas encore chose faite; ce second front n'est pas en- core celui qui fournit les événements les plus spectaculaires; mais il n'en reste pas moins que c'est à ce niveau que le combat décisif se livre- ra. Avec cet approfondissement, la lutte de libé- ration nationale débouche enfin sur des pers- pectives globales; l'indépendance, qui était un but, devient un préalable, une étape nécessaire dans une lutte révolutionnaire qui la dépasse et l'amplifie. 40 II - la perspective stratégique liquidation du passé colonial Sur le premier front, celui de l'indépendance, de la lutte contre les formes apparentes, cons- titutionnelles, du colonialisme, la situation est encourageante, l'évolution rapide. A l'extérieur, le pouvoir colonial d'Ottawa est considérable- ment affaibli, l'existence même de la confédéra- tion apparaît comme de plus en plus probléma- tique; et cela s'est fait sans que les mouvements indépendantistes lui portent de coups sérieux, autre que verbaux; le pouvoir colonial semble succomber à sa propre faiblesse, étouffé par ses contradictions internes. A l'intérieur, ceux qui ont présidé à la sclérose coloniale, le clergé, les idéologues fédéralisants, la petite bourgeoisie de notables, ceux que nous avons appelé les chefs coutumiers, représentent maintenant une classe en déclin. (...) Cette désagrégation spectaculaire est le corol- laire et la conséquence de la montée de la nou- velle bourgeoisie, elle reflète le rapport de forces actuelles. La classe montante est simplement en train de se donner un état qui lui convienne, un Etat bourgeois; en tant que bourgeoisie indus- trielle, elle détruit l'ordre social traditionnel en supplantant les chefs coutumiers; sous son em- prise la petite entreprise familiale tendra à di- minuer considérablement, et le prolétariat in- dustriel à augmenter; d'autre part, en tant que bourgeoisie nationale, elle en vient à revendiquer la souveraineté de l'Etat du Québec. Comme l'instauration de l'ordre social bour- geois représente un progrès relatif, et comme l'acquisition de l'indépendance est un préalable à la lutte révolutionnaire, nous sommes malgré nous les alliés objectifs de la bourgeoisie natio- nale quant à cette première phase de la lutte; et nous nous devons de la soutenir et de la pousser de l'avant dans son entreprise réformiste. No- tre alliance momentanée avec la bourgeoisie n'est qu'une alliance tactique, et nos efforts princi- paux doivent porter ailleurs. préparation de l'avenir révolutionnaire La vraie bataille, nous l'avons dit, se livre sur ie deuxième front, celui du contenu réel, socio- économique, du colonialisme. L'avènement d'un Québec indépendant dominé par la bourgeoisie représenterait un grand pas sur le plan politi- que; il nous aurait fait conquérir, selon le mot de Marx, le terrain de la lutte. Mais la lutte elle- même resterait à livrer. Nous ne serions pas plus avancés sur le plan économique de l'exploitation coloniale; nous n'aurions fait que passer à une forme plus subtile de domination: le néo-colonia- lisme. Si notre lutte de décolonisation doit être totale, notre adversaire ultime c'est la bourgeoi- sie nationale elle-même, et derrière elle le capital canadian et yankee. Sur ce front, tout est à faire. Il n'y a qu'une seule alliance de forces qui arrivera à vaincre cette forme réelle de l'exploitation: celle de l'en- semble des classes populaires avec l'avant-garde révolutionnaire. Pour l'instant, cette alliance est loin d'être réalisée. La bourgeoisie, elle, est de plus en plus consciente de ce front de la latte des classes, sa réaction, sa lutte anti-syndicale et répressive le montre. Mais l'avant-garde révolu- tionnaire, formée des meilleurs militants indé- pendantistes et de certains membres d'anciens partis de gauche, est encore peu nombreuse, inorganisée, et coupée du peuple. Et les classes populaires, qucique mécontentes, n'ont pas en- core acquis de claire conscience de classe. Elles sont endormies par un confort relatif, fascinées par l'american way of like, et désarmées par un syndicalisme idéologiquement bourgeois, dépoli- tisé; à cause de tout cela, elles n'en sont qu'à exiger de meilleurs salaires, et les chefs syndi- caux leur font oublier l'injustice du système qui les exploite. Ainsi se définit la tâche de la nou- velle gauche; nous devons rejoindre le peuple, entreprendre un énorme travail d'éducation po- pulaire, créer des cadres qui englobent et politisent le mécontentement populaire. Nous avons en somme à créer un véritable Parti popu- laire révolutionnaire et socialiste, à le créer avec l'accord et les énergies des classes populaires qu'il nous faut rejoindre. Ce sera un travail long ct ardu; mais c'est par là que passe le che- min de la révolution. (...) Le travail que nous proposons n'a plus rien de romantique. Ses résultats seront longs à se faire sentir; la tâche est immense et nos moyens mi- nimes; il y faudra avant tout de la persévéran- ce; et sans doute aussi une sorte de folie. Nous invitons tous ceux qui se sentent cette décision, cette endurance et cette folie à nous rejoindre. Car la folie de ceux qui veulent croire en l'avenir des hommes finira par avoir raison. Dans toute l'Afrique et l'Asie, bientôt en Amérique du Sud, des hommes comme nous, osent cette folie avec nous. Nous croyons que bientôt des hommes semblables à ceux-là se lèveront au Québec; nous parions sur votre courage, camarades, et nous vous attendons. Et d'ailleurs nous ne voyons pas qu'on puisse vivre autrement une vie d'hom- me. parti pris (1964) 41"
  },
  {
    "author": "Marcel Pépin",
    "title": "la politisation des syndicats est inévitable",
    "page_range": "43-49",
    "text": "UNE ENTREVUE AVEC M. MARCEL PÉPIN la politisation des syndicats est inévitable parti pris: On parle de crise à la CSN. A la- quelle est reliée un événement précis, le départ de Robert Sauvé. Diverses interprétations en ont été données, dont l'une est le conflit entre tech- nocrates et cadres syndicaux traditionnels à la centrale. Qu'en pensez-vous? Y a-t-il réel conflit, réelle crise, ou difficultés passagères seulement? Marcel Pépin: Est-ce qu'il y a un état de cri- se à la CSN? Dans le mouvement ouvrier, qui s'appelle la CSN autrement, il y a une perpétuelle évolution. Cette année, c'est une affaire en trans- formation. Il y a des modifications qui se font quotidiennement, il y en a d'autres qui se font au cours de réunions organiques, il y en a d'au- tres qui se font aux cours des congrès pléniers. Une des bases où il y a sans doute divergence de vues entre certains dirigeants, cù il y avait di- vergence de vues, c'était sur la conception même de l'organisation structurelle de notre mouve- ment. Les structures actuelles de la CSN ont été mises en place il y a très longtemps, en fait à son origine, en 1921. Tout au cours de son his- toire, il y a eu des ajustements qui ont été faits, mais les pouvoirs sont toujours demeurés for- mellement dans les mains de chacun des syndi- cats qui lui sont affiliés. Cette situation juridique est particulière à notre mouvement, elle n'a pas été changée depuis l'origine et je ne pense pas que personne chez nous ne songe à modifier cette situation. Il y a eu des transformations au ni- veau de ce que je peux appeler les corps inter- médiaires de la CSN, qui sont, en gros: les Con- seils Centraux, qui couvrent un territoire donné; et les fédérations, qui sont les unions, ainsi nom- mées dans d'autres centrales, la FTQ, la CTC. Les pouvoirs, dans ces corps intermédiaires n'ont pas été substantiellement modifiés au cours des années au niveau juridique, mais au niveau des faits ils l'ont été. Ainsi, en 1962, la CSN a ré- formé ses services en ouvrant des bureaux régionaux dans l'ensemble du territoire. Ces bureaux ne sont pas des structures de poli- tique interne, ce sont des structures d'exécution; ils fonctionnent parallèlement aux Conseils Cen- traux. En 1967-68, il s'agit de voir si ces struc- tures correspondent encore aux besoins des tra- vailleurs ou si nous pouvons envisager une ré- forme drastique. Il y a des gens qui ont offert des plans de réforme tel qu'il y avait, d'un côté, une très large décentralisation et une centrali- 43 sation de l'autre: décentralisation au niveau ré- gional, et centralisation en ce qui concerne la structure financière de la CSN. Cette thèse n'a pas été à date retenue. Elle peut être à l'origine d'un certain frottement au niveau, non pas uni- quement de ce que vous appelez les technocrates, mais au niveau des dirigeants du mouvement. parti pris: En fait, c'est la thèse que repré- sentait Robert Sauvé. Marcel Pépin: Robert Sauvé était plutôt di- rigé de ce côté-là. De toute façon, ce travail de restructuration a été soumis aux organes direc- teurs du mouvement, le Comité Exécutif et le Bureau Confédéral, et à l'heure actuelle, nous sommes encore en pleine gestation de ce côté- là. Nous ne pouvons pas décider nous-mêmes qu'elle sera exactement la nouvelle formule de la CSN, mais le prochain congrès sera sans doute saisi d'un projet bien précis, nonpas pour mettre un terme à l'évolution structurelle du mouvement, puisqu'il n'y aura pas de terme de ce côté-là, il y a toujours des besoins nouveaux qui naissent et qui demandent des réponses nou- velles. parti pris: Quelle est votre opinion person- nelle sur la forme vers laquelle devrait évoluer la structure de la CSN? Marcel Pépin: Mon avis personnel là-dedans peut avoir une valeur, mais en fait il n'a pas énor- mément de valeur pour l'instant. Ce qui compte le plus c'est que nous puissions trouver une for- mule et comme je siège sur un comité qui étudie à l'heure actuelle ce projet, je ne crois pas qu'il soit préférable que je livre mon eption à parti pris, avant de le livrer directement au mouvement que je représente. Quant au problème de savoir s'il y a un état de crise à la CSN, il y a eu, évi- demment un choc. Mais j'ai fait la tournée de tout le mouvement, j'ai vu énormément de per- sonnes, et je suis en mesure de dire que la crise s'il y en a une, n'est pas très bruyante. A l'heure actuelle, la situation va raisonnablement bien, avec tous les problèmes qu'un mouvement ou- vrier peut avoir dans son évolution quotidienne. parti pris: Il ya eu le conflit de la CTM. On a parlé d'échec monumental de la CSN, de la fin de Marcel Pépin. D'autre part, la CSN s'engage 44 dans une importante ronde de négociations avec le gouvernement qui, si elles ne sont pas menées de façon différente, risquent d'aboutir au même résultat. Le gouvernement prétend ne pas pou- voir hausser les salaires sans hausser les taxes, les médias d'information soulèvent l'opinion pu- blique si les travailleurs se mettent en grève, le gouvernement attend, puis passe un Bill et on se remet au travail. Que pensez-vous des résul- tats de ce conflit de la CTM, et de ce problème auquel fait face maintenant la CSN, problème nouveau depuis que la CSN représente près de cent milles employés du gouvernement. Marcel Pépin: Quant au conflit de la CTM, je n'ai aucun commentaire à faire sur les prophe- tes de malheur qui voudraient bien voir la CSN plus tranquille, plus sage, et inscrite dans l'Es- tablishment, au sein du groupe de ceux qui sont intéressés à ce que rien ne change. Ce conflit a mis en exergue un certain nombre de choses, entre autres: dans la fonction publique on ne pourra jamais avoir des politiques incohérentes de la part des administrateurs publics, comme ça été le cas de la ville de Montréal. Je voudrais dire aussi que les travailleurs, quels qu'ils soient, du secteur privé ou du secteur public, ont non seulement des devoirs, mais ils ont aussi des droits, et ces droits, c'est de revendiquer et d'ob- tenir ce que les autres, du secteur public, ont obtenu. Le cas de la CTM était vraiment le cas classique où les travailleurs se sont vraiment bat- tus âprement pour obtenir des conditions de tra- vail qui avaient déjà été consenties par la même administration ailleurs. Que le gouvernement aie passé une loi qui ait été inspirée par l'adminis- tration de la Ville de Montréal ne change rien à la situation de fait. Ceux qui ont essayé de dé- montrer que c'était la CSN qui était responsable ne connaissent vraiment pas les mécanismes des organisations syndicales à la CSN. Et bien plus, même si la CSN elle-même avait été aux prises directement avec le conflit, ça ne veut pas dire qu'elle aurait eu tort, au contraire. Les travail- leurs dans ce cas avaient raison, ils ont mené la lutte qu'ils ont pu mener, et, effectivement, après le Bill 1, des négociations ont eu lieu et je pense que la plupart des revendications des sala- riés ont été satisfaites. parti pris: Il se pose un problème précis dans la fonction publique qui ne se pose pas dans le secteur privé. Le gouvernement doit hausser les taxes, ou emprunter davantage, pour satisfaire des demandes accrues de ses fonctionnaires; du moins c'est ce qu'il prétend. Et l'Establishment a beau jeu alors, comme elle l'a réussi en ce con- flit, de soulever le public contre les travailleurs et la CSN, via es media d'information. Donc, il faudrait mener le combat autrement. Marcel Pépin: Bien sûr, c'est là le second pro- blème. Qu'est-ce qui se passera dans le prochain combat de la fonction publique. Les deux parties me semblent fourbir leurs armes à l'heure ac- tuelle; le gouvernement met tous les mécanismes en place, et de notre côté, je crois qu'on peut ima- giner que nous mettons aussi des mécanismes en place. Y aura-t-il nécessité de faire la grève? Quant à nous, nous espérons que non. Nous ne pouvons pas en ce moment dire comment l'action sera menée, parce que nous espérons qu'il n'y aura pas d'action telle que l'action s'est déroulée dans d'autres conflits, comme celui des ensei- gnants et celui de la CTM. Nous allons essayer de porter une attention spéciale au problème de l'augmentation éventuelle des taxes qui pourrait être justifiée par une augmentation éventuelle des traitements si ceci devait se produire. Nous allons essayer de porter une attention spéciale aux conséquences des demandes qui sont formu- lées par tous les syndicats affiliés à la CSN dans le domaine public. Nous allons aussi inviter nos amis de la FTQ et de la CEQ à présenter une image commune dans les négociations qui appro- chent. parti pris: La solution n'est-elle pas qu'éven- tuellement les travailleurs dans la fonction publi- que aient voix de chapitre dans l'élaboration des budgets des différents ministères? Et quelle ac- tion pourrait mener la CSN pour en arriver là? Marcel Pépin: La présence des syndicats dans les entreprises, même les entreprises privées, a entraîné, pour les entrepreneurs, des priorités différentes. La présence des syndicats dans le secteur public a et aura davantage la même con- séquence. Comme c'est du domaine public, les discussions ne seront pas de même nature, que ce qui se déroule dans une entreprise privée. Mais il m'apparaît évident que les syndicats de la fonction publique ne pourront pas se contenter de négocier uniquement des taux de salaire. Ils doivent négocier premièrement des salaires qui s'inscrivent dans une politique de salaire non pas fabriquée unilatéralement par une partie mais par les deux parties, et dans la mesure où vous négociez une politique de salaire, dans la même mesure, vous négociez aussi certaines priorités du gouvernement. Mais nous ne pouvons pas non plus faire en sorte que nous remplaçons ceux qui sont élus pour diriger la province ou pour diriger le pays. Mais dans la limite que je viens de fixer, il est clair que nous aurons à dépasser ce qui a été fait précédemment, être présent pour discu- ter les priorités gouvernementales particuliè- rement par l'affectation des sommes qui doivent être réservées aux fonctionnaires directs et aux fonctionnaires para-directs du gouvernement. parti pris: Mais une telle situation n'existe pas encore dans le cas du secteur privé. Marcel Pépin: Fatalement. Quand vous né- gociez une augmentation de salaire, vous dites à l'entrepreneur: la somme d'argent que tu pré- voyais pour telle fin, tu dois la divertir pour la remettre aux employés. Ce n'est pas aussi évi- dent que cela quand vous négociez, mais c'est fata qu'il en soit ainsi. L'entrepreneur se fait un budget, vous arrivez pour négocier, pour pren- dre une tranche supplémentaire à affecter au secteur salaire. Dans le cas public, les choses se feront beaucoup plus ouvertement et non pas uniquement dans les cabinets des ateliers de tra- vail. parti pris: Dans votre Rapport Moral au Con- grès 1966 de la CSN, vous souligniez les abus de la situation économique actuelle, l'anarchie qui règne dans cet univers où d'immenses intérêts privés, dont les profits n'ont rien à voir avec l'intérêt public, règlent les destinées économico- politiques. Vous parliez de la nécessité de démo- cratiser l'économie. Pour en arriver là n'est-il pas essentiel que le syndicalisme, de pur instru- ment de revendications cu'il est actuellement (cf les syndicats US qui se contentent de partager 45 le gâteau), modifie radicalement son action et son orientation. Et cela n'implique-t-il pas d'a- bord un effort de politisation? Marcel Pépin: Je crois que la politisation des syndicats est inévitable. C'est le mode de politi- sation qui est moins évident que le fait même de la politisation. Je ne crois pas être le premier à dire que pour nous, nous ne voulons pas unique- ment partager le gâteau, mais être présent à la fabrication du gâteau. Quand nous essayons d'obtenir des réformes de l'entreprise qui feraient en sorte que les travailleurs participent plus à la direction de l'entreprise, qu'il y aurait des do- maines réservés à eux, qu'il y aurait des domai- nes mixtes, qu'il y aurait des domaines réservés directement aux managers, et aux propriétaires directs de l'entreprise, c'est là une conception assez nouvelle, du moins ici au Canada, et même en Amérique du Nord. Mais de la même manière que nous devons réclamer cette démocratisation au niveau de l'entreprise, nous la voulons au ni- veau de l'économie en général pour que le déve- loppement économique ne se fasse pas unique- ment d'une manière anarchique, pour que les en- treprises ne... puissent pas pousser comme des champignons à droite et à gauche sans plan direc- teur et surtout pour éviter qu'il n'y aient pas d'entreprises qui poussent, parce que, pour des phénomènes financiers ou autres, on ne serait pas intéressé à certains moments à jeter de l'argent dans le public de façon à créer une contrainte plus forte sur le dos des travailleurs. L'exemple que nous vivons à l'heure actuel est un exemple frap- pant qu'il y a de créer artificiellement ou non une crise monétaire importante au pays. Au mo- ment même de cette crise, les gouvernements, plutôt que d'aider à résorber la crise, sont là pour accélérer le processus de la crise. Ils agissent à mon avis d'une manière très fautive envers le peuple et ils trompent la population. Le mini- budget Sharp est un exemple frappant de celà, de même que l'imposation de taxes, et la cou- pure de certains projets. L'attitude du gouverne- ment Johnson qui va exactement dans le même sens, comme sa politique d'emprunt restrictive, ce sont là des politiques qui sont faites pour pro- téger le grand capital et non pas pour protéger 46 le peuple. Dans la mesure où l'économie s'en va dans un déclin, dans la même mesure les gouver- nements accélèrent le déclin en investissant moins et en pompant de l'argent de la population. Nous voulons être présents lorsque de telles décisions sont prises et non pas être présents uniquement pour dire, ça n'a pas de sens ce qui se passe. Nous sommes prêts à prendre des responsabilités et nous ne sommes pas prêts à rester uniquement cloisonnés dans un enclos où nous n'avons que des critiques à adresser. Nous sommes prêts à prendre des responsabilités. parti pris: \"Nous voulons être présents. Que représente ce nous: la CSN, les syndicats en gé- néral ou tous les travailleurs. Et advenant une planification, une démocratisation de l'économie et même l'établissement d'un régime socialiste au Québec, quel serait alors le rôle, la place d'une centrale syndicale. Et comment y arriver, puis- qu'il ne semble pas que ce soit par le jeu des for- ces politiques traditionnelles. Par la création d'un parti? Par le support des centrales à un éventuel parti de gauche? Marcel Pépin: Je répondrai d'abord à la se- conde question. Quant à nous, nous avons fait l'option suivante, c'est que nous croyons que par le truchement de nos comités d'action politique nous pouvons faire plus de chemin de ce côté-là qu'en appuyant directement une formation poli- tique. Nous espérons que la formation des comi- tés d'action politique, qui s'intensifie au moment où nous parlons, peut en arriver à sensibiliser da- vantage les travailleurs membres de notre cen- trale, et le rayonnement qu'ils peuvent avoir dans leur localité, leur municipalité, leur quartier ou leur comté. C'est un des moyens pour y arri- ver. Sans doute que par le truchement de ces co- mités d'autres moyens se développeront. Reve- nons à votre premier point, le \"nous\". Ce que j'envisage, ça voudrait dire tous les travailleurs. Mais il y a des travailleurs qui ne sont pas orga- nisés, qui n'ont pas de voix directe, et on aura à procéder dans ce domaine comme dans beaucoup d'autres, où ceux qui représentent communément la plus large couche possible des travailleurs se- ront sans doute appelés à être les portes-parole de l'ensemble des travailleurs, de même que de ceux qui ne sont pas organisés. Remarquez que là-dessus, je ne fais pas de cloisons nécessaires, mais je dis que c'est ce qui existe à l'heure ac- tuelle; s'il y a d'autre mode de représentation sous forme d'animation sociale ou autrement, je n'écarte pas du tout ces moyens, qui ont d'ail- leurs été pris dans la région de Rimouski et du Bas Saint-Laurent et qui à notre avis ont donné des résultats assez intéressants au niveau de la préparation du peuple à accepter certaines réfor- mes profondes dans une économie régionale. parti pris: Si nous avons bien compris, les comités visent à regrouper les syndiqués d'un quartier donné et à faire de la formation politi- que. Concrètement, sur quoi peut déboucher cette action? Quelle est la relation entre cette action et une éventuelle transformation socio-économi- que du Québec, d'une part, et l'action syndicale traditionnelle (négociation et application de con- ventions collectives) d'autre part? Marcel Pépin: Traditionnellement, le syndica- lisme s'en est tenu à la négociation, donc à la protection du travailleur, dans sont établisse- ment, dans son usine. Au cours des années, et en rasion des changements technologiques, beau- coup de travailleurs se rendent compte qu'ils ne peuvent pas régler un certain nombre de leurs problèmes de citoyen, de consommateur et même de travailleur uniquement par le truchement de leur contrat de travail. Ils sont donc obligés de déborder la convention collective, parce que mê- me les questions de sécurité sociale, les questions de chômage ne se règlent pas uniquement en né- gociant des contrats de travail. Ce n'est pas en négociant un supplément d'assurance chômage qu'on va régler le problème du travailleur qui va être mis en chômage dans x semaines ou dans x mois. Donc il y a un déplacement du côté de l'in- térêt des travailleurs. D'autre part, les syndicats ont joué un rôle restreint dans une sphère d'acti- vité restreinte pendant toute leur histoire, mais ce rôle restreint a constamment évolué. Prenez pour acquis qu'au point de départ, les syndicats, même au Québec, n'avaient pas le droit de né- gocier autre chose que des taux de salaire; mê- me les heures n'étaient pas négociables. Prenez pour acquis qu'à l'heure actuelle il y a même des fonds de pension qui sont considérés comme étant nen négociables par des syndicats. Quand nous sommes arrivés dans le domaine des charges de travail, des fardeaux de travail, ça a été toute une lutte, il y a eu des grèves célèbres unique- ment pour nous permettre de protéger le travail- leur dans l'établissement à qui on voulait im- poser une charge de travail trop grande. Cette évolution qui s'est faite au niveau de la conven- tion collective, elle est aussi vraie au niveau de la société en général. Je pense bien qu'il y a mê- me quinze ans, il était impensable d'imaginer des représentants syndicaux sur des comités de pla- nification. Cette évolution s'est faite grâce à la revendication des syndicats ouvriers, elle conti- nuera à se faire grâce à la revendication des syndicats ouvriers, mais elle se fera d'une ma- nière plus accélérée si la population ouvrière est plus sensible aux besoins réels que nous avons. Voilà pourquoi les comités d'action politique dans ce cadre jouent un rôle d'accélération au niveau de la revendication, de la participation, plus grande des travailleurs à la vie de la nation, à la vie de l'Etat, parce qu'ils seront en mesure de démontrer que leurs problèmes ne se situent pas uniquement au niveau de l'usine, au niveau de l'entreprise, que l'assurance-santé, ce n'est pas une affaire privée, que le problème du logement, ce n'est pas une affaire privée, que tous les pro- blèmes de développement économique, d'investis- sement, ne pourront plus être laissés à deux, trois ou quinze personnes dans le pays. Voilà pourquoi je mets une emphase aussi grande du côté de ces structures nouvelles que nous créons, ces comi- tés d'action politique pour accélérer le processus. Voilà pourquoi je prévois une évolution de ce côté. Je ne pense pas à une coupure radicale du jour au lendemain. parti pris: Advenant la création d'un vérita- ble parti de gauche, tel que souhaité par Laberge lors du dernier congrès de la FTQ, quelle serait l'attitude de la CSN? Marcel Pépin: Il est difficile de répondre sur une question aussi hypothétique que celle-là. Est- ce que ce nouveau parti envisagé dans ce congrès de Laberge, est-ce que ça donnera des résultats, je ne sais pas. J'ai lu il y a à peu près un mois 47 que Louis Laberge s'occuperait de mettre au monde un tel parti. Je ne sais pas jusqu'à quel point ils sont prêts à aller de ce côté-là. Je ne sais même pas s'ils sont prêts à aller quelque part. Est-ce que la position de la CSN changera? Les congrès sont bi-annuels. Il y en aura un en sep- tembre prochain. S'il y a des modifications à ap- porter, on verra à ce moment-là. Disons qu'en thèse générale, les objectifs d'un mouvement ou- vrier, et les objectifs d'un parti politique, ce sont des objectifs dustincts, qu'on le veuille ou non, ça c'est factuel. Le mouvement ouvrier qui serait intégré dans une structure de parti politique, lorsque le parti est dans l'opposition, ça va rai- sonnablement bien. Si on fait de la politique, je présume que c'est pour prendre le pouvoir. Au moment où le parti arrive au pouvoir, ses ob- jectifs étant différents, ça donne des résultats comme ceux que l'on imagine bien aujourd'hui en Grande Bretagne. Et c'est presqu'immanqua- ble que ça arrive de cette façon. Est-ce que dans un Québec renouvelé, un parti politique vient au monde, recevra un appui inconsidéré de la part de la CSN, pour ma part j'en doute, mais rien n'est impossible à un congrès. parti pris: Est-ce que, à votre avis, le mou- vement Lévesque va dans le sens des intérêts des trava illeurs en général et des syndicats en par- ticulier. Ou si Lévesque peut se servir des syndi- cats par opportunisme électoral? Marcel Pépin: Je répondrai de deux façons. D'abord René Lévesque lui-même. Dans le passé René Lévesque a toujours été celui qui a appuyé les revendications des mouvements ouvriers. Il a agi lors de la crise de la Régie des Alcools, dans le domaine minier, et même lors du conflit de la CTM, il a été un des seuls qui a pris carrément position en faveur de ceux qui étaient sur les li- gnes de piquetage à ce moment-là. Je ne crois pas que René Lévesque en soi soit un opportu- niste. Pour ce qui est de son mouvement, je ne crois pas que René Lévesque, ni le mouvement, n'ait défini quoi que ce soit au niveau économi- que et au niveau social. J'ai écouté René attenti- vement vendredi dernier (19 janvier) lorsqu'il est venu s'adresser aux membres de notre comité central d'action politique, et il a lui-même déclaré 48 qu'il n'avait pas encore pris de position, que son mouvement n'avait pas encore réfléchi complè- tement sur toutes les données au niveau de l'or- ganisation économique, de l'organisation sociale. Alors il serait présomptueux de ma part de lan- cer un jugement personnel ou un jugement glo- bai alors que le mouvement Lévesque n'a pas en- core fini de prendre ses positions de ce côté-là. Nous, nous sommes intéressés comme centrale et comme travailleur à savoir si une nouvelle op- tion comme celle-là aura des répercussions fa- cheuses sur le plan économique et sur le plan social, pour les membres que nous représentons. Nous ne voulons pas les tricher, et nous voulons leur donner la plus grande information possible de ce côté-là. Mais au moment où nous nous par- lons il m'apparaît très évident que tout ce que nous savons de l'option Lévesque, c'est une op- tion globale qui n'est pas articulée sur le plan de l'organisation économique et sociale. parti pris: Il est un point clair dans l'option Lévesque, c'est la question nationale, question sur laquelle les trois centrales se sont pronon- cées. Est-il temps pour elles de réévaluer cette position commune, “anti-séparatiste\", à la lu- mière des derniers événements politiques, Marcel Pépin: Cela appartient au même phé- nomène. L'option nationale telle qu'elle est faite dans le document de René Lévesque, quelles sont ses répercussions sur le plan économique et so- cial? Nous ne pouvons pas uniquement oeuvrer au pian national sans savoir ce qui ça se passer. C'est là-dessus que René Lévesque aura à s'ex- pliquer. Est-ce qu'il y a possibilité de réévalua- tion de nos positions constitutionnelles dans ce domaine. Bien sûr. Si nous avons décidé de ren- contrer, au niveau de la FTQ et de la CSN, René Lévesque et d'autres hommes politiques qui ont des options différentes c'est que nous sommes prêts à revoir et à analyser nos positions. Mais ceci n'est pas un espoir pour ceux qui veulent nous voir changer complètement d'avis, et ce n'est pas un rêve non plus pour ceux qui espèrent que nous ne le fassions pas. Nous voulons être le plus objectifs et le plus possible correspondre à la mentalité générale de nos membres. parti pris: Comment voyez-vous de façon 49"
  },
  {
    "author": "p.m.",
    "title": "la poésie REbelle de raoul duguay",
    "page_range": "51-53",
    "text": "la poésie REbelle de raoul duguay Il écrit, peint, sculpte, chante, crie, gesticule... Il fait de la poésie. Avec des couleurs, une trompette, des mots, des lumières. Il agresse. Il dérange. Il porte une cravate mauve sur une chemise orange, ou un veston blanc avec un pantalon rouge. Il gazouille. II fait aussi une poésie réfléchie, aux rythmes savants; il est licencié en philosophie! Raoul Duguay est un des rares exemples d'un phénomène radica- lement nouveau au Québec: des créateurs libérés de la constipation. Nous avons toujours eu la création difficile, parcellaire, parcimonieu- se (ou alors verbeuse et vide); et voilà tout à coup des gens qui ju- bilent! Il leur en sort de partout. Non pas qu'ils ne soient pas at- teints de la maladie du Québec, de la stérilisante aliénation catho-co- loniale: mais la création les en li- bère. Eux. Individuelement. C'est leur salut. Du coup, leur oeuvre ne peut se faire qu'à partir de la damna- tion. Contre elle. Pour la dépas- ser ou l'assumer. Ainsi, par exem- ple, les films de J.P. Lefebvre. Ainsi les poèmes et les spectacles de Duguay. Cris de révolte vio- lents, ou défi à nos tabous, comme les deux inédits que nous publions. Arriver à donner valeur esthétique au vocabulaire de nos sacres en les rapprochant d'un vocabulaire si sexuel qu'il fait presque obscène, et faire se transcender tout cela en un hymne de libération, voilà qui est exemplaire de la démarche pa- radoxale de Duguay. Quant aux photos, tirées de divers spectacles qui eurent lieu à l'Expo, elles sont de Michel Saint-Jean. p.m. 51 Car la poésie nest pas que belle elle est rebelle et c'est pourquoi je crache mon cri de corneille blessée dans vos oreilles comme un autre là-bas de la poudre dans le canon d'un fusil pour mieux vous en tendre armer votre bouche de paroles à pouvoirs d'obus mais je ne suis pas celui qui est déjà digne de mourir et si je meurs avant vous vous ramperez ma mort en chacun de mes vers de profundis je vous laisserai en héritage mes os et mes nerfs vous prendrez mes tibias en guise de baguettes je vous laisserai ma chair en héritage vous la tannerez en ferez une peau de tambour ainsi mon âme continuera de résonner dans le tympan détamponné des combattants des temps à venir mais j'enfanterai le cosmos QUEBEC à côté de cette chiure d'étoiles améri caines qué qué qué QUEBEC plus ta blessure est béante et plus ma parlure se pâme quelle mite mange ta langue pour que tu frenchkisses avec la nourrice vache vache washingtonnienne libera me de omnibus américanibus canibus federalibus sinon nous mourrons tous pendu's à l'érable par la langue et par les testicules et ainsi qu'un pissenlit la cervelle semée aux quatre vents nous serons dans l'air des hommes comme une pollution mais ne serons jamais vraiment sur la carte de la terre des hommes elisabeth viendra boire son thé sur nos tombes posera son cul d'or sur nos âmes et mettra bas des bouledogues en guise de cerbères de nos cendres quel beau musée QUEBEC prend ton pied et te le mets au cul car il n'est plus permis de mourir en ce pays-livre-ouvert-à-pages-blanches-d'histoire-et 52 raoul duguay d'amour suprême d'a et ton sexe est un tabernacle oὺ chrisser l'âme de ma verge et fleurir dans ton ventre le nouveau dieu-homme du QUEBEC et et tes seins sont des calices et si y boire est un sacrement je re m'attable à ta poitrine je re tourne à la source de vie et et ton ventre est un calvaire oὺ mourir de joie en croix sur toi pour sauver le QUEBEC de l'esprit saint qui manque à sa langue et et mon sexe est une hostie qui vient fondre dans ton vagin et ré pandre sa sainte crème pour baptiser ton corps de beauté et et ton corps est un sanctuaire où je tiens ma verge allumée comme un flambeau de liberté dans les rues ruelles du QUEBEC et 20 octobre 1967 raoul duguay 53"
  },
  {
    "author": "pierre maheu",
    "title": "Le Québec en mots dit",
    "page_range": "54-57",
    "text": "Le Québec en mots dit pierre maheu patricia et ti-pop ou tu te sauveras pas de même baqua ! P.S. Ce texte avait déjà paru l'été dernier, dans Objectif. Un mal- heureux concours de circonstances a fait que le film n'a été vu que six mois plus tard, alors que la revue, elle, a disparu. Comme c'est un texte auquel je tiens assez, et comme Patricia et Jean-Baptiste est un film qui nous dit profondé- ment, je me permets de le repren- dre ici. Que ceux de nos lecteurs pour qui il fait double emploi m'en excusent. p.m. Dans toutes les réunions-fêtes de famille, on faisait raconter à ma matante Aurore ses deux histoires, toujours les mêmes, celles que pré- féraient mes mononcles Ferdinand, Noé, Euclide et Prosper. Il y avait d'abord celle de la femme ridicule qui passait sur une autre femme ridicule et laide comme un pichou (c'était pas un cadeau) ce commen- taire éloquent: \"Qu'a rise donc d'elle avant qu'a rise des autes, laide comme qu'alle est, avec un chapeau comme qu'alle a.\" Et puis celle de la jeune mère éplo- rée par les commentaires de la pa- renté sur son marmot (ou mieux sa marmotte), et qui se plaignait: \"C\"pauve tite, y disent toutes qu'alle a pas d'air...\". Ces deux phrases m'ont long- temps fasciné. Surtout que je n'ar- 54 rivais pas à comprendre pourquoi mes mononcles s'en amusaient tant, les répétant sur tous les tons, les dégustant, s'en rinçant le dalot comme d'un petit verre de brandy. J'ai bien réfléchi, je me suis bien creusé le ciboulo, et aujourd'hui je crois avoir compris. Mes monon- cles trouvaient les madames des deux histoires simplettes, ridicules, pas instruites, sans style. Ils s'a- musaient de leur inélégance. Ils trouvaient ces deux phrases tipo- pes. Mes mononcles qui l'eût cru? étaient tipopistes avant la lettre. A bien y penser, c'est le cas d'un peu tout le monde. La plupart des admirateurs de Michel Louvain trouvent sans doute Willie Lamo- the ridicule; les \"Trifluviens\" éprouvent une condescendance iro- nique envers les gens de la cam- pagne; et il n'est pas un joualisant qui ne soit prêt à s'amuser du lan- gage des Acayonnes. Alors qui est tipop, et qui est tipopiste? S'il ne s'agit que d'ironie, de démystifica- tion, de distanciation, il ne s'agit que d'un cercle vicieux. L'émanci- pé témoigne de ses origines et de sa spécificité au moment même où il croit s'en détacher. Réjean Du- charme a bien décrit ces \"intellec- tuels qui fument des Gitanes et emploient le mot con\": personne n'est plus tipop que Jean Ethier- Blais. C'est dire que les termes ne sont pas fixes ni les réalités im- muables, tipoperie et tipopisme sont en état de mouvance: quel- qu'un peut prendre ses distances vis-à-vis vous au moment même où vous prenez les vôtres vis-à-vis votre Tipop. Si donc il ne s'a- git que de cela, en peut poser deux théorèmes. Le premier, c'est qu'il faut toujours avoir quelqu'un ou quelque chose vis-à-vis quoi prendre distance; en d'autres ter- mes: ON A TOUJOURS BESOIN D'UN PLUS TIPOP QUE SOI. Et le second théorème est un co- rollaire: ON EST TOUJOURS LE TIPOPISTE DE QUELQU'UN ET LE TIPOP DE QUELQU'UN D'AUTRE. Mais justement, il s'a- git de tout autre chose. Il ne faut pas espérer s'en tirer à si bon compte. Le salut est difficile. \"Each new technology creates an en ironment that is itself re- garded as corrupt and degrading. Yet the new one turns its prede- cessor into an art form.\" Mc- Luhan écrivant ces lignes décrit un processus objectif: une nouvelle civilisation crée un art, une cons- cience, un style. Prendre l'attitude tipopiste, c'est assumer consciem- ment ce processus, et tenter de s'en servir. Faire du Canada français traditionnel un objet esthétique, faire de son effouèrement la struc- ture même de l'oeuvre d'art. L'as- sumer comme passé dépassé, mais l'assumer. Il ne s'agit pas d'ironie, il ne s'agit même pas de catharsis. Il s'agit d'Orphée d'Orp et d'une Eury- dice à inventer. Ti-pop, c'est Eu- rydice, et celui qui prend l'attitu- de froide, analytique, \"démystifi- catrice\" celui qui se croit trop fin la perd. Il s'agit de trans- former en art un univers tout dé- câlissé. De transformer en Person- nage le malheureux Jean-Baptiste. Jean-Baptiste est un peu comme le bébé dans l'histoire de ma ma- tante Aurore. Il n'a pas d'air. Sa vie, c'est le toujours pareil, le pas d'horizons, les journaux jaunes et les retailles d'hosties, la répétition, la petite vie. Sûrement pas de dé- sespoir, mais ce qu'on pourrait ap- peler le non-espoir. A quoi ça sert, pas moyen, laisse-moi tranquille. La bière. Il n'y a pas de valeurs. Tout est banal, quotidien, à ras de terre; les grands sentiments, les actes importants, ça existe peut- être, mais ailleurs, pour les autres. Une totale passivité qui au fond se sent coupable, qui n'a rien à ré- pondre aux réprimandes, qui ne peut que baisser la tête. Jean-Bap- tiste, c'est Ti-pop, et Ti-pop c'est ne pas voir la possibilité d'autre chose que Ti-pop. Cet univers, c'est là que nous avons tous nos sources. Supporter à l'épicerie ou à la shop un boss minable, se plier aux règles absur- des des collèges sous l'autorité de curés ou de frères plus ou moins pédérastes ou gâteux, s'émanciper dans la culpabilité et la dérélic- tion, tel est le passé de tous ceux qui ont vécu leur enfance dans le Canada français traditionnel et vi- vent aujourd'hui la révolution technologique. Le tout est de sa- voir ce que nous ferons de ce pas- sé. Rien de plus facile que de rire de Jean-Baptiste. Ou alors rien de plus facile que de grossir les traits, d'en faire un parfait imbécile: que le cinéaste se dise seulement \"je vais leur montrer comment ils sont\" et on sombrait dans la cari- cature. Dans le film brillant, intel- ligent, plein de style pour expo- ser Ti-pop: l'univers de l'ennui, de l'incertitude, où tout se défait, s'a- vachit, s'effouère. C'est cette façon de se sauver qui eût été illusoire, contradictoire, lâche. Mais Lefebvre tournant Jean- Baptiste, et Lefebvre jouant Jean- Baptiste, c'est autre chose. Il n'est pas vrai que Jean-Baptiste n'a pas d'air: il a l'air triste comme les pierres. A mourir. Comme s'il lui venait une sorte de conscience. Comme si Lefebvre assumait Jean- Faptiste, tout en étant désespéré de ne pouvoir faire autrement. Et le film... il s'y passe rien, tout y est gris, moche, sans étincelle. La structure du récit lui-même, c'est le temps sans direction, le temps sans avant ni après de la ci- vilisation tipope. Sa syntaxe, celle de l'identité. Et pourtant, à cause surtout de cette tristesse, de ce sé- rieux de Jean-Baptiste-Lefebvre, cet univers, ce temps et ce langage prennent valeur esthétique. La transsubstantiation est réussie. Et du même coup, nous sommes dans l'univers d'après Ti-pop. Dans de- main. Mais ce demain n'est possi- ble aujourd'hui que dans la ten- sion et le risque. L'art n'est possi- ble que si le film n'a pas de fin, s'il n'aboutit pas: la sortie des en- fers n'est pas encore possible. Jean- Baptiste ne peut pas avoir de deve- nir, et le film ne peut pas être construit autour d'événements: il décrit un état, un personnage qui ne peut rien faire, à qui rien ne peut arriver. Nous avons un pays à inventer. Nous n'y réussissons pas. Du moins jusqu'à maintenant. Nous sommes en sursis: déjà après Ti- pop, et pas encore autre chose. En attendant, l'art n'est que descente aux enfers, et jamais salut. Nous n'avons pas encore réussi à prou- ver que nous serons autre chose, en tant que peuple, qu'une fausse cou- che. Et quant à moi je prétends que toutes les prétendues démar- ches de salut individuel ne sont entretemps que des fuites, des ac- croire, des mensonges, des façades. Ceux qui se prennent pour des Français, ceux qui se prennent pour des beatniks américains, ceux qui rêvent de Carnaby Street se sauvent, oui: ils s'enfuient. Ce film les attrappe par le fond de culotte: tu te sauveras pas de mê- me, baqua, viens te battre. A par- tir de maintenant, de Jean-Baptis- te, de la défense et illustration de Ti-pop, nous n'avons plus rien à faire des émancipés. Il ne s'agir ni d'avoir du style ni d'être à la mode. Il s'agit de récu- pérer notre âme. Les deux théorè- mes du début foutent le camp. Pour la bonne raison que si la dé- marche tipopiste a la moindre au- thenticité, on est toujours à soi- même son propre Ti-pop. Le petit catéchisme l'affirme d'ailleurs hau- tement: \"Où est Ti-pop? Ti- pop est en vous\". En attendant, avant la révolution, nous sommes doubles, déchirés, en sursis: c'est cela que nous avons à assumer. Il n'est alors plus question de faire de l'art pour se sauver, mais pour se battre. TI-POP C'EST QUÂND VOUS AVEZ HONTE. andré théberge critique critique Puisque la ligne de la mort, c'é- tait hier, et que nous ne pouvons donc en ce jour d'hui brumeux et faste pour les délires créateurs et la tracer que pour demain, allons-y autres mais froid, en cet entre- deux pour faire ce que quelques- uns ou d'aucuns appellent de la critique. Critique. Un entre-deux critique que ce- lui décrit dans La Collectionneuse. Autant Le Signe du Lion, d'un même Eric Rohmer (cela paraît à peine), pouvait irriter, emmerder, faire c..., autant ce dernier-né, La Collectionneuse, dis-je, peut faire C..., emmerder, irriter. Pour exactement les mêmes rai- sons, sauf que La Collectionneuse a en plus à son actif une dimen- sion de charme. Celui-ci est tout à fait aimable, celui-là était détes- tabie et pour les mêmes raisons, répétons-nous on est totalement, tendrement (et tragiquement?) agressé par la désinvolture intel- lectuelle avec laquelle on nous flanque des gifles. Dans un gant de velours. Preuve que: 1— le ci- néma \"moderne\" est fait pour les masochistes intélectuels, 2— les masochistes intélectuels aiment d'a- mour complexé le cinéma \"moder- ne\". Le vice et le versa. Bon. 55 la réfléchissent. Etre lumineux. C'est ce qui échappe à Adrien, le soi-disant dandy héroïque, qui fait de l'héroïzme une condition du dandyzme et vice-versa. Du Pa- ris de 1967, on ne s'attend pas à autre personnage (au sens péjora- tif du terme). La guerre est bel et bien finie. Travaille sans arrêt depuis dix ans, qu'il dit, mais il dit aussi qu'il a l'impression (la certitude, c'en serait trop) de ser- vir mieux la cause (quelle cause?) de l'humanité en étant paresseux. Il ne touche pas au pot de jaune entouré de lames de rasoir, car qui s'y frotte s'y coupe. Sa morale de pureté, de la pureté à acquérir ou à conserver, est toute résumée par ce magnifique \"on ne casse pas un vase Song\". Pas plus que le su- crier centenaire de ma grand-mère. Adrien tente de se mettre dans l'entre-deux ombrageux d'une ar- che de Noé sur laquelle le déluge ne tombera pas, car la lumière est là pour toujours. Le soleil et la mort ne voyagent pas ensemble. Chez Ferdinand-Pierrot le fou, si, ça sent la mort quand il y a le so- leil. L'entre-deux de la retraite dans cette villa, sorte de Saint-Be- noît du Lac (oh, tentation de l'ab- sence!) pour décadents sans doute après-gaullistes, c'est la chaloupe de Jean-Jacques, mais sans les lar- mes. A l'époque des mini et des minets, on a la rigueur monacale bien facile et paisible. Pas de fouet. Au contraire, et cela s'équi- vaut, une sorte de manie déliran- te de l'analyse, une conscience suf- focante de l'instant présent, une lu- cidité effroyable, dites dans une extraordinaire langue poussée jus- qu'aux limites de sa propre logi- que. Mais ça foire: \"A quelle heu- re le prochain avion pour Lon- dres?\". En somme, au lieu de sui- vre sa pente, comme il le voudrait bien et cela tout à fait intellectuel- lement, au nom d'une vertu d'en- fance qu'il avait oubliée, il résout son destin immédiat par un acte volontaire, dont il n'avait cepen- dant pu prévoir le commencement ou la source ou le moment d'arri- vée, qu'il pousse jusqu'à la limite, pour accéder à la liberté. Le temps absolu ne sera jamais. C'est l'échec de la pureté: c'est quand on com- mence à quitter sa dépouille qu'on en est le pius offusqué. Mais il n'attribue qu'à lui seul et non au hasard le mérite de sa conduite. Elle aura été logique d'un bout à l'autre, elle n'aura été que trop logique, du commencement à la fin. A la poursuite de la logique, jusqu'à la folie. La folie. La folie, rien n'en transparaît que tous les bruits naturels ou pas, avions, zoiseaux, et même le ton de leurs voix. Elle pourrait être une brume, comme celle qu'il fait en ce jour d'hui; elle est une an- goisse qui vient de l'extérieur et, par un \"curieux\" revirement des choses et pour faire entorse au lieu commun, non pas de la mécanique plus ou moins défectueuse du cer- veau ou même du coeur; rien en tout cas n'en \"transpire\". Et il ne nous est pas permis de dire qu'elle existe. Tout ce que le film, les bruits, les images, les personnages nous permettent de faire, en som- me, c'est de nous projeter sur l'é- cran: le jugement de valeur n'a plus sa place. Projection donc. Qui est faite dans les conditions les plus difficiles qui soient: celles du charme et de la rigueur tout à la fois, et il n'est pas dit que les deux soient tout à fait contradic- toires, témoin la rigueur \"monaca- le\" d'Adrien... Difficiles à sup- porter, ces trois \"dernier cri\", Haydée, Lucien, Adrien, désinvol- tes qui créent autour d'eux un vide par leur apparence extérieure, leur costume, leur visage enfin. Ces monologues-dialogues et réflexions monotones et monocordes où par exemple on déclare avec le plus grand sérieux et la plus grande emphase, entendus il est vrai, que l'avenir appartient à ceux qui se lèvent tôt. Cette verdure et cette verdeur qui nous entourent et nous enveloppent, et ce soleil et cette lumière qui nous stimulent à ne rien faire qu'à voir au-delà des cho- ses, et c'est tout un programme... Nous avons projeté. Fin de l'en- tre-deux. D'hier à demain. 57"
  },
  {
    "author": "andré théberge",
    "title": "critique critique",
    "page_range": "55-57",
    "text": "Puisque la ligne de la mort, c'é- tait hier, et que nous ne pouvons donc en ce jour d'hui brumeux et faste pour les délires créateurs et la tracer que pour demain, allons-y autres mais froid, en cet entre- deux pour faire ce que quelques- uns ou d'aucuns appellent de la critique. Critique. Un entre-deux critique que ce- lui décrit dans La Collectionneuse. Autant Le Signe du Lion, d'un même Eric Rohmer (cela paraît à peine), pouvait irriter, emmerder, faire c..., autant ce dernier-né, La Collectionneuse, dis-je, peut faire C..., emmerder, irriter. Pour exactement les mêmes rai- sons, sauf que La Collectionneuse a en plus à son actif une dimen- sion de charme. Celui-ci est tout à fait aimable, celui-là était détes- tabie et pour les mêmes raisons, répétons-nous on est totalement, tendrement (et tragiquement?) agressé par la désinvolture intel- lectuelle avec laquelle on nous flanque des gifles. Dans un gant de velours. Preuve que: 1— le ci- néma \"moderne\" est fait pour les masochistes intélectuels, 2— les masochistes intélectuels aiment d'a- mour complexé le cinéma \"moder- ne\". Le vice et le versa. Bon. 55 la réfléchissent. Etre lumineux. C'est ce qui échappe à Adrien, le soi-disant dandy héroïque, qui fait de l'héroïzme une condition du dandyzme et vice-versa. Du Pa- ris de 1967, on ne s'attend pas à autre personnage (au sens péjora- tif du terme). La guerre est bel et bien finie. Travaille sans arrêt depuis dix ans, qu'il dit, mais il dit aussi qu'il a l'impression (la certitude, c'en serait trop) de ser- vir mieux la cause (quelle cause?) de l'humanité en étant paresseux. Il ne touche pas au pot de jaune entouré de lames de rasoir, car qui s'y frotte s'y coupe. Sa morale de pureté, de la pureté à acquérir ou à conserver, est toute résumée par ce magnifique \"on ne casse pas un vase Song\". Pas plus que le su- crier centenaire de ma grand-mère. Adrien tente de se mettre dans l'entre-deux ombrageux d'une ar- che de Noé sur laquelle le déluge ne tombera pas, car la lumière est là pour toujours. Le soleil et la mort ne voyagent pas ensemble. Chez Ferdinand-Pierrot le fou, si, ça sent la mort quand il y a le so- leil. L'entre-deux de la retraite dans cette villa, sorte de Saint-Be- noît du Lac (oh, tentation de l'ab- sence!) pour décadents sans doute après-gaullistes, c'est la chaloupe de Jean-Jacques, mais sans les lar- mes. A l'époque des mini et des minets, on a la rigueur monacale bien facile et paisible. Pas de fouet. Au contraire, et cela s'équi- vaut, une sorte de manie déliran- te de l'analyse, une conscience suf- focante de l'instant présent, une lu- cidité effroyable, dites dans une extraordinaire langue poussée jus- qu'aux limites de sa propre logi- que. Mais ça foire: \"A quelle heu- re le prochain avion pour Lon- dres?\". En somme, au lieu de sui- vre sa pente, comme il le voudrait bien et cela tout à fait intellectuel- lement, au nom d'une vertu d'en- fance qu'il avait oubliée, il résout son destin immédiat par un acte volontaire, dont il n'avait cepen- dant pu prévoir le commencement ou la source ou le moment d'arri- vée, qu'il pousse jusqu'à la limite, pour accéder à la liberté. Le temps absolu ne sera jamais. C'est l'échec de la pureté: c'est quand on com- mence à quitter sa dépouille qu'on en est le pius offusqué. Mais il n'attribue qu'à lui seul et non au hasard le mérite de sa conduite. Elle aura été logique d'un bout à l'autre, elle n'aura été que trop logique, du commencement à la fin. A la poursuite de la logique, jusqu'à la folie. La folie. La folie, rien n'en transparaît que tous les bruits naturels ou pas, avions, zoiseaux, et même le ton de leurs voix. Elle pourrait être une brume, comme celle qu'il fait en ce jour d'hui; elle est une an- goisse qui vient de l'extérieur et, par un \"curieux\" revirement des choses et pour faire entorse au lieu commun, non pas de la mécanique plus ou moins défectueuse du cer- veau ou même du coeur; rien en tout cas n'en \"transpire\". Et il ne nous est pas permis de dire qu'elle existe. Tout ce que le film, les bruits, les images, les personnages nous permettent de faire, en som- me, c'est de nous projeter sur l'é- cran: le jugement de valeur n'a plus sa place. Projection donc. Qui est faite dans les conditions les plus difficiles qui soient: celles du charme et de la rigueur tout à la fois, et il n'est pas dit que les deux soient tout à fait contradic- toires, témoin la rigueur \"monaca- le\" d'Adrien... Difficiles à sup- porter, ces trois \"dernier cri\", Haydée, Lucien, Adrien, désinvol- tes qui créent autour d'eux un vide par leur apparence extérieure, leur costume, leur visage enfin. Ces monologues-dialogues et réflexions monotones et monocordes où par exemple on déclare avec le plus grand sérieux et la plus grande emphase, entendus il est vrai, que l'avenir appartient à ceux qui se lèvent tôt. Cette verdure et cette verdeur qui nous entourent et nous enveloppent, et ce soleil et cette lumière qui nous stimulent à ne rien faire qu'à voir au-delà des cho- ses, et c'est tout un programme... Nous avons projeté. Fin de l'en- tre-deux. D'hier à demain. 57"
  }
]