[
  {
    "author": "g.d.",
    "title": "éditorial",
    "page_range": "p. 5-7",
    "text": "Voyons les événements d'abord Il en est plusieurs, des plus croustillants. C'est concrètement que se dessinent les rapports de force dans notre société. Les travailleurs s'en sont aperçus au moment où on les a assommés à coup de bills. Les médecins, maintenant, certains médecins, s'en aperçoivent. Ils se rendent compte qu'ils ont des intérêts de classe à défendre, qu'ils ne sont pas seuls dans le vaisseau d'or (Pardon, Nelligan!). Oscillant entre les travailleurs et la bourgeoisie, une fraction de la petite bourgeoisie a vu de qui elle est l'alliée naturelle. Bravo. L'union fait la force. Et ça clarifie les situations. Phénomène curieux, le parlement fédéral adoptait en décembre 1966 une loi sur l'assurance-santé, universelle et obligatoire. Programme à entrer en vigueur le premier juillet de cette heureuse année. Pour ne point blesser les susceptibilités, les provinces sont libres de participer ou non au projet, d'accepter ou de refuser la part gracieusement offerte par les représentants de la reine, soit la moitié du total des coûts moyens des frais médicaux dans le pays, ce qui favorise les provinces pauvres. L'avenir allait donner raison aux sceptiques. Envers et contre les recommandations des commissions Hall et Castonguay, dépenses inutiles. Un premier élargissement d'abord. Il y a en Alberta une loi pour le contrôle des régimes privés; le gouvernement paie les primes des défavorisés. Quelque chose de plus sain, l'entreprise privée, l'initiative personnelle, quoi! Bravo pour le profit (on ne viendra pas nous faire croire que de philanthropes assureurs administreraient sans intérêt, pour le compte du bien public, des régimes d'assurance-maladie). Le gouvernement fédéral décide qu'un tel régime répond aux exigences de la loi. On s'affolle tout de même, lentement et sûrement. Campagne savamment menée par nos ministres tant provinciaux que fédéraux, et par les media d'information, les uns comme les autres au service de qui on sait. Ça va coûter cher, beaucoup trop cher, $500 millions au moins pour le fédéral. Et beaucoup aux provinces, qui ont d'autres priorités. L'éducation par exemple, au Québec (tiens, tiens, l'éducation gratuite pour bientôt peut-être !) Il faudra majorer les impôts de 8 à 12 p.c. On nous tombe dessus avec le mini-budget Sharp. Les événements se précipitent. Les ministres des finances se réunissent, on se renvoie la balle, puisque chacun est le défenseur de l'intérêt public, du moins est-ce l'image qu'il faut présenter au public. De retour de vacances, le 12 janvier, Pearson déclare que son gouvernement fera une “nouvelle étude” du projet à la lumière de la dernière conférence des ministres, qui s'est ouverte le 10 janvier. Le même jour, Kierans, capitaliste et homme de gauche (Sept Jours), fait volte-face et déclare que le projet doit être retardé, qu'il faut procéder par étapes, que le gouvernement a des difficultés financières. L'assurance-santé immédiate sera la cause d'une dévaluation du dollar. Ça ressemble drôlement à un chantage économique auquel on a eu l'occasion de s'habituer. Enfin, l'Ontario donne le gros coup et se retire du projet, ce qui fait dire à un lucide analyste du Devoir: “La situation économique du pays conseille aussi la prudence. Le gouvernement fédéral ne voulait pas prendre l'odieux d'une reconsidération de ses engagements, mais la décision de l'Ontario va lui faciliter les choses” (1) Fort heureusement, nos médecins spécialistes, soucieux avant tout du bien public, devant la menace d'échec du projet fédéral, rencontrent de petits amis assureurs, et ensemble on nous fignole un projet d'assurance privée, ceci, disent-ils, avec l'accord des syndicats. Accord que les centrales s'empressent de nier. La situation est claire, on ne peut plus. Tout cela ressemble à un vaste complot ourdi par les forces de l'ordre établi pour faire échec au projet d'assurance-santé universelle et obligatoire, projet contre lequel beaucoup, des plus lucides, s'étaient déjà élevés avec vigueur. Les médecins se sont découverts des liens de classe avec les bonzes de l'entreprise dite privée, et se mêlent de nous servir les mêmes arguments fades que les politiciens et financiers pour masquer une activité qui vise à défendre leurs privilèges. Quand les “choisis” du sacerdoce médical se découvrent brusquement une nouvelle vocation, se mêlent de prévision économique, et défendent la santé économique du pays, on peut se poser des questions. On peut se poser des questions aussi quand ils emploient le même langage “pro-public” que l'Establishment financier et les forces politiques (Deux visages d'une même réalité). Bref, quand tous ces amis des travailleurs dansent la même valse. Il y a anguille sous roche. De plus en plus gluante, lorsqu'on entend d'abord Pearson parler de revision, puis Kierans, représentant de qui on sait, faire volte-face. Et décidément scabreuse et indécente, lorsque les médecins spécialistes sont conviés au partage du gâteau des profits des compagnies d'assurance. Alignement sublime des forces réactionnaires. On se rappelle avec horreur les textes du docteur Jacques Genêt, directeur du département de médecine de l'Université de Montréal, et John C. Beck, réponse au rapport Castonguay, et à ce pauvre Vincent Prince, qui nous apparaît comme un véritable socialiste à la lumière de l'analyse lucide de ces prêtres. On se rappelle l'indécence et l'ineptie de leur argumentation, qui fait appel aux impératifs du budget provincial et aux dangers de la bureaucratisation pour rejeter le système universel d'assurance-santé. Ces messieurs ont beaucoup voyagé et se servent avec justesse de l'exemple triste de l'Angleterre pour justifier leurs pseudo-thèses, sans voir que l'assurance-santé doit être liée à un vaste réaménagement des rapports économiques et sociaux, réaménagement qui leur apparaît sans doute comme immoral. Car il est normal que les gens plus intelligents puissent devenir médecins et faire beaucoup plus d'argent que les imbéciles qui restent pauvres. Fort heureusement, l'Association des Médecins du Canada n'y va pas par quatre chemins et le Dr Belliveau écrivait le 17 janvier: “L'Association s'est toujours opposée au principe de l'universalité. Elle s'y est opposée avant même...” (2) depuis toujours! A côté, les voix discordantes des omnipraticiens, dont la position oscille encore, alors que les deux ou trois automobiles des spécialistes les ont convaincus de la position à tenir. Et celle du Dr Goldbloom, député qui déclare à l'Assemblée législative que le Québec peut établir un régime universel d'assurance-santé, qu'il suffit de virer des frais qui appartiennent aux compagnies privées. On s'étonne d'une telle lucidité chez un médecin, député de surcroît. Sans doute ont-ils tous raison, médecins, assureurs, politiciens et éditorialistes. Nous ne pouvons nous payer un régime universel d'assurance-santé, de même que nous n'avons pu nous payer l'éducation gratuite à tous les niveaux, de même que la nationalisation de l'électricité nous a coûté trop cher. Ce qu'ils ne savent pas, c'est que nous le pourrons de moins en moins. Ou, sans doute, le savent-ils, et ils nous le cachent. Parce qu'il y a effectivement stagnation économique, hausse continuelle des prix et baisse des investissements. Et cela, qu'on souligne si peu, parce que nous vivons dans un régime d'anarchie économique, et que nous nous sommes à la traîne de l'économie US, anarchie suprême. C'est cela qu'il faut changer. Et c'est ce régime que les privilégiés d'ici ont intérêt à conserver, sur le dos de la population. Et les assureurs savent faire entendre raison aux médecins et au gouvernement. Nous devons couper les cordons, et briser des têtes, voilà ce que nous apprenons. Et que les médecins, et Kierans, et les partis politiques, ont choisi l'anarchie. Et que les forces gouvernementales virent et devront virer de plus en plus vers la droite, de plus en plus pour les privilégiés contre la population. Et que les travailleurs, pour y changer quelque chose, ne pourront compter que sur eux-mêmes. Ni sur les partis politiques traditionnels. Ni sur quelque réformateur messianique qui refuse de voir ou ne voit pas. Ni même sur Laberge (“je suis risible et je ris”) qui hier encore menaçait le gouvernement d'une grève générale pour protester contre la situation économique actuelle."
  },
  {
    "author": "Gilles Bourque",
    "title": "Québec politique",
    "page_range": "p. 11",
    "text": "Le mouvement Lévesque, nous l'avons déjà écrit dans notre dernière chronique, s'appuie sur des groupes sociaux qui n'ont pas pour objectif de réaliser une société sans classe. Les factions de notre petite bourgeoisie ainsi que nos technocrates et que quelques-uns de nos peu nombreux bourgeois capitalistes qui appuient le mouvement Lévesque veulent, répétons-le, créer au Québec un état néo-capitaliste qui s'accommoderait d'investissements américains “un peu plus civilisés” (le degré de civilisation de ce capital s'évaluant probablement par le pourcentage de miettes qu'il consentirait à laisser à l'appétit de cette future bourgeoisie québécoise-française néo-capitaliste). Il nous semble impossible de croire, si l'on accepte ces prémisses qui deviennent des évidences à mesure que Lévesque s'explique davantage, que des éléments de classes qui s'unissent pour se donner les instruments politiques qui lui permettront d'accéder au pouvoir et de réorganiser la structure nationale globale à son profit, permettront en même temps la création, en son sein même, d'un groupe organisé préconisant et travaillant à la réalisation d'un projet d'exister qui nécessite son renversement. Pour le croire, il faut refuser de voir l'antagonisme des classes qui constituent notre société et qui, à partir de la structure économique, se répercute dans tous les autres secteurs de notre vie collective. Les intérêts socio-économiques pour lesquels Lévesque se bat veulent fonder un parti pour s'assurer le contrôle de l'état, cet instrument indispensable, surtout à l'âge du néo-capitalisme. Peut-on sérieusement croire qu'ils pousseront l'aberrance mentale jusqu'à prêter directement leur concours à la création d'une force qui s'organise pour déstructurer leur ordre social avant même qu'ils le réalisent. La direction du MSA acceptera sans doute en son sein quelques individus de gauche qui viendront lui servir de caution en conférant une allure plus “dans le vent” au mouvement; elle ne se laissera toutefois certainement pas envahir. Penser qu'il est possible de réaliser l'opération sans que cette direction s'en rende compte nous semble une bien douce divagation. Il est cependant une autre raison qui vient militer contre une telle entreprise: celle des structures mêmes que prendront le parti de René Lévesque. On sait, ou on devrait savoir, qu'un parti politique se donne l'organisation qui peut le mieux répondre aux buts qu'il s'est fixé. Un parti révolutionnaire sera donc fondamentalement différent d'un parti réformiste. Le MSA, malgré quelques timides essais d'utilisation des méthodes d'animation sociale, deviendra très certainement un parti ne s'organisant qu'en fonction de la lutte électorale. L'histoire a depuis assez longtemps démontré que ce n'est pas en se servant de cet unique moyen que l'on peut travailler adéquatement dans le sens d'une révolution socialiste. Si le manifeste de René Lévesque, souveraineté-association, s'est révélé un cristalisateur qui a forcé les divers groupes ou partis politiques à prendre position sur la question nationale, le mouvement qu'il a engendré (MSA) et le parti en voie de formation poussent les différents éléments de la gauche québécoise à s'interroger sur la nature de leur engagement politique à court terme et, par suite, sur les cadres ou les structures qui canaliseront cette action. Il s'agit, en somme, de savoir si la gauche se doit d'adhérer au parti en gestation de René Lévesque ou si, au contraire, elle se consacrera à effectuer le rassemblement des divers groupes qui la composent dans un mouvement ou un parti distinct de celui de l'ancien ministre libéral. Les tenants de la première thèse, tout en admettant les nombreuses insuffisances de la solution Lévesque, prétendent ainsi pousser plus rapidement le MSA à la limite de ses contradictions et donc à le faire éclater, avant ou après sa prise du pouvoir, tout en ayant la possibilité organique de réaliser un travail politique qui pose des jalons dans la lutte conduisant à la prise de pouvoir des travailleurs. Ce projet qui peut sembler logique et séduisant dans l'abstrait nous semble ne pas pouvoir résister à l'analyse de la situation et surtout des rapports des forces et des classes en présence."
  },
  {
    "author": "Gabriel Gagnon",
    "title": "Québec syndical",
    "page_range": "p. 11-13",
    "text": "Comment, dans le MSA, pourra-t-on organiser des cours de formation politique de caractère socialiste; comment pourra-t-on établir une politique systématique d'appui aux grévistes; comment pourra-t-on former des cellules de militants; comment pourra-t-on se servir adéquatement du moyen de propagande si important qu'est la manifestation...? Autant de questions qui restent sans réponse et qui dégoûtent de pareille entreprise. Les gens de gauche qui préconisent l'adhésion au mouvement Lévesque se servent souvent, pour justifier leur position, de la carrière politique elle-même de l'ancien journaliste. “Ne pourrait-on pas faire la même chose que lui, c'est-à-dire s'en servir pour prendre le pouvoir avec lui comme il a fait dans le parti libéral, acquérir de l'expérience et du prestige, pour ensuite démissionner et être ainsi en meilleure position pour fonder un véritable parti socialiste. La différence qui existe entre Lévesque et les hommes de gauche est celle qui sépare le réformiste du révolutionnaire. S'il est vrai que les groupes sociaux qui soutiennent Lévesque luttent pour renverser notre petite-bourgeoisie professionnelle et cléricale qui s'est toujours si bien accommodée du colonialisme canadian, il faut bien admettre que cet antagonisme de classe ou de faction de classe se situe dans un même univers économique, celui du capitalisme, et qu'il ne peut conduire à un renversement total de situation, mais seulement à un changement d'élite et à un meilleur aménagement économique du territoire québécois. C'est pourquoi il a été possible de voir se lier dans le parti libéral, de 1960 à 1967, l'aile traditionnellement dissidente et fédéraliste de notre petite-bourgeoisie professionnelle (appuyée par l'establishment anglo-saxon du Québec) et l'aile progressiste de cette petite-bourgeoisie et de notre technocratie lesquelles se sont d'ailleurs données des forces à la faveur de cette alliance (que l'on pense au fonctionnarisme et aux sociétés mixtes). Cette dernière n'a été possible que parce que les groupes sociaux n'étaient pas immédiatement et radicalement antagonistes. Ils pouvaient réaliser, à court terme et dans le cadre d'un même parti à vocation électoraliste, certaines politiques qui servaient les intérêts (politique ou économique) de l'un et de l'autre protagoniste. Ce n'est que lorsque les mesures préconisées par le groupe Lévesque remirent en question les structures canadians sur lesquelles se fondaient la prédominance et reposaient les intérêts des “libéraux” traditionnels que ces derniers le chassèrent de leur parti. Les classes sociales que représente la gauche et le MSA sont, au contraire, immédiatement et totalement antagonistes et ne peuvent se mouvoir que dans des organisations dissemblables. La question n'est pas de savoir si quelques éléments de la solution Lévesque sont valables, mais si le projet global est compatible avec celui de la gauche et surtout s'ils peuvent se réaliser conjointement. Il nous semble préférable de former un parti révolutionnaire de gauche qui réunirait les divers groupes se réclamant de la pensée socialiste et qui travaillent actuellement de façon dispersée. C'est dans ce seul sens que Lévesque, par le caractère d'urgence qu'il insuffle à la vie politique québécoise, aura pu servir la gauche. Cette formation politique, parallèle à celle de Lévesque, tout en étant plus adaptée aux buts que les groupes de gauche se fixent, forcera ce dernier à tenir compte (dans les limites qui lui sont permises évidemment) de la présence active de cette “voix des travailleurs”. Il ne s'agit en rien d'adopter une attitude “gauchiste” face au MSA, mais de se rendre compte des véritables intérêts qu'il sert. La formation d'un parti distinct (ou l'utilisation d'une ancienne structure renouvelée) n'exclut cependant pas certaines ententes sur des buts très précis et circonstanciés, comme par exemple une alliance électorale. Une seule raison pourrait justifier une adhésion massive de la gauche au MSA: celle de sa trop grande faiblesse numérique et donc de son impossibilité à créer un mouvement ou un parti articulé ayant un minimum d'efficacité. Or ceci, après avoir connu le MLP, le PSQ et la gauche du RIN, ne nous semble pas être le cas. Les partisans irréductibles de l'adhésion au mouvement Lévesque nous convient avant le déluge. Nous ne serons pas au rendez-vous! Au moment où les négociations collectives battent leur plein dans l'enseignement et où l'on discute enfin d'une politique générale de l'éducation supérieure, il importe d'essayer de dégager la situation et les perspectives d'avenir du syndicalisme dans ce secteur-clé du développement du Québec. Après vingt ans d'une existence modeste où elle s'est dégagée très difficilement des relents de la société duplessiste, la Corporation des Instituteurs catholiques du Québec (C.I.C.), vient de se transformer en Corporation des Enseignants du Québec (C.E.Q.), poussée à la fois par le dynamisme de son président, Raymond Laliberté, et par le traumatisme du Bill 25. Avec ses 60,000 membres, elle groupe, de par les dispositions mêmes d'une loi qui ne reconnaît pas d'autre syndicat à ce niveau, tous les professeurs employés par les commissions scolaires catholiques, régionales ou locales, aux niveaux élémentaire et secondaire. Pour la première fois de son existence, elle est à négocier une convention collective provinciale avec l'Etat: elle y insiste surtout sur le problème tant négligé de la formation et du perfectionnement des maîtres et aussi sur la participation aux décisions, du niveau de l'école jusqu'à celui du ministère. Hésitant entre le corporatisme et le syndicalisme de revendication, la C.E.Q. vient de se donner pour mission de regrouper tous les enseignants, du primaire à l'université. Le Syndicat des professeurs de l'Etat du Québec, affilié à la C.S.N., est accrédité pour tous les professeurs qui sont directement rémunérés par le gouvernement: il s'agit principalement de l'enseignement spécialisé et du secteur des écoles normales. En 1966, après une grève, il obtint la signature d'une première convention collective dont il négocie actuellement le renouvellement pour ses 3,000 membres. Une transformation radicale de ce secteur se produira bientôt alors que les membres du S.P.E.Q., dans les nouvelles structures de l'enseignement, seront répartis entre les commissions scolaires régionales, les C.E.G.E.P. et les centres de formation des maîtres. Le Syndicat professionnel des enseignants (C.S.N.) regroupe actuellement les 800 professeurs des institutions privées de niveau secondaire et collégial, les anciens collèges classiques. La convention collective qu'il négocia pour cinq collèges de la région de Montréal il y a trois ans s'est ensuite étendue de proche en proche dans l'ensemble du secteur privé québécois. Ce syndicat est lui aussi en train de renégocier, avec la participation de l'Etat, une nouvelle convention qui vaudrait pour l'ensemble de ce qui reste du secteur privé. Le succès de ce syndicat a pu se mesurer par l'obtention de conditions de travail et de salaires supérieures à celles d'un professeur de même expérience et de même qualification enseignant à l'université. La fondation des C.E.G.E.P. l'automne dernier a amené le premier affrontement véritable entre la C.E.Q. et la C.S.N. qui aspiraient toutes deux à représenter les quelques 600 professeurs de ce niveau appelé à prendre dans un avenir rapproché toute la place au niveau pré-universitaire et professionnel. Jusqu'à date, la C.S.N. semble l'emporter d'emblée puisqu'elle regroupe dans ses Syndicats de C.E.G.E.P. huit des unités déjà constituées, une autre (celle de Rouyn-Noranda) allant à la C.E.Q. et une dernière restant en dehors du mouvement syndical. Une convention collective est aussi en voie de négociation dans ce secteur. La C.S.N. doit bientôt fonder une Fédération des Enseignants qui, en plus de faciliter les regroupements entre S.P.E.Q., S.P.E. et Syndicats de C.E.G.E.P., offrirait à tous les enseignants du Québec, du secteur public comme du secteur privé, du primaire à l'universitaire, un foyer d'intégration hors de la CE.Q., à l'intérieur de notre grande centrale ouvrière. De tous les secteurs de l'enseignement, le milieu universitaire est encore le seul à ne pas avoir été touché sérieusement par la syndicalisation. Bien sûr, chacune de nos université (Laval, Montréal, Sherbrooke, Bishop's, McGill et Sir George William) possède une association de professeurs, plus ou moins militante et représentative selon les cas. Ces associations sont avant tout des groupes d'entraide mutuelle qui permettent aux professeurs d'obtenir des assurances à bas prix: elles prennent très rarement position sur un problème et, lorsqu'on daigne les consulter sur les salaires et les conditions de travail, leurs suggestions sont presque toujours rejetées sans qu'elles aient aucun recours contre les décisions unilatérales des administrations universitaires. Devant l'imminence d'une législation provinciale sur l'enseignement supérieur, les six associations se sont pour la première fois regroupées cette année dans une “Fédération des associations de professeurs d'universités du Québec.” Parallèlement à cette action se fondait à Montréal en novembre 1966 le Syndicat des Professeurs de l'Université de Montréal (S.P.U.M.) qui regroupe actuellement près du tiers des enseignants de cette institution. Le but principal de ce syndicat est de remplacer les structures paternalistes prévalentes en milieu universitaire, structures rendues de plus en plus anachroniques par l'intervention omniprésente de l'Etat, par un régime de négociation collective semblable à celui qui existe dans les autres secteurs de l'enseignement. Malgré certaines difficultés de recrutement venues surtout de la présence d'étrangers et de membres des corporations professionnelles au sein du milieu universitaire, ce syndicat devrait bientôt obtenir sa certification et joindre ses efforts aux tentatives naissantes de syndicalisation venues d'autres universités. La syndicalisation du milieu universitaire rendrait finalement possible une coordination de tous les efforts face aux politiques définies par un Ministère de l'Education qui n'épargne aucun niveau ni aucun secteur. Il faudrait d'abord songer à unir les différents syndicats d'enseignants. On peut alors songer à trois possibilités: — l'union au sein de la C.E.Q. risquerait de donner une importance beaucoup trop grande aux instituteurs et à leur esprit de “professionalisation” qui les éloigne un peu trop de la revendication et de l'engagement social et politique. — la création d'une centrale tout à fait nouvelle, tout en respectant mieux la spécificité des divers niveaux qui ne craindraient plus d'être noyés dans la C.E.Q., continuerait d'isoler les enseignants d'autres secteurs de la société et de l'économie avec lesquels ils partagent l'employeur, le niveau de vie ou les préoccupations sociales et politiques, d'affiliation à une centrale syndicale, en l'occurrence la C.S.N. qui se rapproche le plus par ses structures et ses préoccupations des aspirations du milieu de l'enseignement, semble donc actuellement la solution idéale même si elle n'est pas réalisable dans un avenir très rapproché. Réunis dans une fédération C.S.N. autonome, les enseignants pourraient, tout en conservant leurs spécificités, participer mieux avec les autres travailleurs à l'édification d'une société bâtie pour l'homme. D'ailleurs, plus que tout autre, le secteur de l'enseignement pose dès maintenant les problèmes de la participation à la gestion des écoles, des collèges, des universités comme du ministère de l'éducation de ceux qui y travaillent ou y étudient. Seul un syndicalisme puissant et intégré pourrait opposer une conception autogestionnaire aux oukases technocratiques auxquelles le ministère de l'éducation nous a trop habitués ces dernières années. Les efforts accomplis dans ce sens pourraient ensuite servir de ferment à des tentatives du même geste dans d'autres secteurs de la société."
  },
  {
    "author": "Jean-Guy Loranger - Luc Racine",
    "title": "Québec économique",
    "page_range": "p. 14-17",
    "text": "Il serait sans doute très intéressant de consacrer cette brève chronique de l'actualité économique à discuter des mesures protectionistes que nos maîtres, nos voisins du sud, entendent mettre à exécution pour défendre le dollar américain, ou, plus exactement, pour continuer à financer impunément leur effort de guerre au Vietnam. Cependant, comme M. René Lévesque vient de publier son volume Option-Québec (voir la discussion à ce sujet dans ce même numéro) et qu'il attend impatiemment des critiques (stimulantes?) de ses propos, je consacrerai donc les quelques lignes qui suivent à résumer mes critiques sur le contenu économique de son option. Selon M. Inagaki, le problème de la croissance optimale se résume essentiellement à un problème de choix entre consommation et accumulation de capital sur un horizon fini de temps Comme je n'ai nullement l'intention d'entrer dans les complications mathématiques du modèle de croissance du professeur Inagaki, je me bornerai à rappeler l'une des implications majeures de son modèle: plus on peut retarder l'impatience à consommer i.e. plus, une société se donne un grand horizon de temps, plus le sentier de croissance sera élevé. En conséquence, lorsque M. René Lévesque se donne comme point de départ qu'il ne faut surtout pas diminuer le standard de vie emprunté des Québécois, on peut penser que l'horizon de temps que se fixe M. Lévesque est relativement court. Il faut alors douter sérieusement de l'efficacité des mesures proposées par M. Lévesque en vue d'accélérer d'une façon significative le développement économique du Québec. Ce ne sont sans doute pas les efforts marginaux que l'on pourra faire avec 70 ou 300 millions de récupération fiscale qui va fermer l'écart grandissant par rapport au revenu moyen américain, environ 40% supérieur au revenu moyen des Québécois. Comment peut-on alors retarder cette impatience à consommer en vue d'augmenter le revenu national? Supposons qu'au cours des 10 ou 15 prochaines années le gouvernement restreigne les dépenses de consommation sur les biens de luxe. C'est un horizon de temps qui est arbitraire certes mais dans tous les cas certainement plus grand que les deux ou trois ans de Monsieur Lévesque qui ne pense qu'en fonction d'élections à tous les 3 ou 4 ans. Pourquoi la restriction à la consommation de luxe? Simplement parce qu'on n'a pas le choix: il serait illogique de restreindre la consommation des biens de premières nécessités (tels que la nourriture, le vêtement, l'habitation) avant de restreindre la consommation des biens de luxe. En restreignant les dépenses de consommation sur certains biens de luxe, le gouvernement “forcerait” une substitution entre dépenses de consommation et dépenses additionnelles d'investissement, lesquelles dépenses additionnelles seraient financées par une création additionnelle de l'épargne. Car ce qui n'est pas consommé est épargné, et l'épargne est alors dépensée sous forme d'investissement, à moins d'être assez fou pour la laisser filer à l'étranger, ce qui n'est nullement impossible à l'heure actuelle. (Voir à ce sujet un autre de mes articles dans Socialisme 67 (déc. 67), “Le contrôle des institutions financières au Québec: est-ce une nécessité”?) Nous avons déjà dit que la restriction à la consommation des biens de luxe n'implique pas une baisse de revenu pour le travailleur. En fait, il ne faut surtout pas que son revenu diminue (ce qui est différent de son standard de vie) car, sans cela, il deviendrait absolument impossible de forcer la création de toute épargne additionnelle. Pour le travailleur québécois, qui recevrait le même revenu, il lui en coûterait plus cher pour se procurer certains biens de consommation de luxe. C'est ainsi qu'on réduirait le standard de vie emprunté des Québécois. Par exemple, le travailleur québécois qui se rend aujourd'hui à l'usine dans sa Pontiac Parisienne ou sa Buick Wildcat, financée à 90% par General Motor Acceptance Corporation, serait probablement forcé de s'y rendre dans une voiture de dimension plus modeste. Il pourrait dépenser le reste de son salaire sur d'autres biens de premières nécessités ou épargner. S'il insistait pour avoir une Buick Wildcat, il la paierait peut-être le double du prix actuel, car il y aurait probablement une taxe d'achat de 100% qui le “forcerait” à remettre au Trésor le même montant que s'il s'était contenté d'une voiture plus modeste. J'admets volontiers qu'il faut un certain courage politique pour oser proposer de telles mesures. C'est dommage que M. Lévesque se révèle incapable d'un tel culot! Car de telles mesures d'austérité nationale pendant les 10 ou 15 prochaines années, jointes à un rapprochement culturel, commercial et financier avec les pays européens seraient certainement une alternative valable à la permanence de l'hégémonie américaine sur l'économie du Québec. Au cours d'une conférence de presse sur l'état de l'économie québécoise, conférence de presse tenue à Québec au début de janvier, le ministre et les hauts fonctionnaires du ministère de l'Industrie et du Commerce ont soutenu qu'en 1967, la situation de notre économie était encourageante. Il a fallu pour cela pas mal de tours de passe-passe et de coupage de cheveux en quatre: le ministre Jean-Paul Beaudry s'est révélé aussi habile dialecticien que fieffé menteur. L'argumentation du ministre était à peu près la suivante: l'économie nord-américaine a des problèmes, donc l'économie canadienne a aussi des problèmes; le taux de croissance de l'économie canadienne baisse, le taux de croissance de l'économie du Québec baisse aussi, mais moins vite que celui du Canada, donc ça ne va pas si mal. Le cher ministre a toutefois oublié quelques détails: si l'économie américaine a des problèmes (balance des paiements déficitaire, menace de dévaluation du dollar, mesures d'austérité prises par le Président Johnson, etc.), c'est entre autres choses parce que ça coûte de plus en plus cher d'égorger le peuple vietnamien sous prétexte de défendre la sécurité des U.S.A.; si le taux de croissance de l'économie canadienne décroît tandis que celui des Etats-Unis, lui, ne décroît pas, c'est parce que les Etats-Unis trouvent plus rentable d'investir ailleurs qu'au Canada; si le taux de croissance du Québec décroît moins vite que celui du Canada, c'est à cause des bénéfices tout à fait passagers de l'Expo (en 1968, il va falloir payer la note: pour le Québec, ce sera 37.5% du déficit, c'est-à-dire $110 millions...). A l'intérieur du Canada, la situation économique du Québec a toujours été pire que celle de la plupart des autres provinces, ce n'est pas l'Expo 67 qui aura changé quoi que ce soit d'important à cela. Laissons donc les hauts fonctionnaires se contorsionner le cerveau en tentant de nous prouver que les choses vont bien et revenons à la réalité. La réalité, en ce qui concerne notre situation économique, c'est que, depuis 1964 au moins, l'économie du Québec se développe de moins en moins rapidement et que, si la tendance actuelle se maintient (ce qu'elle n'a aucune raison de ne pas faire), nous allons purement et simplement à la stagnation. Le coût de la vie augmente, le chômage augmente, les investissements diminuent, le taux de croissance du produit provincial et du revenu personnel par habitant baisse. Tout cela, nous ne le tirons évidemment pas des propos des hauts fonctionnaires mais des chiffres compilés par les statisticiens de leur ministère. Si les ministres et les hauts fonctionnaires mentent, les chiffres de leurs techniciens, eux, disent la vérité. Voici quelques-uns de ces chiffres: Dans les secteurs où la tendance à la baisse est irrégulière ou peu marqué (industries primaires, fabrication, habitation, commerce et finance), il est fort probable que les fluctuations à la hausse s'expliquent en grande partie par les effets de l'Expo et disparaissent avec cette dernière. Pour conclure, disons que cette réduction générale des investissements, dont dépendent plus ou moins la stagnation de l'économie québécoise et ses conséquences (hausse du coût de la vie, augmentation du taux de chômage, etc.), s'explique par le fait que les Etats-Unis, qui sont les plus grands investisseurs au Québec, doivent réduire leurs investissements à l'étranger afin de réduire le déficit de leur balance de paiement, afin de préserver le dollar US dont la stabilité est la garantie de la stabilité des échanges économiques entre les Etats-Unis et les pays dont ces derniers contrôlent l'économie. Nos ministres et nos fonctionnaires nous trompent quand ils nous laissent entendre que les investissements américains nous profitent en créant ici de nombreux emplois. Les compagnies américaines ne viennent pas ici pour créer des emplois mais pour faire du profit; et, à la longue, cela paralyse notre économie et détériore la situation des travailleurs. Il faut rompre les liens économiques qui nous rendent dépendants des Etats-Unis, font stagner notre économie et oppriment les travailleurs."
  },
  {
    "author": "Philippe Bernard",
    "title": "politique internationale",
    "page_range": "p. 17-18",
    "text": "Peut-on oublier l'Espagne? Peut-on oublier la guerre civile et les 600,000 morts, l'effroyable répression qui suivit la victoire de Franco et ses dizaines de milliers d'exécutés? Peut-on oublier Jesus Hernandez, la Pasionaria, Garcia Lorca, Largo Caballero et tous les autres? Peut-on oublier les combattants du bataillon Mackenzie-Papineau de la XVe brigade? L'Espagne n'est pas morte. Peuple de la nuit dont les leaders ont été emprisonnés et exécutés ou sont en exil, les Espagnols ont subi mais n'ont pas accepté la dictature de Franco-la-muerte, de l'oligarchie, de l'Eglise et l'opus dei, et de la Phalange-armée. Ils n'ont cessé de combattre depuis trente ans malgré les arrestations, les jugements sommaires, les déportations et les exécutions. Combat dont on parle peu mais dont on doit parler car il exprime la volonté de renverser le facisme et l'impérialisme de l'Espagne à la Bolivie et du Vietnam aux Etats-Unis. “Après le dépassement de la lutte de classes...”, les travailleurs sont forcés de s'intégrer à l'Organisation syndicale dirigée par les patrons des entreprises et fortement encadrée par l'Etat; toute liberté syndicale est interdite. La Phalange, parti unique né de la guerre civile, ramassi de névrosés, coupé du peuple, est toute puissante; toute liberté politique est interdite. Quant à la liberté intellectuelle: est interdite toute propagande telle que “la publication de nouvelles ou de rumeurs fausses, défigurées et tendancieuses, avec l'intention de porter préjudice à l'autorité ou au crédit de l'Etat”. C'est contre un tel appareil de répression que se dressent les travailleurs et les intellectuels espagnols. C'est ce même appareil de répression qui permet à l'Etat d'arrêter les leaders ouvriers et de les traduire devant le Tribunal de l'Ordre Public. D'arrêter par centaines les travailleurs manifestant à Madrid, à Séville, à Bilbao, dans les Asturies, dans la Catalogne. De créer une police universitaire pour mieux contrôler les professeurs et les étudiants. De décapiter les mouvements étudiants en mobilisant leurs dirigeants dans l'armée pour les envoyer en Afrique. De condamner à l'amende les signataires d'une pétition protestant contre la brutalité policière. De juger devant les Tribunaux militaires “les émissaires de la subversion communiste internationale”. D'interdire la publication des revues Destino, Juventud Obrera (catholique). L'absence de démocratie et de liberté n'est que le reflet d'une économie en récession, d'une industrialisation stagnante, d'une agriculture dépérissante. La dévaluation de la monnaie et la chute des investissements auront pour conséquences directes la hausse des prix et le blocage des salaires, c'est-à-dire une nouvelle baisse du niveau de vie de la population. La balance des paiements est toutefois partiellement compensée par une entrée de capitaux grâce au tourisme et aux argents envoyés par les travailleurs émigrés à leur famille; mais un tel équilibre est promis tôt ou tard à la faillite, ce qui permettra aux Etats-Unis de prendre ce pays en tutelle, comme la Grèce. L'après-franquisme est d'ailleurs déjà commencé. La nouvelle bourgeoisie cherche à s'assurer l'aide américaine pour “libéraliser” le régime tout en orientant ses efforts vers un néo-capitalisme par la mise en place de structures étatiques de gestion économique. C'est ainsi que des entreprises minières ont été regroupées dans une société d'exploitation mixte où la participation de l'Etat est majoritaire. Les frictions qui résultent du conflit d'intérêt entre les dirigeants facistes et ultra-conservateurs de la Phalange et la néo-bourgeoisie espagnole cèdent rapidement la place à une solidarité de classe lorsqu'il s'agit de s'opposer au dynamisme et aux revendications des ouvriers et des intellectuels. Ces deux groupes de travailleurs se regroupent dans des organisations puissantes, structurées, et, malgré la répression policière, il ne se passe de semaine sans qu'un mouvement manifeste sa volonté de combattre la classe dirigeante. José Osuna écrit dans démocratie nouvelle: “Ce mouvement, organisé, cohérent, unitaire, combinant l'action extra-légale avec les possibilités légales, a trouvé son expression originale, authentique, née sur les lieux de travail et au cœur des masses: ce sont les Commissions ouvrières”. Nées dans les Asturies en 1962, ces Commissions ouvrières se sont développées à un point tel qu'elles regroupent une grande partie des travailleurs et qu'elles représentent l'unique force de frappe du prolétariat espagnol. Parallèlement aux commissions ouvrières, et dans une relation de solidarité et d'appuis mutuels, se forment des syndicats “non-autorisés” universitaires où professeurs et étudiants s'unissent pour revendiquer la liberté d'expression, indispensable à leur travail, et une démocratisation de l'éducation en posant comme objectifs l'accès généralisé à l'enseignement supérieur, la participation à la gestion des institutions scolaires, la transformation radicale des programmes et des méthodes pédagogiques. De façon analogue, un syndicalisme de cadre prend naissance et permet à des ingénieurs, médecins et autres professionnels de se dresser contre le gouvernement et de se joindre aux forces populaires. L'Espagne n'est certes pas morte. Et malgré trente ans de dictature où l'autoritarisme, le paternalisme et le cléricalisme risquaient de faire du peuple espagnol un peuple docile, fataliste et résigné, les forces vives de la classe des travailleurs, ouvriers et intellectuels, ont su regrouper leurs efforts dans des organisations originales, structurées, combatives, ne poursuivant qu'un seul objectif: le renversement de la bourgeoisie nationale et de l'oligarchie réactionnaire, et le rétablissement de la république, démocratique et populaire. parti pris présentera une analyse plus étendue de la situation espagnole, car la situation québécoise présente des analogies certaines et des leçons pouvant en être retirées. Au Québec, comme en Espagne, nous formons une société catholique, latine, traditionnelle, sous-développée par rapport au monde industriel environnant; au Québec, comme en Espagne, se forment des organisations populaires originales à côté des syndicats officiels, tandis que naît un mouvement universitaire dynamique (particulièrement à l'Université de Montréal); l'effervescence politique et sociale actuelle reflète la lutte en cours entre un peuple qui veut bâtir un pays à lui, démocratique et populaire et une néo-bourgeoisie nationale qui veut aussi bâtir un pays à elle, mais “libéral” et capitaliste."
  },
  {
    "author": "Robert Tremblay",
    "title": "reportage: les noirs d'ici",
    "page_range": "p. 19-25",
    "text": "Les cinq dernières années ont vu se cristalliser dramatiquement la crise raciale aux Etats-Unis. Les épisodes de Watts et de Newark ont démontré à leur façon que les noirs américains étaient entrés dans la phase proprement révolutionnaire de leurs revendications. Les jeunes noirs ont atteint le moment de négation absolue par rapport à la société qui les a fait tels et par rapport aux “oncles Tom” qui poursuivent des rêves illusoires d'intégration totale. Des mouvements bien structurés et consciemment révolutionnaires commencent à canaliser les comportements anarchiques en s'implantant profondément dans les principaux ghettos. Ces éléments joueront un rôle capital dans la lutte très dure qui se déroulera à tous les niveaux de la société américaine dans les prochaines décennies. Dans cette même période le Québec, chacun le sait, jouera son existence. Sous peu nous serons à même de nous débarrasser du carcan Outaouais et alors apparaîtra sous sa lumière la plus crue la dépendance économique et culturelle dans laquelle nous croupissons depuis des années face à l'envahissant impérialisme d'outre-frontière. En ce sens, les noirs américains nous montrent déjà la voie à suivre: celle de la contestation totale. En ce sens également ils prennent déjà la forme des alliés les plus proches que nous puissions avoir. Ce sont ces constatations qui m'ont fait m'interroger sur la population noire de Montréal car s'il est emballant de se solidariser romantiquement avec la lutte des noirs américains il reste qu'il faut d'abord voir ce qu'il advient des noirs qui vivent à sa porte. Très peu d'études ont été faites sur la population noire du Canada, du Québec et plus particulièrement de Montréal. L'absence quasi totale de statistiques officielles est responsable en grande partie de cet état de chose; le peu d'intérêt manifesté par les chercheurs vu le nombre relativement peu élevé de noirs dans nos régions rend compte également de cette carence de données. Aussi utiliserai-je au maximum les quelques documents que j'ai pu trouver. Il y eut au 19e siècle un mouvement d'immigration noire assez important au Canada. Une étude intitulée “Black Utopia” (1) effectuée par William et Jane Pease relate par exemple les tentatives faites pour installer des colonies noires autonomes dans le sud-ouest de l'Ontario. L'auteur n'y parle pas du tout de Montréal mais par ailleurs un autre document (2) fait état d'une première vague d'immigrants noirs américains à Montréal qui dût s'effectuer vers la même époque. Pease soutient que de 1830 à 1860, de vingt à quarante mille noirs vinrent au Canada en provenance des E.U., alors que dans ce pays un mouvement analogue provoquait le déplacement de plus de soixante mille noirs du sud vers le nord. Le “Fugitive Slave Act” de 1850 eût pour effet d'accélérer ce mouvement d'immigration vers le Canada. Cette loi fédérale qui avait autorité sur tout le territoire américain prescrivait le témoignage des noirs dans les tribunaux, faisait de l'aide à un esclave noir en fuite un délit “fédéral” et était faite de telle sorte qu'il était plus payant pour les jurés de condamner l'accusé d'un tel délit que de l'innocenter (dix dollars pour une condamnation et cinq pour un acquittement). Dans les premiers mois suivant la votation de cette loi plus de trois mille noirs émigrèrent au Canada. Ensuite pour la période se terminant en 1900 je n'ai pu trouver aucun chiffre précis. De toute façon leur venue au Canada n'améliora pas sensiblement leur sort semble-t-il. En effet l'auteur écrit que “si au point de vue légal il n'y avait pas de discrimination raciale, on retrouvait les mêmes symptômes sur le plan économique et social” (p. 8) et que “leur situation au Canada était la même que dans les états du nord-est américain” (p. 9). On les dupait; on les payait la moitié du salaire d'un blanc. La forme la plus dure de discrimination se retrouvait au niveau de l'école où, comme les Canadiens français, les noirs Ontariens durent s'imposer la double-taxation pour assurer un minimum d'éducation à leurs enfants. L'auteur fait également mention d'une pétition remise au gouvernement en 1830 demandant à celui-ci d'empêcher l'immigration noire. Par ailleurs les tribunaux étaient aussi injustes que leurs équivalents américains et la population blanche avait une crainte insurmontable du “violeur noir” et elle considérait la population noire dans son ensemble comme un élément de discorde dont l'armée devrait prévenir les intentions. Comme on le voit la vie d'un noir n'était pas plus rose au Canada qu'aux E.U. et nul doute qu'à la même époque les noirs de Montréal étaient aux prises avec des attitudes semblables. En ce qui concerne plus spécifiquement Montréal j'ai pu consulter une thèse de sociologie écrite à l'université McGill en 1949, traitant de l'établissement des noirs à Montréal (2). Cet ouvrage mentionne trois vagues d'immigration noire à Montréal sans toutefois préciser les périodes qu'elles recouvrent. La première vague était composée de noirs américains attirés par les emplois disponibles dans les compagnies ferroviaires et dans l'organisation des courses de chevaux. La deuxième vague était originaire des Indes occidentales (Caraïbes, etc.) et la troisième comprenait les noirs libérés de l'armée canadienne après la première guerre mondiale et les noirs en provenance des villes portuaires des maritimes. Ainsi, vers 1945, 63% des noirs de Montréal étaient nés au Canada, 29% étaient originaires des Caraïbes et seulement 6% étaient américains. Cette situation a sensiblement changée puisqu'en 1968 une personne autorisée comme le directeur du “Negro Community Centre” estime que la majorité des noirs Montréalais sont originaires des “West Indies”. Je gage que la majorité des lecteurs étaient convaincus, comme moi d'ailleurs, que les noirs de Montréal étaient d'origine américaine, ce qui indique bien l'ignorance dans laquelle nous sommes. Au moment où la thèse pré-citée fut écrite, près de 70% des noirs d'ici vivaient dans le secteur formé à l'est par la rue Windsor, à l'ouest par la rue Atwater, au nord par les voies ferrées situées à la hauteur de la rue Saint-Antoine et au sud par celles situées aux environs de la rue Notre-Dame. Cette région écrivait l'auteur, étouffe littéralement entre ses rues étroites et sales, ses usines et ses taudis chambranlants. C'est un quartier de misère et de violence. Les salaires y sont bas poursuit-il, le taux de natalité est élevé de même que le taux de mortalité, les cas de tuberculose sont nombreux et la majorité de la population est constituée de Canadiens français et d'Irlandais. Encore aujourd'hui plus de 50% des noirs vivent dans ce secteur et les caractéristiques n'y ont pas changées beaucoup, sauf que la majorité canadienne-française s'y est accrue pour constituer maintenant 73% du total. Comme on le voit une proportion appréciable de Canadiens français connaissent depuis des décennies des conditions socio-économiques semblables à celles des noirs, ce qui confère une vérité cruelle à l'expression qu'utilise Pierre Vallière dans un livre qui paraîtra bientôt aux éditions parti pris, soit “negres blancs d'amérique...” Potter estime qu'à l'époque où il mena son enquête la population noire de Montréal était de deux mille habitants. Il signale que les femmes de ce groupe avaient énormément de difficulté à travailler en dehors des fonctions de domestique et que la moitié des hommes travaillaient comme porteurs sur les trains ou dans les gares. Leurs revenus moyens se chiffraient à $400 dans St-Joseph, $500 dans Ste-Cunégonde et à $1000 dans St-Henri, ce qui constituait approximativement la moitié du salaire moyen pour toute la ville. L'auteur conclut son travail en affirmant qu'il y eut des injustices et de la discrimination contre les noirs d'ici; ces derniers étaient cependant si peu nombreux qu'ils ne firent aucune tentative pour se définir comme groupe parmis les blancs; de même les blancs ne firent aucune tentative pour développer une discrimination systématique, quoiqu'il s'en fit d'une façon spontanée. En définitive les noirs de Montréal firent face à une situation semblable à celle qui leur était faite dans le nord des Etats-Unis. Actuellement, compte tenu de l'évolution de la société Montréalaise en général, on peut dire que le noir se trouve dans une position relative équivalente à celle qu'il occupait dans le passé et en cela encore il se retrouve dans une situation semblable à celle de son compatriote américain. En effet, des recherches faites par Becker aux E.U. en 1957 (3) démontrent que sur une période de quarante ans le degré de discrimination raciale n'a pas changé compte tenu des différentes variables (p. 125). La population noire s'est cependant accrue d'une façon appréciable dans les deux dernières décennies. Le recensement de 1961 donne au Canada une population noire de 32,000 habitants (en regard de 9,500 en 1931 par exemple) dont 4,000 habiteraient Montréal, 3,100 à Toronto et 3,600 à Halifax. Pour tout le Québec ce chiffre serait de 4,300, ce qui veut dire que la grande majorité des noirs Québécois habitent la région de Montréal. Les noirs interrogés contredisent cependant ces chiffres. Selon eux il y a entre 8,000 et 10,000 noirs à Montréal en 1968. L'écart considérable serait dû d'une part aux agents de recensement qui situent volontiers les mulâtres dans la catégorie “blancs” et d'autre part à une immigration assez importante qui aurait eu lieu ces dernières années en provenance des E.U. et des Caraïbes. La distribution géographique aurait quelque peu changée également, une concentration assez importante de noirs commençant à s'effectuer dans le secteur Van Horne-Côte des Neiges et d'autres familles s'établissant un peu partout dans la périphérie Montréalaise. La plus haute concentration se situe encore dans la dorénavant célèbre “petite Bourgogne” ce qui va provoquer la dispersion de cette importante minorité vu la destruction du secteur pour faire place au plan de réaménagement et à la route trans-canadienne. Ce changement peut provoquer de graves problèmes aux noirs lorsqu'il sera question de se reloger car une enquête menée par le Comité des droits de l'homme en 1961 et 1965 a démontré que 20% des propriétaires faisaient de la discrimination envers les noirs pour ce qui est du logement. La crise du logement qui se dessine n'améliorera certainement pas la situation. M. Clyke est directeur du Negro Community Centre depuis 1949. Ce centre fondé en 1927 par le révérend Charles Iste dans le but d'alléger la misère des noirs de Montréal, est la seule institution authentiquement noire de la ville. Elle commence d'ailleurs à être intégrée puisqu'en 1966 il y avait déjà 164 membres blancs sur un total de 605. Bachelier ès Arts de l'université Acadia de Nouvelle Ecosse en 1931, M. Clyke fut ensuite porteur sur les trains du C.N. durant plus de quinze ans. S'il n'avait été noir sans doute eut-il trouvé un emploi en accord avec son niveau d'éducation. C'est en 1949, après avoir suivi un cours de travailleur social à l'université McGill, qu'il devint directeur du N.C.C. Résident de Montréal depuis 1935 il est bien placé pour nous parler du problème qui nous intéresse. Selon lui, la période précédant 1950 en fut une de discrimination manifeste mais la situation changea depuis avec l'amélioration du niveau d'éducation des noirs. Il y a quelques années me fait-il remarquer, les noirs ne pouvaient fréquenter bon nombre de clubs sans être accompagnés d'une compagne noire; on voulait de cette façon les empêcher de prendre les femmes des blancs. Encore aujourd'hui ajoute-t-il, une entreprise possédant une quinzaine d'hôtels et de studios de santé à Montréal refuse systématiquement les noirs dans ses établissements. Malgré tout M. Clyke est un optimiste. Aujourd'hui il est installé dans un magnifique bureau du centre communautaire, il est membre du club Rotary et il nous parle abondamment de certains de ses compatriotes qui ont également bien réussis. Je m'attendais à ce qu'il soit bien documenté sur la situation des noirs de la petite Bourgogne mais je ne pus rien apprendre. Il s'inquiète cependant de ce qu'il adviendra des gens, noirs et blancs, qui seront expropriés pour faire place au réaménagement. En définitive il pense que le problème des noirs n'est pas grave à Montréal et que la situation s'améliore, mais il est convaincu que la discrimination apparaîtrait au grand jour si la population noire augmentait considérablement. Pour ma part je trouve qu'il n'y a pas lieu de se réjouir lorsque plus de cinquante pour cent d'une population est réduite à une existence de taudis et de misère. Les adultes et les jeunes noirs en général sont méfiants lorsqu'on les interroge et ils ne parlent pas volontiers des problèmes raciaux. A Montréal ils sont noyés dans une mer blanche et leur propre misère se perd dans une autre misère, blanche et française celle-là. Pour ceux qui peuvent s'en sortir le mot d'ordre est l'intégration, ce qui laisse la masse sans cadres et sans organisations. La discrimination est là mais il n'y a personne pour la crier; elle est subtile aussi; comment peut-on crier des subtilités? Cinq jeunes noirs interrogés se révélèrent de grands admirateurs du black-power et ils étaient évidemment très fiers des soulèvements de l'été dernier. Tous, dans leurs vies encore jeunes, avaient déjà été ridiculisés dans leurs existences de noirs mais personne n'en conservait une haine tenace. L'un d'entre eux disait que pour eux un noir était une personne humaine mais que pour beaucoup de blancs un noir était un noir... En définitive ils ressentaient une sorte d'ambiguïté dans leurs vies dont les composantes étaient l'obligation de s'intégrer à la majorité tout en ressentant plus ou moins nettement que cette majorité les refusaient. Les noirs qui fréquentent l'université avouent ne pas avoir de difficulté à s'intégrer à ce milieu mais tous sont unanimes à dire qu'il existe une certaine discrimination au niveau du logement par exemple et dans certains détails de la vie quotidienne. Ce qui ressort avec évidence de tous ces témoignages c'est que Montréal est une ville de subtile discrimination, situation qui se tolère actuellement mais qui deviendrait facilement insupportable dans l'éventualité ou la population noire deviendrait importante. Tout bon Montréalais est convaincu qu'il n'y a aucune discrimination raciale dans sa ville. Les bonnes mamans avoueront qu'elles n'accepteraient pas volontier de voir leur fille épouser un noir mais elles s'empresseront d'ajouter que ce n'est pas par mépris. C'est que voyez-vous... avoir des petits enfants noirs... Il y a quelques années seulement aucun noir ne pouvait travailler sur un taxi et encore aujourd'hui vous n'en verrez pas beaucoup. J'ai pu parler avec un de ces derniers cependant et il a affirmé que deux ou trois fois par mois en moyenne quelqu'un refusait d'embarquer dans sa voiture lorsqu'il s'apercevait qu'il était noir. Naturellement on peut se dire que deux ou trois fois par mois ce n'est pas beaucoup... Le Montréal Star du 18 octobre 1967 relatait un autre cas de discrimination notoire. Une Canadienne française mariée à un noir et mère de deux enfants s'était vue refuser un logement à huit endroits différents. Peut-être y a-t-il plus de vingt pour cent des propriétaires qui font de la discrimination? Ou peut-être cherchait-elle un logement dans Mont-Royal? Au niveau de l'emploi, quoique selon certains la situation se soit améliorée, on peut facilement constater qu'on retrouve régulièrement les noirs dans les emplois serviles. Pour un bon nombre le sempiternel emploi de porteur est encore le seul débouché sérieux. Vérifiez vous même à la gare Centrale ou à la gare Windsor. Au niveau des institutions noires, la seule qui soit digne de mention c'est à dire le Negro Community Centre, vit difficilement avec les subventions de la Red Feather ($48,500 en 1966) alors que le gouvernement québécois se contente d'une maigre subvention de $1,000 pour la même période. Au niveau scolaire les jeunes noirs habitant les secteurs défavorisés et fréquentant des écoles également “défavorisées” ont tendance à quitter l'école très tôt. A cet effet le Negro Community Centre a décidé en 1965 de patronner un programme d'aide scolaire au niveau du cours primaire de l'école Royal Arthur. Cette école de 450 élèves, dont la moitié sont des noirs, avait un taux d'abandon précoce des études anormalement élevé. Il serait possible par un travail de recherche plus poussé de décrire exactement la situation des noirs de Montréal mais je crois que le présent reportage donne une image passablement exacte de la situation réelle. Les bonnes consciences continueront sans doute à ronronner au coin du feu mais un ensemble de situations de ce genre pourraient bien les réveiller brutalement un de ces jours."
  },
  {
    "author": "Gabriel Gagnon, Jean-Guy Loranger, Louis Gendreau, Rémi Savard, Gaétan Dufour, Gilles Dostaler",
    "title": "table ronde: l'option Lévesque",
    "page_range": "p. 26-37",
    "text": "La démission de René Lévesque du Parti libéral du Québec et la création du Mouvement Souveraineté Association ont modifier le rapport des forces politiques au Québec. Chacun s'interroge sur l'attitude à prendre devant ce phénomène, et sur sa signification. parti pris a réunis quelques militants de divers groupes pour faire le point sur cette question. Cette table ronde était animé par gabriel gagnon (de dos), et comprenait de gauche à droite: jean-guy loranger, louis gendreau, rémi savard, gaétan dufour et gilles dostaler. GAGNON: Quelle est votre première réaction vis-à-vis le Mouvement Souveraineté-Association de René Lévesque? GENDREAU: Pour moi, toute l'idée de souveraineté-association c'est de mettre une marge de sécurité dans l'indépendance, c'est de s'arranger pour que, si on fait l'indépendance, il n'y ait pas trop de chance que le niveau de vie puisse descendre radicalement par la dévaluation de la monnaie, par exemple. Faire des réformes, essayer de continuer la révolution tranquille par un minimum de nationalisations, c'est à peu près toute l'idée que Lévesque a eue pendant qu'il était au parti libéral: il n'a pas pu la réaliser parce qu'il y avait des éléments au sein du parti qui le restreignaient et aussi, à ce qu'il nous dit, parce que la constitution comme telle, l'empêchait de travailler. GAGNON: Tu as donc une réaction assez positive vis-à-vis cette option là? GENDREAU: Elle est positive parce que Lévesque est un bon homme qui peut rallier des tas de gens à une idée nouvelle. Cela, c'est plutôt un pas en avant. DOSTALER: Tu dis qu'il n'aurait pas pu réaliser cela dans le cadre du parti libéral mais tu n'as pas l'impression que l'option Gérin-Lajoie représente la moitié du chemin, si cela n'est pas plus, vers l'option Lévesque et que, par conséquent, le parti libéral aurait pu fort bien la réaliser à la longue? GENDREAU: Mais il ne l'a pas fait, on a vu ce qui s'est passé avec l'option Gérin-Lajoie: ça ressemble plus à l'oubliette qu'à une acceptation. LORANGER: Pour moi, l'option Lévesque, comme elle est formulée actuellement, est une vue très très à court terme des problèmes du Québec. Je pense que, volontairement ou involontairement, il ne dit à peu près rien des problèmes fondamentaux, problèmes d'orientation majeure que la société québécoise, de même que le Canada, va être éventuellement obligée de se poser quand même dans un avenir assez rapproché. A ce point de vue-là justement, je pense qu'il serait bon qu'on essaie de dégager certains jugements de valeur que Lévesque fait implicitement en ce sens qu'il reconnaît je pense l'existence d'un impérialisme américain qui s'exerce au Québec, au Canada et dans le reste du monde. Il reconnaît bien cela mais en même temps il éprouve une assez grande répugnance à imposer des contrôles ou des formes de restriction quant à la libre circulation des capitaux et des biens entre le Québec et les Etats-Unis. Il éprouve une répugnance à envisager des mesures d'austérité qui au plan national deviendraient absolument nécessaires en vue de créer une certaine épargne forcée: restriction à la consommation au moins des biens de luxe et peut-être, si justement il devait être forcé de se couper un petit peu plus des capitaux américains, hausse des impôts. GAGNON: On pourrait peut-être partir de ce point-là pour voir de quelle façon les travailleurs réagissent, quitte à revenir sur les détails par la suite? DUFOUR: Moi, je suis passablement mélangé mais je pense que Lévesque a fait une option avortée. Il donne l'impression d'un homme qui n'a pas fait le choix qu'il aurait dû faire. C'est un homme qui a vécu dans le parti libéral en contradiction avec ce parti. S'il avait voulu faire une option vraiment rationelle et forte, il aurait probablement dû se dissocier avant d'un parti dont il ne partageait pas la philosophie et arriver avec une équipe d'hommes partageant une autre philosophie et décidés à faire un gouvernement fort sans nécessairement essayer de camoufler sous l'option constitutionnelle les vrais problèmes du Québec. Et probablement qu'il serait arrivé, avec une équipe d'hommes forts, avec un programme très serré et très élaboré sur la plupart des points à une option constitutionnelle pas très loin de celle sous laquelle il essaie de camoufler le programme qu'il ne veut pas se donner encore. SAVARD: A priori il y a un gros point d'interrogation qui pèse sur tout ce mouvement-là, c'est cette prise de position tardive de la part d'un bonhomme qui n'est quand même pas un commençant, qui a fonctionné longtemps dans un parti et qui a forcément épousé les thèses constitutionnelles de ce parti. Il semble un peu trop jouer la carte constitutionnelle. On ne sait pas au fond, c'est peut-être uniquement cela son centre d'intérêt finalement, la constitution. Au fond on a toujours pensé dans le peuple, nous à l'autre bout du processus politique que Lévesque était un homme de gauche. Et ceux qui l'ont approché ont toujours eu l'impression inverse, que c'était un grand libéral, un gars comme Roosevelt. LORANGER: Oui, c'est un homme qui peut-être aurait voulu être de gauche mais, en examinant juste un peu les mesures disons peut-être impopulaires qu'il serait forcément obligé de prendre, ça lui fait peur sur le plan électoral parce que, naturellement, comme c'est un politicien très rodé, il sait ce qui peut être rentable à court terme et c'est ce qui compte pour lui d'abord et avant tout. SAVARD: Je pense que c'est bien cela car c'est un gars comme à peu près tous ceux de sa génération qui pense que le terme est court pour lui et que “si d'ici cinq ans j'ai pas fait quelque chose, c'est fini pour moi”. GAGNON: Mais il y a une question qu'on peut se poser: si Lévesque réalise ce qu'il veut faire, est-ce que ceci permettra objectivement de passer à une étape ultérieure qui sera plus progressiste ou est-ce que ce sera un blocage par rapport à une autre solution qui irait carrément dans le sens d'un socialisme assez poussé qui s'opposerait à l'impérialisme américain? DOSTALER: On peut même aller plus loin et dire que c'est une étape essentielle, qu'il faut qu'il y ait quelqu'un qui la fasse. Ça aurait pu être le parti libéral ou l'Union Nationale mais simplement c'est Lévesque qui a pris de l'avance, qui est allé plus loin dans la voie de ces deux partis, sans au fond la radicaliser. LORANGER: Je crois que même si c'est peut-être plus difficile de penser à des mesures d'austérité nationale et en même temps de penser immédiatement à des possibilités de réorienter nos échanges culturels, commerciaux et mêmes financiers vers des pays européens en vue évidemment de se dégager, pas brutalement mais progressivement, des Etats-Unis, même ceci pourrait être mis de l'avant à court terme sans nécessairement faire figure d'une sorte de révolutionnaire qui va causer un marasme épouvantable. Lévesque se pose actuellement ces questions-là. Des gars comme Gordon (Gordon est un millionnaire) et son groupe étudient actuellement ces grandes orientations. GAGNON: Donc tu veux dire que, même à court terme, il ne va pas aussi loin que Gordon dans ses options économiques? LORANGER: Définitivement. SAVARD: Je serais porté à penser que c'est peut-être vrai qu'il ne va pas aussi loin que Gordon mais qu'il y a là une étape nécessaire du point de vue de la prise en mains par les Québécois de leurs décisions. S'il y a là une étape nécessaire, j'aime mieux que ce soit Lévesque qui la fasse et que l'on passe au plus vite à une autre chose plutôt que ce soit fait par le parti libéral ou l'Union Nationale. S'il y a quelque chose d'irréversible qui est en train de se produire, j'aime encore mieux que cela se fasse par Lévesque. GENDREAU: Moi ce que j'espère si jamais Lévesque prend le pouvoir, c'est qu'il clarifie la situation politique au Québec. Jusqu'ici, on a eu deux partis qui étaient sensiblement les mêmes; j'espère simplement s'il y a une prise de pouvoir par Lévesque qu'après les gens aient le choix entre des partis assez différents, un parti de droite et un parti du très gauche. Cela permettrait au Québec de devenir un petit peu adulte politiquement et de voir vraiment où se posent les choix. J'entends aussi par devenir adulte que Lévesque pourrait décoloriser les Québecois juste par l'indépendance comme telle; cela pourrait nous permettre de nous débarrasser d'un tas de complexes qu'on a actuellement. Je n'en parle pas dans le vague: je ne sais pas si vous en êtes conscients mais moi j'ai été colonisé et je le ressens et tout ce problème-là je sais que je l'ai. L'indépendance ce serait assez pour couper tout celà. GAGNON: Il y a souvent des gens qui disent qu'au fond Lévesque c'est le plus habile des fédéralistes, qu'au lieu de nous débarrasser de notre complexe, il va nous faire passer la pilule fédérale sous une autre couleur parce que c'est le seul moyen aujourd'hui, cette solution-là, de garder une certaine forme de fédéralisme. DOSTALER: Par ailleurs, Lévesque souligne continuellement que c'est la dernière chance du Canada, que si le Québec se sépare complètement, à ce moment-là le reste du Canada va passer aux Etats-Unis et qu'ainsi le Québec isolé sera moins fort que dans le cas d'une union économique avec le reste du Canada. GENDREAU: Lévesque là-dessus dit en effet qu'on serait moins fort mais il parle d'une période d'ajustement... DOSTALER: Au contraire, il dit qu'il a une admiration sans borre pour le Marché Commun et que le mouvement général dans le monde d'aujourd'hui pour justement grossir, pour être assez forts pour faire face peut-être (quoiqu'il ne précise jamais profondément là-dessus) aux Etats-Unis, c'est l'union économique et puis le marché commun. GENDREAU: Je pense que là-dessus tout le monde est d'accord: il faut un certain marché commun même si c'est avec les pays socialistes... que tu fasses l'indépendance avec Bourgault, que tu la fasses avec Ferretti, il sera toujours bon d'avoir un certain marché commun... DUFOUR: Tout dépend de ce que l'on accorde comme besoin prioritaire du Québec. A mon point de vue, actuellement on est rendu à un point au Québec, si on n'oublie pas que le monde existe en dehors de nous autres, où on est pris devant un grave problème de développement économique global. S'il n'y a pas de mesures drastiques de prises pour accélérer le développement économique, pour combler notre taux de développement comparativement à notre population, tu auras de plus en plus de chômage au Québec. Par ailleurs, si tu as un développement économique qui est inférieur dans le contexte nord américain tu risques de perdre les compétences essentielles par lesquelles un Etat moderne doit vivre. Et je me demande si une autre des priorités ne serait pas actuellement la modernisation de l'appareil de l'Etat. On perd probablement beaucoup de revenus et de ressources à cause de son mauvais fonctionnement. Tantôt tu parlais de diversifier, vis-à-vis l'Europe par exemple, tous nos échanges mais on doit tenir compte qu'aujourd'hui l'Europe commence à être colonisée drôlement par le pouvoir technologique américain, et l'Europe est obligée de l'accepter parce que sa potentialité de croissance est très faible. LORANGER: L'une des raisons politiques qui font que le Marché Commun, malgré ses hauts et ses bas, continue à se maintenir c'est justement parce que cela permet à une certaine coalition des économies européennes des six pays de faire front commun contre un envahissement trop rapide et trop grand de la technologie américaine, par exemple grâce à l'Euratom et à ces projets de recherches spatiales qu'on essaie de développer là-bas. GAGNON: Si vous alliez tous les deux dans ce sens-là, est-ce que vous arriverez à dire qu'à court terme, pour résister au défi américain ici, la seule possibilité c'est qu'il y ait une union économique entre le Québec et le Canada anglais? LORANGER: Moi, je dirais qu'il devrait y avoir une sorte d'union économique ou une sorte de marché commun entre le Québec et le Canada mais un marché commun extrêmement qualifié, disons pour les dix ou quinze prochaines années, un marché commun très mitigé en sorte que le Québec aurait, même à l'intérieur de ce marché commun, des marchés complètement réservés. Lévesque lui-même parle de cette possibilité-là au point de vue agriculture: moi, je verrais aussi, en dehors de l'agriculture, un certain nombre de secteurs où il serait absolument désirable que le Québec empêche toute pénétration venant de l'Ontario ou des Etats-Unis, si on veut justement être capable de changer la structure industrielle du Québec. C'est cela vraiment le problème majeur du point de vue croissance ou développement à long terme au Québec et du point de vue chômage. Ce qui arrive c'est que Lévesque ne s'est pas encore payé de gros raffinements: il dit bon faisons un marché commun entre le Québec et le Canada un peu comme en Europe.” Mais il faut quand même prendre le temps de regarder qu'elles sont les forces en présence dans le Marché Commun européen. Si vous prenez par exemple le cas de la France et de l'Allemagne et même de l'Italie, ce sont des pays, où, du point de vue population, il y a un certain équilibre. C'est entre 50 et 60 millions chacun, l'Angleterre, éventuellement, c'est encore un autre bloc de 50 millions. Les potentiels industriels ont déjà été développés à peu près au même degré et, du point de vue rapport de forces économiques, c'est déjà pas mal égal. Il y a seulement le Bénélux qui fait un peu figure de parent pauvre par rapport à ces trois ou quatre grandes unités-là. Mais on voit très bien qu'un des pays qui rouspète le plus dans le Marché Commun contre l'hégémonie française c'est justement la Hollande qui se plaint d'une domination par la France. Alors qu'est-ce qui va arriver si on fait un marché commun entre Québec et le reste du Canada sur le modèle du Marché Commun européen sans aucune qualification ou sans aucune restriction? On est déjà deux fois moins nombreux, on est déjà extrêmement sous-développés et même colonisés dans nos élites économiques ici au Québec il n'y aura donc pas d'équilibre au point de vue économique et démographique. Pour cela, il m'apparaît que l'on peut penser à garder la formule du libre échange à l'intérieur de ce marché commun-là dans tous les domaines que l'on ne pourrait pas de toute façon développer au Québec. Mais il y a des domaines où on pourrait très bien restructurer l'économie du Québec et à ce moment-là il serait vital que l'on se les réserve. DUFOUR: Moi d'après les contacts que j'ai dans le Canada anglais, ils vont faire un calcul mathématique vis-à-vis l'option Lévesque, purement mathématique. Prends une chose bien simple: tu as au Québec une grosse partie de l'industrie du textile du pays. Pour les provinces de l'Ouest, est-ce qu'il ne serait pas préférable d'acheter le textile du Japon, d'éliminer complètement l'achat de textile au Québec pour s'ouvrir des marchés davantage productifs. GAGNON: S'ils font un calcul mathématique, ils vont peut-être refuser l'option Lévesque? DUFOUR: Pas nécessairement. Disons que, s'ils l'acceptent, ils vont l'accepter sur une base mathématique. LORANGER: Ils vont l'accepter sans restriction, sans aucune qualification. Moi je dis que si le Québec devait s'embarquer dans un marché commun canadien sans restriction, et j'insiste sur le mot sans restriction, je pense que ce sera vraiment “le plus beau Québec” que le groupe nationaliste de Gordon aurait jamais pu rêver nous passer. Cela je le dis sans aucune hésitation. DUFOUR: Moi je pense que Lévesque est sincère, qu'il rejoint des sentiments très profonds de la population et qu'il essaie d'y répondre. Mais je regrette que bien des personnes sérieuses, donc qui sont un peu conscientes de l'époque dans laquelle on vit et nécessairement des limitations instantanées que cela pose au développement des nations, soient peut-être un peu choquées des restrictions que René Lévesque donne à son option. Il y a probablement dans son intuition de base “souveraineté-association” la formule de l'avenir si on ne veut pas être assimilé. L'immigration actuelle fait baisser de plus en plus le pourcentage des Canadiens français. Je pense que le mythe Québec “province comme les autres”, si on tient compte seulement des questions démographiques, cela ne peut plus tenir. GAGNON: Tu veux dire au fond que la solution Lévesque, à ton avis, c'est la solution minimum? DUFOUR: Je pense à son option sur la souveraineté-association sans précisions, mais je ne vois pas le Canada anglais se faire imposer une union monétaire comme cela. DOSTALER: On ne peut pas renverser la question et dire que le Canada anglais va penser: “enfin si on est de toute façon pour perdre le Québec, mieux vaut essayer qu'il y ait le moins de bris possible”? DUFOUR: Sans un gouvernement socialiste au Canada anglais, c'est de la foutaise, il n'y a pas d'entente possible entre le Québec et le Canada dans un Marché Commun. GAGNON: Si l'on suppose qu'il n'y a pas de Canada anglais socialiste, ex que le Canada refuse l'option Lévesque même non qualifiée, croyez-vous que ce dernier va radicaliser sa thèse et construire un Québec qui va aller beaucoup plus loin du côté du socialisme? GENDREAU: Moi je ne crois pas que Lévesque aille tellement loin du côté socialiste, à moins qu'il soit pris. Si le Canada anglais refusait de s'entendre avec le Québec sur certains points, il se verrait obliger d'adopter des solutions socialistes parce que ce seraient les seules qui lui resteraient. Personnellement une des choses que j'espère, c'est que ça aille assez mal pour cela. SAVARD: Moi aussi j'ai l'impression qu'on doit souhaiter que Lévesque ait pas mal de misère, si l'on veut qu'il radicalise ses positions. Quand il est entré au pouvoir il n'a pas été en radicalisant, au contraire il a diminué, diminué, diminué et, quand il a été rendu en bas, il en est sorti. Moi je ne m'attends pas à ce que Lévesque rendu au pouvoir, étant obligé de composer avec les Bourgault, avec l'élément anglais et avec les capitaux américains, radicalise sa position. GAGNON: Est-ce que vous croyez, comme certains le disent, que si les syndicats de travailleurs et d'étudiants allaient avec Lévesque au lieu de le laisser aux mains des gens des Etats-Généraux cela ne serait pas une façon de le forcer à radicaliser dès maintenant son option sans attendre un refus éventuel du Canada anglais ou les difficultés que vous prévoyez? DUFOUR: Je reviens au regret que j'énonçais tantôt: il est peut-être déjà rendu trop loin pour qu'on puisse lui faire changer quelque chose. Moi j'ai l'impression que rendu au pouvoir il ne se radicalisera pas, il va faire comme Duplessis en 36. DOSTALER: Est-ce qu'il ne peut pas, même actuellement, essayer de se servir des centrales? DUFOUR: Ecoutez, soyons bien francs, bien réalistes, bien pratiques, les centrales syndicales sont corrompues par le système nord-américain. Faut pas rêver, les centrales syndicales sont des groupes politiques très collés aux structures industrielles nord-américaines. C'est une syndicalisme dans le système, qui tire une partie des profits des compagnies au bénéfice des travailleurs. Dans un coin comme le Québec on est peut-être plus avancé du côté social du syndicalisme à cause du problème des Canadiens français, mais il faudra encore attendre avant que le mouvement syndical prenne un risque énorme du côté du socialisme. DOSTALER: Je ne parle pas de l'option socialiste, je parle de l'option Lévesque comme telle, parce que, quand-même, Lévesque a eu beaucoup de succès par exemple à Trois-Rivières auprès des membres syndiqués de la F.T.Q. DUFOUR: Une semaine avant que Lévesque aille sur la Côte-Nord, j'étais là-bas et je parlais avec les travailleurs d'usines. Je me suis dit: “s'il y a mille gars qui vont à l'assemblée de Lévesque, ça y est, il passe.” Il y a eu 350 gars, je me suis dit, il est fini. Dans le mouvement syndical, du côté de la F.T.Q., le groupe qui peut le plus embarquer d'une façon radicale dans un mouvement comme celui-là, c'est sur la Côte-Nord et en Abitibi. Et là, les gars ont fait un choix et ils marchent pas. GAGNON: Tu veux dire que du côté de la F.T.Q., même la base n'a pas du tout collé à une option comme celle-là. DUFOUR: Du moins pas dans la première démarche. J'aurais cru qu'ils seraient plus nombreux pour s'informer parce que les gars sont quand même curieux, parce que Lévesque, pour les métallos de la Côte-Nord c'est le grand sauveur, le gars qui s'est battu pour eux. GAGNON: Mais cela serait peut-être un peu différent à la C.S.N.? DUFOUR: Je pense que les cadres de la C.S.N. ont trouvé dans René Lévesque vraiment une expression de ce qu'ils sont. GENDREAU: Parlant des travailleurs, il y a une enquête faite par des politicologues américains ici à Montréal. Ils ont trouvé que pour 20% d'entre eux, qu'on essaie de leur dire n'importe quoi sur Lévesque, que Lévesque est communiste, que Lévesque est un athée, le gars disait toujours “que Lévesque il soit tout cela, moi je suis pour Lévesque. Que Lévesque soit communiste, moi je suis pour Lévesque”. 20% des travailleurs à Montréal étaient donc carrément pour Lévesque. Pour encore une bonne partie des Québécois, Lévesque c'est un sauveteur. Moi je me dis qu'à cause de cela il faut jouer avec lui. S'il peut se radicaliser? C'est pas un radical Lévesque, c'est certain. Lui-même ne va pas très loin du côté socialiste il va parler de socialisation de certains professions, très peu de nationalisations, puis même là il va hésiter. A savoir si un parti pourrait le pousser jusqu'à ce qu'il se radicalise, à savoir s'il est assez politicien pour accepter ce que la base lui demande pour ce que ça marche, même là j'en doute. GAGNON: Tu prétends donc que la base lui demande de se radicaliser actuellement? GENDREAU: Même dans son mouvement, il y a déjà une partie des jeunes qui lui demandent de se radicaliser et lui-même hésite. GAGNON: Est-ce que cela veut dire qu'il y aurait beaucoup de membres de l'U.G.E.Q. dans son mouvement actuellement? GENDREAU: Des gens de l'U.G.E.Q., des étudiants, il n'y en a pas beaucoup. DUFOUR: Moi je suis d'accord quand tu dis que les travailleurs ont vraiment un attachement affectif pour Lévesque. J'ai assisté sur la Côte-Nord à quelque chose d'assez fantastique; voir des gars pleurer à cause de l'option Lévesque parce qu'ils se demandent “va-t-il nous tromper”? En pleurant, parce que c'est ce gars-là qui les a défendus contre la Noranda, puis qui a lâché son chef. LORANGER: J'aimerais demander à Dufour ce qu'il veut dire lorsqu'il affirme que les travailleurs se demandent si Lévesque ne les trahira pas? Qu'est-ce que les travailleurs espèrent du point de vue non trahison? Ou qu'est-ce qu'ils craignent du point de vue trahison? DUFOUR: C'est un sentiment d'attachement des syndiqués à leurs leaders, de confiance qu'ils leurs donnent. Si le gars prend une orientation, le travailleur ne lui pardonne pas facilement de la changer. LORANGER: Mais qu'elle est la ligne idéale d'orientation que les travailleurs désirent? DUFOUR: A mon sens, les travailleurs sont très peu politisés. LORANGER: Mais partons du point de vue actuel des travailleurs qui ont toujours considéré que le syndicalisme ici c'est purement un syndicalisme d'affaires dont le but principal est de se battre pour avoir un plus haut revenu, un meilleur standard de vie. Actuellement, au Québec, nous avons, grâce aux capitaux américains, même pour les travailleurs, un standard de vie emprunté mais extrêmement élevé relativement à celui d'autres pays européens, et on n'a pas parlé des pays sous-développés. Si tu dis qu'ils ne sont pas du tout ou très peu politisés, leur idéal est de continuer toujours à avoir le plus haut standard de vie. Que penseraient-ils du chef politique qui oserait dire “écoutez les gars il n'y a peut-être pas uniquement le standard de vie qui compte. Si vous tenez vraiment à appartenir à une collectivité distincte des Etats-Unis, il faudra qu'on vous impose d'autres contraintes”. DUFOUR: Je vais te répondre en te décrivant le tableau. A la F.T.Q., sur 200,000 syndiqués, il y en a au moins 75% qui viennent des grands secteurs industriels, des secteurs de pointe, c'est-à-dire là où l'on paye les plus hauts taux de salaire au Québec, ou dans les industries les plus grosses, les plus importantes, les secteurs-clés. Si tu remontes 10 à 15 ans en arrière ce sont ces gars-là qui se sont battus pour l'établissement du syndicalisme dans la province de Québec, pour l'augmentation graduelle des taux de salaires et des clauses de sécurité dans les conventions collectives. Tu demandes à ces gars-là, qui dans une proportion de 60 à 65% sont de vieux syndiqués, de changer la ligne de bataille qu'ils ont menée pour arriver où ils en sont aujourd'hui, tu leur demandes au point de vue politique de prendre une option qui peut mettre en cause d'une certaine façon ce pour quoi ils se sont battus, là où ils en sont rendus. Je pense que les gars sont au fond nationalistes, mais leur domaine à eux est très centré sur la famille et sur les besoins qui relèvent et qui viennent de la famille. S'ils ont une maison, les taxes qu'ils auront à payer à la municipalité. Ça revient toujours à un budget familial et non à un ensemble. Parles-leur par exemple de la conjoncture économique: tu peux, jusqu'à un certain point, montrer à un président de local comment ses conditions de travail sont reliées au développement économique. Tu peux lui montrer comment l'industrie où il s'est battu pendant 15 ans pour avoir tel taux de salaire peut décider d'automatiser davantage sont régime de production, donc de couper 25% d'une main d'œuvre qui, parce qu'il n'y a pas de développement économique, ne trouvera pas à se replacer sur le marché à des taux identiques: cela tu peux le lui faire comprendre. Mais on n'est pas encore rendu au point ou on peut étendre cette éducation syndicale jusqu'à la base. GAGNON: Ceci nous amène à un dernier point: l'avenir du Québec après l'option Lévesque. Qu'est-ce qui va se passer au Québec selon vous dans les six prochaines années? Est-ce que vous croyez, par exemple, que le mouvement Lévesque va prendre le pouvoir en 1970 ou en 1974? GENDREAU: Moi ça m'embête pas mal. Les étudiants, ils se posent des questions comme les ouvriers. Ils se demandent “est-ce que je vais aller travailler-là, qu'est-ce que je vais faire?” Mais moi, je ne crois pas que Lévesque soit un conservateur... DUFOUR: J'ai pas dit qu'il était conservateur, mais qu'il pourrait devenir conservateur... GENDREAU: Pour devenir conservateur, il faudrait qu'il y ait un certain élément de conservatisme chez lui. Je ne crois pas qu'il soit un Duplessis ou qu'il puisse faire du duplessisme au Québec. Si les gens hésitent, c'est vraiment au niveau d'une prochaine élection: si jamais en avril ou en mai il se déclenche une élection et que Lévesque fonde un parti, je crois qu'on va voir les étudiants en masse aller travailler pour Lévesque et pour le R.I.N. SAVARD: S'il y a une élection très bientôt, si le parti libéral reste aussi dans la cave qu'il l'est, et s'il y a une association entre les mouvements souverainistes, j'ai bien l'impression que la majorité des professeurs et des gens que je connais vont appuyer le mouvement Lévesque et ses supporteurs. Si la situation est trop évidente, s'il y a seulement Johnson et puis Lévesque, la masse des gens qui veulent changer la situation du Québec n'ont qu'un choix: appuyer Lévesque. Il sera peut-être alors obligé de garder l'apparence d'un certain radicalisme, un bout de temps au moins. GAGNON: Mais est-ce que vous croyez alors qu'il y aurait un vide au Québec, qu'il faudrait fonder un nouveau parti qui serait cette fois-ci carrément socialiste, pour permettre un véritable choix à tout le monde? DUFOUR: Moi, je trouve que c'est très sain pour le Québec que Lévesque ait pris son option, parce que, avec les compromis qu'il fait, il va permettre aux Canadiens français de se libérer d'une certaine agressivité nationale, ce qui est absolument nécessaire avant de vraiment bâtir ce que nous avons à bâtir. Je pense que Lévesque va nous défouler politiquement mais je ne crois pas qu'il réussisse grand chose lui-même. Je pense qu'il est très important qu'on prépare la période après Lévesque. Même s'il ne prenait pas le pouvoir, même s'il avait 30 ou 35 députés et formait l'opposition officielle, il va amener les gens à tellement de désillusions qu'à un moment donné on n'aura plus d'autre option que de se demander où on en est dans le monde, comment est le monde, où sont les données actuelles, comment on doit travailler, quelles sont les compétences que l'on doit former, sur quelle base on doit bâtir un Etat. A mon point de vue, si René Lévesque fait cela, il nous aura rendu un très grand service. GAGNON: Est-ce que cela veut dire que, dès maintenant, il faudrait former un autre groupe, un autre parti qui soit prêt à prendre la relève? DUFOUR: Je suis porté à croire, que si Lévesque doit avoir un certain résultat, ce serait brûler les bases d'un parti sérieux et socialiste de le mettre tout de suite sur le marché. On est peut-être mieux de laisser le vide se creuser à côté de l'option Lévesque et de l'ultra conservatisme de Johnson et de préparer sérieusement des assises pour un parti socialiste qui tienne compte non des données européennes ou théoriques du socialisme mais des données actuelles des sciences. Peut-être que cela a été notre tort au Québec, on a vécu d'un socialisme doctrinal alors que le socialisme qui est en application dans différents pays, sauf les pays sous-développés, est obligé de repenser énormément de notions. Je pense que c'est cela en ce moment au Québec qui est important, que les gens qui ont une compétence technique se préparent à mettre vraiment un parti sérieux sur pied. GAGNON: Mais, ce parti-là, quelle serait son option constitutionnelle? DUFOUR: C'est peut-être un mauvais tour qu'on se joue d'essayer de régler nos problèmes uniquement par des options constitutionnelles. Le marché du Québec, il est très limité: il va falloir que tu ailles quand même chez ton plus proche voisin pour négocier avec lui. GAGNON: Donc cela veut dire qu'il devrait avoir à peu près l'option Lévesque sur le plan constitutionnel? DUFOUR: A long terme je pense qu'on devrait en arriver là autrement moi je ne vois qu'une seule solution c'est l'assimilation. Face au problème démographique et surtout à la limitation des naissances qui est de plus en plus forte, il va nous falloir une immigration qui s'intègre à la collectivité canadienne-française si nous voulons assumer notre développement. Et cela ne pourra se faire sans un gouvernement fort, un gouvernement qui n'envisagera pas le problème constitutionnel uniquement. GENDREAU: On parle de créer un parti socialisme, mais il y en a encore un qui existe et il ne fait rien. Moi je ne vois pas du tout l'utilité d'en créer un autre actuellement. Il y a des choses qui doivent se faire extrêmement vite au Québec, que ce soit le R.I.N. ou que ce soit Lévesque qui les fassent. On a parlé du problème démographique, Lévesque en est conscient aussi, tout le monde en est conscient. On est en train de se faire manger. DOSTALER: Donc ce qu'il faut faire, c'est travailler avec Lévesque? GENDREAU: Pas nécessairement avec Lévesque, ce pourrait être avec le R.I.N., ce pourrait être en dehors des partis, comme l'U.G.E.Q. le fait. DOSTALER: Est-ce que vous n'entrevoyez pas une coalition plus ou moins prochaine entre le R.I.N. et le mouvement Lévesque et la descente du parti libéral, ce qui amènerait une repolarisation des forces politiques au Québec avec d'une part un parti fédéraliste, de l'autre le parti de la formule Lévesque, les deux étant fondamentalement pour les mêmes structures économiques? LORANGER: Je pense que si Lesage disparaît de la scène politique (peut-être que dans un an ou deux il aura disparu) Gérin-Lajoie va peut-être essayer de prendre la position actuelle de Lévesque, c'est-à-dire une sorte de statut très très particulier dans une union canadienne. Alors, à ce moment-là, si Lévesque veut vraiment survivre politiquement il sera obligé de s'affirmer franchement comme socialiste mais pas du tout dans le sens qu'on donne à ce terme depuis les vingt dernières années. L'image qu'on s'est faite ici d'un parti socialiste c'est un parti qui part avec une philosophie socialiste définie d'une façon ontologique, disons une conception purement essentialiste du socialisme. Je pense que Lévesque, actuellement, prétend être un socialiste existentialiste comme moi-même je prétends être un socialiste existentialiste. Quand on regarde nos définitions par rapport au contexte ou par rapport à l'existence environnante, moi je me dis que j'aurais certainement plus de culot que Lévesque pour adopter telle ou telle mesure. Il n'est pas du tout nécessaire de créer un nouveau parti de gauche; tout ça dépendre de la transformation ou de la disparition du parti libéral. GAGNON: On a dit tantôt que les gens qui entourent actuellement Lévesque sont plutôt des nationalistes de droite. Si comme vous le suggérez et cela semble être l'opinion commune, on laisse Lévesque aller au bout de son affaire soit pour réussir ou pour manquer son coup, est-ce qu'il n'y a pas crainte qu'à ce moment-là on remettre une espèce de droite au pouvoir, et que ceci retarde indéfiniment la naissance d'un parti socialiste? SAVARD: Oui, je pense qu'il y a un danger, mais concrètement il ne semble pas que c'est cela qui se produira. S'il y avait une élection assez prochaine (dans le cas d'élection les politiciens sont toujours plus radicaux qu'ils ne le sont lorsqu'ils sont au pouvoir), je pense qu'il y aurait un mouvement de masse derrière Lévesque et je ne crois pas que, si les gars mettent le pied dans la machine à Lévesque, il puisse aller contre une telle base. DOSTALER: Il y a une forme d'action qui est entamée actuellement par la C.S.N. et ses comités d'action politique et par les animateurs sociaux dans les quartiers défavorisés de Montréal, qui vise à politiser les gens mais radicalement. Voilà tout un genre d'action que Lévesque ne fait pas et qu'il ne fera jamais parce qu'il bâtit son groupe comme n'importe quel autre parti traditionnel au Québec: il s'appuie sur le même type de personnes que les deux autres partis. GENDREAU: Nous, les gens de gauche, on a toujours dit qu'il fallait se créer un parti pour nous, alors qu'actuellement on a deux partis qui peuvent être de tendance de gauche. Moi je pense que les gens du P.S.Q. auraient dû partir au R.I.N. ou la gauche du R.I.N. partir au P.S.Q. Ça peut se faire encore au mouvement souveraineté association si les gens de gauche partent et vont travailler à radicaliser le mouvement Lévesque. DOSTALER: Est-ce que c'est possible cela?"
  }
]