[
  {
    "author": "Parti Pris / P.M.",
    "title": "une arme à deux tranchants éditorial",
    "page_range": "4-9",
    "text": "Sur la démocratie, les élections et l'opportunité pour un parti révolutionnaire d'y participer, nous avons déjà pris des positions assez explicites. Si on appelle démocratie le contrôle et la direction de la société par le peuple et pour le peuple, alors notre but fondamental est la réalisation d'une démocratie réelle, concrète et efficace, qui rende le Québec au peuple québécois. Nous croyons que le régime actuel, \"démocratie” bourgeoise dans des structures sociales capitalistes et des structures étatiques coloniales ou quasi-coloniales, n'est qu'une caricature de la démocratie. Nous pensons qu'il n'est possible d'instaurer une démocratie véritable que par le renversement du régime actuel, la victoire des exploités-dominés sur les classes possédantes-dirigeantes. Si on appelle électoralisme la stratégie qui fait de la participation aux élections, à elle seule, le moyen suffisant de cette victoire, nous refusons l'électoralisme; une telle stratégie, si elle exclut les autres moyens d'action, nous semble conduire à l'acceptation implicite de l'ordre établi, à un opportunisme réformiste et timoré. Cependant les élections sont une occasion offerte aux révolutionnaires, et nous disons que leur parti se doit d'y participer chaque fois que cette participation peut marquer, tactiquement, une victoire partielle ou un renforcement des classes dominées. Ces positions sont assez claires. Mais le fait d'une part qu'elles aient été exprimées de façon éparse au fil des numéros, et d'autre part un certain ton romantique qui fut nôtre au moins durant la première année de la revue, peuvent laisser subsister une certaine confusion; certains, en tout cas, de bonne foi ou non, continuent à donner de nous l'image d'affreux fanatiques rêvant de dictature. C'est pourquoi, au risque de nous répéter, nous voulons exposer à nouveau l'essentiel des raisons qui motivent nos positions sur ces questions. La démocratie bourgeoise est marquée d'un formalisme congénital. Elle repose sur le concept abstrait d'individu, sorte d'atome social, pur “citoyen” défini en dehors de sa vie réelle quotidienne; elle pose en principe l'égalité de droit des individus-citoyens, et quoique les membres de la société capitaliste soient objectivement inégaux, elle projette leur égalité dans l'Etat, abstraction qui est à la société réelle ce que le citoyen est à l'homme réel. La démocratie bourgeoise, fondamentalement, c'est que chaque citoyen a droit de vote pour élire les chefs de l'Etat. Tout cela est bien beau, et propre à mystifier, mais en réalité l'énorme majorité des hommes n'a pas pour autant le contrôle de la société dont leur travail assure l'existence. En réalité, ce système politique est associé à l'organisation capitaliste de la société et de la production. L'économie et les moyens de production, base réelle de l'organisation sociale, sont laissés entre les mains d'une minorité; la société est divisée en classe possédante et classe travailleuse. L'égalité abstraite des citoyens a pour corollaire l'inégalité économique, sociale, et par conséquent aussi politique, des hommes. La classe possédante, contrôlant les moyens de production, les moyens d'information, et l'argent (moyen d'action), est donc aussi classe dirigeante. Dans la réalité, c'est elle qui contrôle l'Etat et ses mécanismes; elle en fait l'instrument par lequel elle réalise ses intérêts que l'idéologie fait passer pour le bien commun. L'Etat bourgeois et son idéologie ne font pas seulement laisser le champ libre à l'entreprise privée, ils la soutiennent positivement. D'abord les immenses moyens de propagande et d' \"éducation\" de l'Etat s'ajoutent aux moyens d'information contrôlés par la classe dominante pour répandre les idées qui servent de justification au système. Individualistes, ces idées empêchent les exploités de prendre conscience de leur solidarité objective; omniprésentes, elles en arrivent à s'imposer comme \"vision du monde\" toute faite, à passer pour évidentes. De plus en plus l'Etat néo-capitaliste sert d'instrument de direction, de moyen de convaincre; mais il est toujours prêt d'autre part à ressortir ses Wagner et à servir d'instrument de répression si le besoin s'en fait sentir. L'Etat et l'idéologie servent à prévenir la prise de conscience que le capitalisme sans eux engendrerait comme une de ses contradictions. Aux niveaux social et économique l'Etat néo-capitaliste sert aussi de régulateur, intégrant les données nouvelles qui pourraient autrement remettre le système en question; il met de l'ordre dans le système et le fait évoluer, assurant ainsi sa continuité. Ainsi, avec la naissance des syndicats, sont venus : code du travail, assurance-chômage, etc., toute une politique qui a fini par intégrer les syndicats et transformer une menace en une des médiations du système. Ainsi encore, par divers moyens (contrôle du crédit, planification, nationalisations : S.G.F., Hydro, etc.) l'Etat prévient les crises économiques, les ratés de la machine capitaliste; il assure les intérêts à long terme de la classe dominante, ses intérêts politiques, en s'opposant si nécessaire aux intérêts économiques à court terme de certains de ses membres. L'Etat \"démocratique” bourgeois, est aussi la forme et le moyen de la sujétion nationale du Québec au Canada anglais. A Ottawa, le jeu démocratique transforme la nation québécoise en une simple “minorité nationale\"; et d'autre part la constitution transforme \"l'Etat national des Canadiens français\" en un demi-Etat, administration provinciale dépourvue des pouvoirs essentiels. Expression et instrument de l'exploitation capitaliste, la démocratie formelle est aussi pour nous expression et instrument de la domination coloniale. La prétendue souveraineté populaire, finalement, est donc réduite à la participation au rituel électoral. Les élections sont le moment où les mécanismes de la pseudo-démocratie sont peut-être le plus sérieusement investis par le pouvoir de la classe dominante, et le moment où se manifeste le rôle mystificateur du système. Les citoyens sont appelés à voter; regroupés artificiellement en circonscriptions géographiques où peuvent se côtoyer les intérêts les plus hétéroclites, ils ont à se prononcer non pas sur les politiques qui seront appliquées, mais sur des candidats. Ils ont à choisir entre les hommes de divers partis. La \"démocratie\" ne les fait pas participer au pouvoir, mais simplement décider qui l'exercera \"en leur nom\". Mais il suffit de regarder nos partis politiques traditionnels pour comprendre au service de qui ils sont vraiment. Les articles du présent numéro donnent une image du fonctionnement du système électoral, et de la réalité de ces partis. Qu'il nous suffise de rappeler ici quelques éléments. Ces partis sont de structure anti-démocratique : ils ne comptent pour ainsi dire pas de membres cotisants, encore moins de militants. Les directives y viennent du sommet, la pensée y est soumise au pouvoir. Les finances sont assurées par les contributions de l'entreprise privée. L'action est réduite au fonctionnement de la \"machine électorale\". Ce sont donc des partis de classe, sans but autre que l'obtention du pouvoir et du rôle de larbin du capitalisme. Et seuls ces partis ont les moyens financiers avec lesquels se gagne une élection. De plus, notre système britannique; le scrutin majoritaire à un tour, fait qu'aucun parti n'est représenté s'il n'obtient la majorité dans au moins un comté. Le résultat est que des tendances parfois importantes de l'opinion sont éliminées de la vie politique; ce système tend à perpétuer le bipartisme, à empêcher la naissance d'une opposition véritable. Nous avons voulu consacrer un numéro à étudier le fonctionnement du système, et à voir comment la classe dominante, et les partis qui la représentent, l'utilisent. Cela permet de mesurer la profondeur de l'imposture. Personne ne peut offrir une formule toute faite destinée à remplacer par une démocratie véritable le formalisme bourgeois. Tout système élaboré abstraitement serait d'ailleurs bientôt démenti par les faits. La démocratie, quand elle est une idée, est une mystification; elle n'a de sens que si elle est une réalité quotidienne, incarnée et soutenue par toutes les structures d'une société. C'est dire qu'il n'y a pas de démocratie possible sans justice économique et sociale. Il faut d'abord réaliser l'égalité réelle, donner à tous les mêmes chances, c'est-à-dire donner à la collectivité le contrôle des moyens de production, éliminer l'exploitation. Pas de démocratie sans socialisme. Mais tout socialisme n'est pas nécessairement démocratique : il faut encore plus; il faut donner aux hommes non seulement la possession officielle des biens collectifs, mais aussi le contrôle réel de la société. La démocratie exige une profonde participation populaire aux décisions, tant politiques qu'économiques. C'est dans des mécanismes d'autogestion qu'elle peut prendre forme. Si socialisme et autogestion sont la réalité de la démocratie, alors il apparaît que la révolution est nécessaire pour y arriver. La réalisation de la démocratie implique la transformation de l'économie et de l'organisation sociale autant que du système politique qui leur correspond. Cette transformation n'est possible que par la victoire des classes dominées sur la classe dirigeante, qui n'abandonnera pas autrement ses privilèges. C'est en termes de lutte des classes que se pose le problème de la démocratie. Il s'agit donc de savoir comment la classe des travailleurs peut arriver à renverser l'Etat démocratique-bourgeois, en régime néo-capitaliste, et en particulier de savoir dans quelle mesure il est utile à un parti révolutionnaire d'utiliser les mécanismes électoraux du système pour le vaincre. L'omniprésence de l'idéologie bourgeoise entraîne individualisme, irresponsabilité et dépolitisation. Pour renverser le système, il faut donc faire naître une solidarité de classe, consciente et politisée. Cette solidarité, cette volonté révolutionnaire apparaissent, de façon privilégiée, dans des actions qui remettent le système en question, dans des actions de classe. Les grèves, les manifestations, la marche des étudiants ou des cultivateurs sur Québec, sont les moments, au cours des dernières années, où une conscience révolutionnaire a commencé à apparaître au Québec. C'est donc dire que le parti révolutionnaire doit agir sur la base économique et sociale du système autant que sur ses superstructures politiques. Mais d'autre part, étant donné justement la dépolitisation, l'atomisation qu'entraîne la société néo-capitaliste, ce type d'action n'atteint que des groupes limités, et il est souvent difficile de clarifier son contenu politique. La population s'attend à ce que la participation aux élections soit le moyen normal des groupes qui visent au pouvoir, et comprendrait mal que nous nous en abstenions. Et enfin, en se contentant d'agir au niveau socio-économique, le risque de se transformer en pur groupe de pression sur le pouvoir établi est grand. Le pouvoir politique bourgeois et le pouvoir économique capitaliste ne sont que deux aspects d'une même réalité. C'est cette réalité globale qu'il faut transformer. Il serait donc irréaliste de vouloir n'agir que sur la base, ou que sur la superstructure. Les organismes ouvriers, syndicats, coopératives, qui ont voulu n'agir que sur la base se sont transformés en purs groupes de pression, ils ont été intégrés politiquement par le pouvoir, et sont devenus une des médiations du système. Inversement, se contenter d'un pur électoralisme, croire que la lutte électorale est à elle seule un moyen suffisant, c'est accepter implicitement les cadres du système (cadre constitutionnel, la Confédération; et cadres de l'Etat bourgeois), c'est se condamner à n'avoir pas d'arme à opposer à la force économique de la classe possédante. Face à un système global, des moyens d'action partiels sont condamnés, et le parti qui s'en contenterait demeurerait impuissant. Nous croyons qu'il faut conjuguer, à l'action électorale, l'action économique et sociale. Le parti des travailleurs devrait donc être polyvalent, et pouvoir choisir la forme d'action qui convient à chaque conjoncture. Défini abstraitement, le critère qui décide de sa participation à telle élection est simple : il doit le faire chaque fois qu'il en résultera une victoire partielle pour les travailleurs. Il peut s'agir de prendre le pouvoir dans un secteur (municipalité, par exemple), de faire élire quelques députés, ou même simplement de faire de la propagande. Mais toujours doit demeurer clair le fait que le parti n'accepte pas pour autant les cadres de l'Etat bourgeois, qu'il vise à le renverser, qu'il se limite pas à cette forme d'action. Enfin, nous savons que des élections auront bientôt lieu au Québec. Des partis indépendantistes et socialistes y présenteront des candidats. Malgré nous, nous sommes donc impliqués, car leur succès ou leur échec seront dans l'opinion publique ceux de toute la gauche. Nous avons voulu ici rappeler et clarifier nos positions théoriques. Il reste à dire quelle attitude nous entendons prendre dans ces prochaines élections. C'est ce que nous ferons dans un autre éditorial, publié dès que nous saurons qui s'y présentera, sur quels thèmes elles se feront, etc. Les élections – et les structures de la démocratie bourgeoise – sont une arme à deux tranchants. La bourgeoisie en a fait l'instrument de la mystification des exploités; mais en les utilisant judicieusement, il est possible d'en faire un moyen de propagande et de politisation important. Le parti qui s'en sert, lui aussi, risque de s'y empêtrer, de faire dégénérer sa conscience politique en opportunisme électoraliste. Une arme n'a pas de sens en elle-même : tout dépend de qui l'utilise, comment, et contre qui. Ce qui importe, c'est que l'avant-garde révolutionnaire, à travers les méandres et les avatars de la lutte politique, reste vigilante, consciente et exigeante. Nous croyons que les articles qui suivent peuvent y contribuer. parti pris/p.m."
  },
  {
    "author": "robert boily",
    "title": "aspects politiques des systèmes électoraux",
    "page_range": "10-31",
    "text": "L'élection est entrée à ce point dans les moeurs politiques que peu de régimes songent à la supprimer. Même lorsqu'elle n'est plus qu'un simulacre, on préfère la conserver par suite de la signification symbolique très grande de l'acte de voter. En se donnant un représentant (même s'il s'agit d'un candidat officiel) qui en son nom aura pour tâche de choisir les solutions aux divers problèmes qui se posent à la communauté à ses différents niveaux, individus, groupes, régions, pays, chaque citoyen a l'impression de participer ainsi à la gouverne de l'Etat. Si la démocratie a consisté au début à reconnaître que le peuple était souverain, c'est-à-dire que tout pouvoir originait de son sein, l'impossibilité physique pour tous les citoyens de se prononcer à tous moments sur ce qu'il fallait faire pour le bien de la communauté a amené rapidement les théoriciens à développer l'idée de la représentation. Si le pouvoir appartenait au peuple mais qu'il fallait l'exercer par l'intermédiaire de représentants il devait lui-même choisir ses représentants par l'élection. Peu à peu l'idée d'élection en viendra ainsi à s'identifier à celle de démocratie. La logique de ce raisonnement ne s'est toutefois pas immédiatement imposée. Entre reconnaître à un peuple abstrait tout le pouvoir et donner à un peuple concret c'est-à-dire à tous les citoyens les moyens réels de choisir les représentants dont la mission serait de défendre leurs intérêts, le pas à franchir était grand. Comment ne pas croire que la reconnaissance du droit de vote à tous permettrait à la majorité de la population qui depuis toujours était exploitée de choisir les hommes qui défendraient ses intérêts et donc s'opposeraient à ceux qui jusque-là avaient dirigé en maîtres? Une telle pensée répugnait à ceux qui avaient toujours été habitués à considérer le peuple, la masse, comme ignare et incapable de participer à la gouverne de l'Etat. Elle répugna à plusieurs hommes politiques québécois lorsque dans les années 1875 on discuta au Parlement l'opportunité de reconnaître le suffrage universel. Un de leurs représentants déclarera dans un des journaux d'alors: \"Nous ne croyons pas à la sagesse et à la sincérité de la plèbe en guenille et nomade. C'est elle qui emplit les prisons et qui est l'écho le plus fidèle des doctrines perverses” (1). Il aura fallu de 1791, année de la première élection au Québec, à 1940, année où l'on accorde le droit de vote aux femmes du Québec, pour que le suffrage universel devienne une réalité, juridique tout au moins. Mais il nous faut bien admettre que contrairement aux espoirs que l'on avait mis dans le suffrage universel et secret, le peuple n'a pas marqué profondément la gouverne de l'Etat au Québec pas plus qu'aux Etats-Unis, en France, en Italie, en Allemagne. Pourtant les citoyens du Québec ont réellement la capacité de choisir les gouvernements de leur coeur de même que les Américains (si on excepte les Noirs) les Français ou les Italiens. Chaque citoyen du Québec au moment du dépôt de son bulletin de vote a la liberté de dire oui ou non au régime en place, de choisir l'un ou l'autre des candidats. La loi prive du droit de vote peu de personnes en dehors de celles qui n'ont pas l'âge légal de voter, qui souffrent de maladies mentales ou sont sous le coup d'une peine de prison encourant une telle sanction. Si le système des listes électorales qui concrétise ce droit de vote n'est pas parfait en ce qu'il n'échappe pas totalement aux partis, il n'affecte pas d'une manière très grave les résultats. Le jour de l'élection un contrôle assez sévère de la régularité du vote est maintenant fourni. Plusieurs critiques peuvent être faites mais encore une fois cela n'explique pas le peu de changement qu'aurait dû apporter le suffrage universel. On peut dire que chaque citoyen du Québec le jour d'une élection a la possibilité physique, en dehors de cas exceptionnels, d'exprimer sa volonté. Mais ce qu'il faut se demander c'est ce que devient ce vote. Quel en sera l'effet? Ceux qui siégeront en Chambre seront-ils les représentants fidèles des diverses tendances exprimées au moment du scrutin? Le seront-ils dans une proportion fidèle. Les tendances minoritaires ont-elles pu non seulement s'exprimer mais avoir des représentants. Dans les différents comtés le droit de vote de l'un est-il égal au droit de vote de l'autre? En un mot, il ne suffit pas au moment de l'élection d'assurer à tous le droit de vote. Il faut encore se demander si au moment de l'élection tout est mis en oeuvre pour donner au peuple l'occasion de s'exprimer comme c'est son droit le plus fondamental en démocratie et pour enregistrer fidèlement cette volonté? C'est à cet aspect de la question que nous voulons nous arrêter dans cet article. Bien sûr, bien des facteurs peuvent expliquer la distorsion qui existe entre le droit théorique que possède le peuple du Québec à participer au gouvernement des affaires publiques et les effets réels de ce droit sur les décisions gouvernementales. Les facteurs dont nous allons discuter maintenant ont toutefois leur importance, une importance trop souvent négligée. Comment expliquer autrement que les forces de gauche au Québec aient si peu critiqué un système électoral qui leur est si désavantageux ? Pour discuter à fond de ce problème, deux séries de questions seraient à examiner. Premièrement, l'existence d'une législation électorale rendant réelles la liberté de vote et l'égalité de vote de tous les citoyens. Deuxièmement, le choix d'un système électoral permettant d'enregistrer fidèlement cette volonté exprimée dans le vote populaire. L'importance de cet ensemble de procédures qui déterminent les conditions d'élection d'un représentant et que l'on appelle un système électoral vient du fait que même dans des conditions idéales de liberté et d'égalité de vote une distorsion assez grande peut être introduite dans l'enregistrement de la volonté populaire et rendre en grande partie inopérants les principes démocratiques. Le Québec qui a vu pendant le régime Duplessis un parti obtenir 51% de voix et 80% des sièges ou encore un parti d'opposition recueillir 36% du suffrage populaire mais n'être représenté au parlement que par 8 députés devrait être sensible à ce problème. L'importance de ces deux séries de questions vient non seulement de ce qu'elles pondèrent le suffrage universel mais de ce qu'elles affectent le jeu politique et mettent en cause des idéologies. A quelques mois de prochaines élections, il est bon de s'arrêter un moment sur la nature et les effets des procédures électorales que nous employons depuis si longtemps, mais aussi sur la nature et les effets des procédures employées par d'autres pays, afin de se demander en toute connaissance si des changements ne devraient pas être apportés à nos lois électorales. Nous nous arrêterons moins longtemps aux problèmes que soulèvent les lois électorales touchant la liberté et l'égalité du vote. Après avoir dit ce qui nous semble le plus important sur cette question nous nous attarderons plus longuement sur les différents systèmes électoraux et leurs effets. Nous terminerons en indiquant dans quelles directions devraient se faire les modifications du système actuel. Les diverses mesures susceptibles de réaliser la liberté et l'égalité du vote touchent les points suivants: 1° la détermination de ceux qui ont droit de vote, 2° la division du territoire en circonscriptions électorales, 3° la mise en candidature et la campagne électorale, 4° la surveillance et le contrôle du vote le jour de l'élection, 5° le contentieux électoral. Les points un, quatre et cinq touchent plus particulièrement la liberté du vote. L'idéologie démocratique veut que tous aient le droit de vote, que ce droit de vote puisse s'exercer en dehors de toute contrainte et dans le secret le plus absolu et que des recours existent pour les cas où, malgré toutes les précautions, des irrégularités auraient été commises. La solution réside dans l'éloignement des partis politiques de la manipulation de tout ce qui a trait au vote. Aussi la confection des listes électorales au Québec devrait être enlevée aux partis puisque seuls les deux partis arrivés en tête à la dernière élection procèdent à la confection de ces listes, de même que plus d'indépendance à l'égard du pouvoir devrait être donnée aux divers officiers qui le jour de l'élection possèdent des pouvoirs quasi judiciaires. Il faudrait peu d'efforts pour apporter les corrections qui donneraient satisfaction aux exigences démocratiques. Pour les deux autres points la lutte sera beaucoup plus difficile sans doute parce qu'il s'agit de problèmes qui dans une certaine mesure revêtent une très grande importance. La division du territoire en circonscriptions électorales et le problème des candidatures et de la campagne électorale touchent et la liberté et l'égalité de vote. Les implications des législations électorales sur ces points sont considérables. Libre de voter (au sens où un obstacle physique est de plus en plus rare), certain que son vote vaut celui d'un électeur d'un autre comté (à supposer que la carte électorale permette que les différents députés représentent environ le même nombre d'électeurs) il est important que l'électeur puisse voter pour le candidat de son choix et que celui-ci ait autant de chances que les autres, notamment que le candidat du parti au pouvoir, de rejoindre pendant la campagne électorale son électorat. D'où la nécessité de lois électorales très larges qui facilitent les candidatures. La mise hors la loi de certains partis est toujours un acte dangereux et souvent inutile. Presque toujours dangereux parce qu'il repousse alors une opposition dans la clandestinité. Inutile parce que l'arme est ou trop grosse pour la menace perçue (ainsi lorsque l'Allemagne fédérale a déclaré hors la loi un Parti communiste qui réunissait à peine 3% des voix) ou non adaptée à cette menace. D'où aussi la nécessité de créer une égalité de chances entre les divers partis au moment de la campagne électorale, autrement le droit de candidature demeure un droit formel. Dans des campagnes électorales comme celles de Québec, du Canada ou des Etats-Unis, dans lesquelles l'argent joue un si grand rôle, il est plus que possible que l'argent aille surtout vers les partis qui défendent les structures existantes. Cette puissance financière de certains partis leur permet d'investir des sommes colossales dans les campagnes électorales. De noyer les adversaires plus pauvres sous un flot de propagande parlée et écrite. D'utiliser les sondages d'opinion dans un but de conditionnement. Dans les campagnes électorales actuelles la limite à une liberté de vote n'est plus physique. Elle devient psychologique par suite du conditionnement intensif auquel est soumis l'électorat. Elle s'installe en quelque sorte à l'intérieur même de l'individu. Nous ne croyons pas qu'il soit possible d'empêcher complètement le parti au pouvoir de profiter de sa situation privilégiée ou les partis qui défendent les intérêts des classes dirigeantes de recevoir, de profiter de certains avantages, mais nous croyons qu'une législation qui remettrait la plus grande part des dépenses d'une élection à la charge de l'Etat et qui fournirait à tous les partis, également, les mêmes avantages publicitaires, permettrait une plus grande égalité de chances entre les partis. La nouvelle loi électorale du Québec a commencé une réforme en ce sens, mais qui ne supprime pas la profonde inégalité de chances entre les différents partis. Il y aura de nouveau des riches et des pauvres aux prochaines élections provinciales, pour ne pas dire de très riches et de très pauvres. Cette inégalité dans les moyens financiers en arrive à ne favoriser que les partis qui défendent l'idéologie officielle, les intérêts dominants, et à rendre très difficile le contact entre les oppositions nouvelles et les électeurs. Si on songe que pour demeurer efficace un système politique a constamment besoin de s'adapter, ce frein appliqué à l'expression de forces nouvelles peut avoir de graves conséquences. Ces deux derniers points revêtent donc une importance particulière et des réformes en ces matières pourraient, en autant qu'elles s'accompagneraient d'un changement de système électoral, modifier considérablement la scène politique québécoise. Jusqu'à maintenant une carte électorale qui favorise les comtés ruraux a poussé dans le sens du conservatisme ou rendu plus lents des changements nécessaires. Les mesures législatives concernant l'élection ont rendu très difficile la survie de mouvements de gauche en les isolant et permettant que la publicité électorale tapageuse des partis traditionnels couvre leurs voix. Les effets néfastes de ces deux questions en particulier se sont ajoutés à ceux de notre système électoral. De tous les systèmes électoraux le nôtre est celui qui apporte le plus de pondération au vote populaire et qui rend le plus difficile la naissance et la survie de mouvements politiques nouveaux. Pour bien juger de ce qui caractérise notre système électoral il nous faut le comparer aux autres systèmes électoraux existants ou possibles. Par ses effets sur le nombre des partis politiques, sur la représentativité réelle de la division des sièges au parlement, tout système électoral présente un caractère politique. Ce sont ces effets certains sur la vie politique qui expliquent que le choix d'un système électoral soulève généralement des conflits sérieux. Il reste qu'un système électoral c'est un ensemble de procédures techniques qui déterminent la manière dont sera faite l'attribution des sièges en fonction des voix et qu'il faut bien connaître les différents aspects techniques de chaque système pour pouvoir mesurer les implications politiques d'un choix. Si les formes varient quelque peu d'un pays à l'autre on peut pour simplifier distinguer deux grands types de système électoral: le système majoritaire et le système de la représentation proportionnelle. Ce sont là les deux grandes options entre lesquelles on doit tout d'abord choisir. Une fois l'option faite pour le majoritaire ou pour la proportionnelle un deuxième choix doit se faire entre les variantes de l'un ou l'autre système. Et ces variantes sont nombreuses car l'homme a une imagination très féconde quand il s'agit du pouvoir. C'est la première distinction à apporter parce que le scrutin de liste est possible dans un système électoral majoritaire et dans un système proportionnel. Le critère de différenciation est le nombre de députés à élire dans une circonscription électorale. Si dans une circonscription il y a un seul député à élire, i.e. s'il n'y a qu'un siège à pourvoir comme c'est le cas au Québec, on parle d'un scrutin uninominal. Chaque parti présente un candidat puisqu'il n'y a qu'un représentant à choisir. Disons tout de suite qu'un tel mode de scrutin n'est possible que dans un système électoral majoritaire. Si au contraire dans une circonscription il y a plusieurs députés à élire, s'il y a plusieurs sièges à pourvoir, cela oblige chaque parti politique à présenter plusieurs candidats; soit autant de candidats qu'il y a de sièges à pourvoir dans le comté. Chaque parti va dresser une liste de ses candidats, liste qu'il proposera aux électeurs; d'où le nom de scrutin de liste. Nous verrons qu'un tel mode de scrutin est possible dans un système majoritaire comme dans un système de représentation proportionnelle, mais que si un système majoritaire peut être uninominal ou de liste la représentation proportionnelle exige un scrutin de liste. Ajoutons que lorsque nous avons un scrutin de liste l'ordre dans lequel les noms des candidats sont inscrits sur la liste peut être déterminé par l'électeur au moment de son vote en indiquant ses préférences, ou au contraire peut être déterminé par le parti avec interdiction aux électeurs d'en changer l'ordonnance. Dans cette deuxième situation l'électeur vote la liste en bloc, d'où le nom de liste bloquée. C'est la situation la plus fréquente. Les systèmes majoritaires attribuent le ou les sièges à pourvoir au candidat (système majoritaire uninominal: Québec) ou à la liste des candidats (système majoritaire de liste: choix des électeurs présidentiels aux Etats-Unis) ayant obtenu la majorité des voix dans une circonscription. Si comme au Québec on a un système majoritaire uninominal, quel que soit le pourcentage de voix obtenu par un parti, dès qu'il a plus de voix que chacun des autres et même si cette majorité n'est que d'une voix, c'est lui qui remportera le siège. Ainsi un candidat du gouvernement peut être élu avec 40% des voix alors que les voix des autres partis qui réunies forment l'opposition à la politique gouvernementale totalisent 60% des voix. S'il s'agit d'un système majoritaire de liste le parti dont la liste de candidats a remporté le plus de voix remportera tous les sièges du comté. On le voit, qu'il s'agisse d'un système majoritaire uninominal ou de liste, l'effet est le même; le candidat ou la liste d'un parti qui remporte la majorité des voix sera le seul représentant de ce comté. Mais que le système majoritaire soit de liste ou uninominal il faut ajouter qu'il implique toujours une autre particularité: il est à un tour ou à deux tours. Qu'est-ce à dire? Système majoritaire uninominal à un tour : c'est le cas du Québec. Nous votons une seule fois. Un seul tour suffit pour le choix des députés. De même aux États-Unis c'est après un vote que les électeurs présidentiels sont élus (système majoritaire de liste à un tour). Système majoritaire à deux tours: supposons le cas d'un système majoritaire uninominal à deux tours comme en France. Un certain tour, fixé par la loi électorale, un dimanche par exemple, un premier tour de scrutin est tenu. Tous les citoyens qui ont la capacité de voter se rendent aux urnes. Seront déclarés définitivement élus après ce 1er tour, les seuls candidats qui auront obtenu la majorité absolue des voix dans leur circonscription. Le dimanche suivant a lieu un deuxième tour pour élire les représentants de toutes les circonscriptions où un candidat n'avait pas atteint la majorité absolue au 1er tour. A ce 2e tour la majorité relative suffit pour être élu. Ce n'est donc qu'après ce deuxième tour que les résultats complets sont connus et que l'élection est vraiment terminée. A première vue on ne voit pas très bien l'intérêt d'un deuxième tour et on peut croire qu'il vient compliquer inutilement l'élection. En fait le système à 2 tours a des effets bien différents du scrutin uninominal à un tour notamment en ce qui a trait aux tiers partis, qui ont beaucoup plus de chances dans un système à deux tours que dans un système à un tour. Voici pourquoi. Au moment du 1er tour tous les partis qui participent à l'élection présentent des candidats dans tous ou la majorité des comtés, soit un candidat si le scrutin est majoritaire uninominal, soit une liste des candidats s'il est majoritaire de liste. Le 1er tour a lieu. Pour tous les comtés où un candidat ou une liste obtient la majorité absolue l'élection se termine là; s'il s'agit de comtés où un appui massif existe en faveur du parti au pouvoir ou un parti d'opposition. Pour tous les autres comtés la bataille va reprendre au deuxième tour et à ce moment la majorité relative suffit. Supposons que dans plusieurs comtés le parti au pouvoir a vu ses candidats obtenir la majorité relative. Dans une élection majoritaire à un tour comme le nôtre, tous ces candidats auraient été élus. Mais avec un deuxième tour il n'y a aucune garantie que ces candidats obtiendront de nouveau la majorité relative parce que entre les deux tours va prendre place une procédure que l'on appelle le désistement. Supposons que dans une circonscription les résultats au premier tour aient été les suivants: Parti libéral : 40% des voix Parti R.I.N. : 35% Parti U.N. : 25% Il se peut très bien que l'U.N., d'accord en partie sur les thèses nationales du R.I.N. et voulant à tout prix battre le parti libéral, se désiste en faveur du R.I.N., i.e. qu'elle demande à ses électeurs de reporter leurs voix sur le candidat du R.I.N., permettant à celui-ci d'être élu, ce qui lui aurait été impossible dans un système majoritaire à un tour. Une telle politique peut se faire dans différents comtés entre les deux tours d'une manière plus ou moins officielle. Il est même possible qu'une entente formelle soit établie avant l'élection, entente par laquelle deux ou trois partis d'opposition s'engagent à recommander à leurs électeurs de reporter leurs voix au deuxième tour sur le candidat d'un des partis d'opposition qui a le plus de chances de battre le candidat du parti au pouvoir. De telles alliances ont déjà eu lieu en France entre Parti communiste et Parti socialiste dans le but d'écarter un candidat gaulliste. Notons que ces alliances peuvent se faire aussi dans le but de tenir en dehors du jeu politique un parti jugé dangereux, quels que soient les motifs. On le voit, ce qui caractérise le plus profondément les systèmes majoritaires, uninominal ou de liste, à un ou deux tours, c'est de faire du candidat ou de la liste des candidats qui obtient la majorité simple des voix le seul représentant d'une circonscription laissant, dans chaque comté et bien sûr à l'échelle nationale, d'autres tendances sans représentant ou en nombre bien inférieur à leur force réelle. Ce caractère brutal du scrutin majoritaire a amené à chercher un système électoral qui soit plus respectueux des divers courants qui animent une collectivité et c'est dans la représentation proportionnelle que l'on crut trouver la réponse. Les principaux défenseurs de la proportionnelle furent les partis socialistes naissant en Europe entre les années 1850-1914, qui, non favorisés par les lois, pauvres, idéologiquement inacceptables aux autorités en place, souffraient le plus des effets des divers systèmes majoritaires. A partir du début du XXe siècle un grand nombre de pays adoptèrent ce système. Mais dans les années qui suivirent la seconde guerre mondiale, et accompagnant un grand désir de renouvellement démocratique, une série d'autres pays optèrent pour ce système, dont la France et l'Italie. On peut noter que depuis les années 1950 un certain recul s'opère. Le cas de la France est le plus connu. En 1958 avec la victoire du général de Gaulle on optait pour un système majoritaire uninominal à deux tours. Si la représentation proportionnelle s'identifie à ce point aux partis de gauche et à l'idéal démocratique (en Europe occidentale tout au moins), c'est qu'elle cherche une plus grande fidélité dans la représentation de la volonté populaire, une participation plus juste à la chose de l'Etat des divers courants d'une société. Elle veut permettre une sensibilité plus grande des organes représentatifs aux changements de la société, changements qui s'incarnent dans l'apparition de nouveaux partis et l'affaiblissement d'anciens partis jusque-là dominants. D'où sa volonté qu'une assemblée législative soit en quelque sorte la reproduction exacte des divers composants de la volonté populaire. En photographiant pour ainsi dire le corps électoral elle évite la non-représentation de courants qui peuvent être minoritaires dans plusieurs circonscriptions mais qui à l'échelle du pays révèlent une mutation importante. Avec la représentation proportionnelle tout mouvement qui reçoit un appui suffisant de la population, soit à l'échelon local soit à l'échelon régional ou national, se voit représenté dans les organes gouvernementaux d'une manière équitable c'est-à-dire en proportion de la force de cet appui populaire. Donc en courte période, soit au moment d'une élection, on enregistre fidèlement l'état de la nation, la force de chaque courant, et en longue période, soit à travers plusieurs élections, les variations subies par ses différentes forces nationales. Bref, le principe de la représentation proportionnelle réside en une répartition des sièges au Parlement qui soit proportionnelle au nombre de voix reçues par les divers partis. Simple dans son principe la représentation proportionnelle soulève dans son application quelques problèmes et ce sont les diverses manières de répondre à ces problèmes qui caractérisent finalement les variantes de la représentation proportionnelle que l'on connaît actuellement dans le monde. Pour résumer disons que dans certains cas on cherche à réaliser le plus fidèlement possible le principe fondamental de la proportionnelle et on parlera alors de proportionnelle intégrale (Israël); dans d'autres cas comme en Italie on tentera de pondérer quelque peu cette proportionnalité et on parlera alors de proportionnelle approchée. Le premier problème à résoudre pour rendre possible une représentation proportionnelle est celui de la carte électorale. Vouloir représenter fidèlement les diverses tendances politiques implique que chaque circonscription électorale ait plusieurs représentants, les représentants des divers partis dans chaque circonscription recevant un nombre de sièges proportionnel aux voix reçues. Il faut donc opter pour un scrutin de liste. D'autre part on ne peut pas multiplier indéfiniment le nombre des députés. Ainsi on ne pourrait pas opter pour la représentation proportionnelle au Québec en multipliant le nombre de sièges dans les 95 comtés existant (ou les 108 des prochaines élections). Ce serait d'une part créer un Parlement peu proportionné à la population du Québec et permettre à de toutes petites minorités locales de siéger. Il faut donc adopter un scrutin de liste mais dans le cadre de circonscriptions électorales plus grandes. (Il est certain que l'égalité du vote est plus facile à solutionner dans un système proportionnel que dans un système majoritaire dès lors que le nombre de députés peut varier par circonscription.) Le deuxième problème à résoudre est celui de l'attribution des sièges aux divers partis à l'intérieur des circonscriptions électorales. L'attribution des sièges en proportion des suffrages se fait par application d'un quotient i. e. le résultat de la division suivante : le nombre de suffrages exprimés par celui des sièges à pourvoir. Ce quotient peut être calculé pour chaque circonscription (quotient électoral) ou pour tout le pays (quotient national). Dans le premier cas le quotient varie dans chaque circonscription alors que dans le deuxième cas c'est le même qui sert pour toutes les circonscriptions. Prenons maintenant un exemple : une circonscription où il y a 200,000 suffrages exprimés et 8 sièges à pourvoir. Le parti libéral obtient 110,000 voix, le RIN 50,000 et l'U.N. 40,000. Les sièges seront divisés de la façon suivante. On calculera tout d'abord le quotient (200,000 : 8 = 25,000) et on l'appliquera aux résultats obtenus par les trois partis. Ainsi le parti libéral aura 4 sièges (110,000 : 25,000) le RIN 2 sièges (50,000 : 25,000) l'U.N. 1 siège (40,000: 25,000). Ainsi chaque parti aura reçu un nombre de sièges proportionnel à ses suffrages. Toutefois nous constatons qu'il reste 1 siège à pourvoir et qu'il reste 25,000 voix non utilisées. C'est là un autre problème dans l'application de la proportionnelle : celui des restes. Et c'est particulièrement sur la solution de ce problème que se différencient la proportionnelle intégrale et la proportionnelle approchée. Si l'on veut réaliser le mieux possible le principe de la proportionnelle on cherche un moyen d'attribuer le siège restant de manière à respecter de plus près la force de chaque parti et à laisser le moins possible de voix non représentées. Si au contraire on est moins soucieux de la proportionnelle on appliquera le principe avec moins de rigueur. Si la solution de ce problème est importante c'est que la situation exposée dans l'exemple précédent se reproduit dans toutes les circonscriptions électorales d'un pays et que si on opte pour une solution moins exigeante, la distorsion introduite, peu importante dans une circonscription, peut être considérable lorsqu'on la mesure à l'échelon national. Un exemple fera de nouveau mieux saisir. La proportionnelle intégrale peut résoudre le problème de la façon suivante: on totalise sur le plan national tous les sièges restants et on totalise pour chacun des partis les voix non utilisées. Appliquant de nouveau un quotient, on répartira entre les partis les sièges ainsi totalisés proportionnellement aux voix récoltées. Ce qui veut dire que reprenant notre exemple, le parti libéral, l'U.N. et le RIN recevraient des sièges supplémentaires. Un tel système est notamment favorable aux nouveaux partis qui habituellement ne reçoivent de fort suffrage que dans quelques circonscriptions. L'addition de tous leurs suffrages leur donne une représentation beaucoup plus élevée que ne leur donnerait aucun autre système. Ainsi aux dernières élections fédérales le NPD qui a reçu 18% des suffrages québécois aurait pu recevoir près de 18% des sièges du Québec, soit 15 sièges sur 85 au lieu de 0. Ces sièges il les aurait reçus d'un premier partage dans quelques comtés de Montréal où il était particulièrement fort, et les autres lors d'un second partage par l'addition de tous les suffrages inutilisés lors du premier. On peut résoudre autrement ce problème des restes. Ainsi les divers systèmes de proportionnelle approchée le résolvent à l'intérieur de chacune des circonscriptions par divers procédés. Une manière de le faire est celle de la méthode dite \"des plus grands restes\". Selon cette méthode on accorderait le siège restant dans l'exemple utilisé ci-haut, au parti de l'U.N. qui avait le plus fort reste, soit 15,000 voix. Ceci veut dire que l'U.N. obtiendrait un deuxième siège avec seulement 15,000 voix et que le parti libéral verrait 10,000 de ses voix perdues. Cette injustice peut se reproduire dans toutes les circonscriptions et finalement fausser quelque peu la proportionnalité de la représentation. Mais disons tout de suite qu'une proportionnelle approchée n'a jamais la brutalité d'un système majoritaire. Un dernier problème reste à résoudre. A qui iront sur la liste de chaque parti les sièges à distribuer. Le problème est cette fois plus simple. Si on a opté pour un scrutin de liste bloquée les sièges seront distribués dans l'ordre d'inscription des candidatures sur la liste, ordre établi par le parti et que ne peut modifier l'électeur. Si au contraire l'électeur peut modifier cet ordre on en tiendra compte au moment de la répartition de ses préférences. Certains systèmes électoraux sont appelés mixtes parce qu'ils sont le produit d'un savant mélange de proportionnel et de majoritaire. La complexité de ces systèmes atteste de la haute virtuosité technique des hommes politiques et de leurs conseillers. L'idée fondamentale de ces systèmes est de gonfler artificiellement la majorité des partis les plus forts (par la majoritaire) tout en conservant une certaine proportionnalité dans la représentation (par la proportionnelle). Très souvent ces systèmes sont taillés sur mesure pour assurer le maintien au pouvoir de certaines formations politiques. Si on peut adresser à ce système de nombreuses critiques il est toutefois une application qui mérite une attention particulière: il s'agit du système électoral appliqué en Allemagne fédérale. Lorsqu'en 1948-49 les Allemands de l'Ouest eurent la possibilité de se donner un nouveau système politique il fallut bien opter pour une technique électorale permettant le choix des nouveaux titulaires du pouvoir politique. De 1919 à 1933 l'Allemagne avait connu un système proportionnel. Les Allemands étaient convaincus que ce système avait facilité la multiplication des partis et causé ainsi la faiblesse gouvernementale et indirectement l'arrivée au pouvoir de Hitler. On craignait un retour à ce système. D'un autre côté, on ne voulait pas de système majoritaire. On opta donc pour un système qui tout en permettant une certaine photographie de l'opinion allemande rendrait quand même possible le dégagement d'une majorité gouvernementale. Le système allemand étant assez compliqué, contentons-nous ici d'en résumer l'essentiel. Lorsqu'un citoyen allemand vote il inscrit sur son bulletin deux croix; une pour un homme, une autre pour un parti. Une première distribution de sièges est faite selon un système majoritaire uninominal. Dans chaque circonscription le candidat qui aura reçu une majorité relative de voix sera élu. Une 2e distribution se fait selon un système proportionnel; les partis recevront cette fois un nombre de sièges proportionnel à leurs voix de telle sorte que, si au total un parti se voit avantagé par le nombre de sièges reçus par le majoritaire et par la proportionnelle, il les conserve. Si, au contraire, il fut désavantagé par le majoritaire, l'application lors de la seconde distribution de la représentation proportionnelle viendra corriger cette distortion. Les partis les plus forts peuvent recevoir ici une prime à la majorité sans empêcher pour autant une juste représentation des groupements minoritaires. L'aspect technique des systèmes électoraux ne doit pas faire croire qu'il soit indifférent d'opter pour un système ou pour un autre. Chaque système électoral conditionne dans une certaine mesure la vie politique d'une collectivité par ses nombreux effets sur divers éléments du processus politique : les assemblées législatives, la stabilité du gouvernement, des partis politiques, les relations des électeurs et des élus, etc. La défense d'un système ou la demande d'un changement se fait toujours par suite d'une évaluation des effets favorables et défavorables d'un tel choix pour l'ensemble des participants au jeu politique. Nous ne pouvons pas nous arrêter ici à discuter des qualités ou des défauts prêtés aux divers systèmes électoraux par les spécialistes de la science politique ou de la politique. Nous ne retiendrons ici que les effets qui nous semblent les plus intéressants à souligner face aux problèmes québécois. Au moment où nous exposons les aspects techniques des systèmes électoraux nous notions qu'en dehors de la représentation proportionnelle intégrale tous les systèmes avaient pour effet de pondérer le vote, c'est-à-dire de modifier plus ou moins profondément la signification du verdict populaire en gonflant artificiellement l'importance des suffrages reçus par certains partis. Nous faisions remarquer aussi que c'était là le fait tout particulièrement des systèmes majoritaires. La représentation proportionnelle permet un juste rapport entre les sièges obtenus par un parti et les suffrages reçus. La représentation parlementaire sera une reproduction fidèle du rapport de force des divers partis dans la nation et par suite des diverses politiques et idéologies. Dans le cas d'une proportionnelle approchée la pondération est réelle mais demeure moins choquante que celle produite par les systèmes majoritaires. Dans le cas de ces systèmes, plutôt que de pondération, il vaudrait mieux parler de distorsion. Avec le majoritaire, qu'il soit uninominal ou de liste, à un ou deux tours, un gain ou une baisse en voix ne se traduit pas nécessairement par un gain ou une perte proportionnelle en sièges. Ainsi le parti communiste français qui, aux élections de 1956 (proportionnelle approchée), obtenait 25.5% des suffrages et 144 sièges, subissait aux élections de 1958 (majoritaire, uninominal à deux tours) une baisse en suffrages : soit 18.9%. Alors que l'U.N.R., le parti gaulliste, recevait 212 sièges avec un même pourcentage de suffrages, le parti communiste ne se voyait attribuer que 10 sièges. Aux élections suivantes avec peu de changement dans sa popularité le parti communiste occupait quelque 80 sièges à l'Assemblée nationale. Ces variations imprévisibles, désordonnées, sont caractéristiques des effets des systèmes majoritaires; c'est qu'il y a toujours avec de tels systèmes une sur-représentation très forte du parti vainqueur et une sous-représentation marquée des partis vaincus, notamment les tiers partis qui souvent se verront sous-représentés à 100%. Ici l'expérience québécoise est riche d'enseignements. Pendant toute la durée du règne de Maurice Duplessis l'opposition à l'Assemblée législative ne comptait que quelques individus. Au point que si l'on s'arrêtait à ne considérer le pourcentage des sièges détenus par l'U.N., on pourrait facilement croire, et plusieurs le croient, que le peuple du Québec appuyait massivement ce parti. Or cet appui massif n'a jamais existé. Il n'y a qu'à consulter les deux tableaux suivants pour le constater et apprécier à quel point un système majoritaire en vient à fausser la réalité: U.N. % des sièges 1936 84.4 1939 17.4 1944 56.8 1948 89.1 1952 73.8 1956 77.4 % des votes 57.5 39.2 38.2 51 50.2 51.5 Parti libéral % des sièges 1936 15.6 1939 81.4 1944 40.3 1948 8.7 1952 25 1956 21.5 % des votes 41.8 54.2 40 36.5 45.8 44.8 On le voit il existe un décalage considérable entre le pourcentage des sièges et le pourcentage des voix. Une prime généralement très forte est accordée au parti vainqueur, il faut souligner aussi la sous-représentation choquante des partis vaincus. Cette sous-représentation a fait qu'en 1948, bien que 36.5% de l'électorat se soit prononcé en faveur du parti libéral, il n'y eut à l'Assemblée, pour défendre cette volonté, que 8% des députés. De même en 1944 le Bloc populaire qui avait réussi à regrouper autour de lui 15% de l'électorat n'obtenait que 4.5% des sièges. Ce décalage s'explique par le fait que la majorité d'une seule voix est suffisante pour remporter la victoire dans un comté. Ainsi un parti pourrait remporter une série de victoires très modestes dans des comtés peu populeux mais en nombre suffisant pour lui donner la majorité des sièges et ne représenter qu'une tendance minoritaire de l'électorat. Le déséquilibre qui a toujours existé entre comtés ruraux et comtés urbains avait pour effet d'amplifier les effets d'un tel système. Un système majoritaire fausse donc considérablement l'expression de la volonté populaire. Il le fait globalement, i.e. sur le plan national; il le fait localement, i.e. dans chacune des circonscriptions en laissant sans aucune représentation une opposition souvent importante. Il a pour effet de sous-représenter fortement, parfois à 100%, les tiers partis; la représentation proportionnelle donne au contraire à chaque tendance de l'opinion populaire une représentation correspondant à son importance réelle dans la population et permet aux diverses minorités d'être représentées. Lorsqu'un système électoral utilise un scrutin uninominal, et cela n'est possible qu'avec un système majoritaire, l'accent est toujours mis au moment des campagnes électorales sur la personnalité des candidats. La lutte électorale est une lutte entre deux individus, généralement, du moins au Québec, un bon et un méchant. Plus que sur des idées, des positions politiques des candidats, on insiste presque exclusivement sur leurs qualités vraies ou supposées, d'où l'importance des scandales dans une telle lutte. Il permet de disqualifier l'adversaire et d'atteindre ainsi le parti qu'il représente. Dans un tel système on insiste beaucoup sur l'utilité d'élire un homme du comté, quelqu'un de connu des électeurs et qui saura ainsi défendre leurs intérêts. On en arrive à privilégier les problèmes locaux et faire du député un commis voyageur, un intermédiaire chargé de défendre auprès de l'Etat les intérêts locaux. Le système majoritaire uninominal a donc tendance au moment des consultations populaires à faire passer au second plan les grands problèmes nationaux, ceux qui pèsent lourd sur l'avenir de la nation, qui pour être résolus demandent une conscience collective éveillée et un appui massif de la population. Le système majoritaire uninominal rend difficile ce que nous pourrions appeler la nationalisation des besoins, des attitudes, des volontés. Il favorise une régionalisation quand ce n'est pas un parcellement de la volonté populaire et ralentit ainsi l'intégration nationale. A un moment où le Québec entend prendre en main son avenir, un tel effet peut être coûteux; il ne faut actuellement rien négliger de ce qui pousse à l'intégration, de ce qui facilite la conscience populaire des problèmes, des buts, et l'adhésion à des solutions consciemment acceptées. Les effets d'un système proportionnel sont différents. Au moment de l'élection la lutte a davantage tendance à se situer au niveau des idées, bien qu'il ne faille pas trop exagérer cet effet. Il reste que la grandeur des circonscriptions exigée par un scrutin de liste, le nombre de candidats présentés par chaque parti pour les nombreux sièges à pourvoir rendent plus difficile la personnalisation de la campagne. Ce qui devient connu des électeurs, c'est ce que défend chaque parti, c'est-à-dire son programme. Il devient difficile alors pour les partis de s'en tenir aux seuls problèmes locaux parce que le vote va à un parti et non un homme, et qu'un parti est généralement un instrument de représentation à dimensions nationales. Les relations entre électeurs et élus sont aussi différentes avec un tel système. Chaque comté ayant plusieurs représentants, les relations personnelles sont rendues plus difficiles. Un comté ne s'identifie que très rarement qu'à un seul parti. Très souvent un comté est partagé entre plusieurs partis; il est évident que la constitution de fiefs électoraux et l'existence d'un esprit de patronage sont rendues plus difficiles. Il faut noter que par opposition au majoritaire uninominal nous avons parlé uniquement de représentation proportionnelle. Il faut cependant préciser que le scrutin de liste est possible dans le cadre d'un système majoritaire et que ses effets sont comparables à ceux de la représentation proportionnelle. Il reste cependant qu'avec le majoritaire de liste tous les sièges vont au parti de la majorité de voix et qu'ainsi tous les électeurs d'un côté sont artificiellement identifiés au parti vainqueur. De plus, le type de relation existant dans le cadre du majoritaire uninominal entre un parti au pouvoir et les électeurs d'un comté demeure possible. On a remarqué que généralement dans tous les pays qui pratiquent la représentation proportionnelle on trouve un multi-partisme, i.e. l'existence au sein des parlements de plusieurs partis politiques, et qu'au contraire dans les pays où on pratique un système majoritaire le bi-partisme est plus fréquent. Disons tout de suite qu'il s'agit d'une tendance et non d'un déterminisme absolu. Un scrutin majoritaire ne rend pas impossible l'apparition de tiers partis. L'expérience du Canada le démontre — mais il la rend plus difficile. De plus, la sous-représentation à laquelle il les condamne rend leur survie beaucoup plus précaire. L'effet psychologique d'un gain en vote, un gain qui peut être considérable parfois, est fortement atténué par la sous-représentation en sièges. Nous avons là un des facteurs d'explication de la difficulté pour un tiers parti de s'introduire dans le jeu politique québécois. Bien sûr, le système électoral ne peut à lui seul expliquer ce fait: une idéologie massivement partagée a rendu longtemps difficile la naissance et la représentation d'une idéologie nouvelle. L'habitude des électeurs québécois de voter utile, i.e. pour un parti qui pouvait à brève échéance \"rapporter\" au marché, les empêchait de voter pour un tiers parti dont le rôle ne pouvait être que marginal. Ajoutons que lorsqu'un tiers parti réussit à faire élire des représentants, l'isolement dans lequel se retrouvent 4 ou 5 députés, sans expérience d'un jeu parlementaire sophistiqué et tenus à l'écart par les vieux partis, la lenteur des progrès d'une élection à une autre amènent leurs électeurs à penser qu'ils ne parviendront jamais à s'exprimer et qu'il vaut mieux retourner à une proposition officielle. Un système majoritaire uninominal dans le cadre d'un bi-partisme, comme c'est le cas au Québec, rend très difficile la naissance publique d'une minorité idéologique préconisant des réformes considérables. Aussi nos réformistes en viennent généralement à penser qu'il vaut mieux tenter la révolution par l'intérieur et entrer dans un des partis traditionnels. Ils sont convaincus qu'ils arriveront plus tôt à faire adopter certaines réformes qui leur tiennent à coeur. Même en tenant compte de la sous-représentation des tiers partis il me semble que ces gens oublient le rôle très positif que peut jouer une opposition énergique surtout si elle est le fait d'un parti idéologiquement fort. Il nous semble aussi que c'est présumer de leur force. Le fait d'entrer dans un parti fortement organisé, idéologiquement éloigné de leurs propres idées mais intéressé par la rentabilité électorale de l'espoir de changements qu'ils incarnent, limite considérablement leurs chances de succès. Ils seront à plus ou moins brève échéance neutralisés d'une manière ou d'une autre. On pourra toujours nous opposer le cas René Lévesque. Il faut reconnaître qu'il s'agit là d'une situation exceptionnelle dans la mesure où l'individu jouit d'un appui populaire suffisamment grand pour lui procurer \"une marge de marchandage\" que ne possèdent habituellement pas ceux qui tentent de telles expériences. Des trois derniers à tenter une telle expérience, seul M. Marchand semble jouir d'un certain crédit auprès de l'électorat mais sans que l'on puisse vraiment l'évaluer. Les chances de succès des trois nouveaux députés québécois au fédéral nous semblent modestes. On peut, peut-être, se consoler en pensant qu'un échec ne pourrait que profiter au Québec en procurant aux citoyens de cette province la preuve par trois de la fausseté de telles solutions. Un système proportionnel donne toujours plus de chances aux partis minoritaires. Il est vrai que dans un système majoritaire à deux tours la représentation des tendances minoritaires demeure possible, mais avec beaucoup moins de sûreté que dans un système de représentation proportionnelle. Avec ce système le fait de répartir les sièges en proportion des suffrages donne à chaque parti au parlement une place qui correspond à celle qu'il occupe dans l'opinion populaire et le simple fait pour un nouveau parti, incarnant une idée de changement, d'obtenir des représentants, suffit souvent à lui rallier tous les électeurs qui demeuraient sceptiques sur les chances de succès d'un tel parti. Il est certain que dans un Québec où renaissent les discussions, les oppostions idéologiques, une volonté de changer, un système électoral comme le nôtre est un facteur certain de ralentissement de l'évolution en cours. Il permet avec d'autres facteurs bien sûr, à une révolution déjà tranquille d'épouser un rythme parfois trop lent et qui ne correspond pas toujours aux besoins de la nation. On a souvent fait remarquer que dans les pays où l'on pratique la proportionnelle et où par suite on trouve une situation de multipartisme l'instabilité gouvernementale est très fréquente. Le grand nombre de partis rend l'apparition d'une majorité difficile et l'indépendance des partis rend les alliances gouvernementales plus fragiles. Cette indépendance serait un effet du système électoral. Avec la représentation proportionnelle chaque parti est certain d'avoir des élus en nombre correspondant à sa force dans l'électorat, et dès lors son intransigeance est rentable électoralement puisqu'elle lui vaut sa clientèle, mais rend difficile des alliances permanentes. Au contraire, les systèmes majoritaires tendent au bi-partisme et, dans une telle situation, il est habituellement plus facile de gouverner parce que de l'élection sort presque toujours un parti fortement majoritaire et une opposition inoffensive en qui se réfugie le principe démocratique de contrôle. Ces reproches ou ces qualités sont en partie mérités mais il ne faut pas leur donner une valeur absolue ni surtout les attribuer uniquement aux effets des divers systèmes électoraux. Les pays scandinaves offrent un exemple de pays où cohabitent multipartisme, représentation proportionnelle et stabilité gouvernementale. Le Canada est un exemple de pays à système majoritaire où le bi-partisme est une réalité du passé et dans lequel la formation d'une majorité gouvernementale n'est pas facile. De plus, il faut prendre garde d'identifier stabilité et efficacité ou stabilité et progrès. Les majorités gouvernementales, comme le Québec en a connu, ont donné à notre vie politique une grande stabilité mais aussi un immobilisme tout aussi grand. L'instabilité gouvernementale française n'a pas empêché un grand nombre de réformes dans les premières années de la IVe République. Les situations de conflits engendrent le progrès quand un certain déséquilibre entre les forces existe. Mais on pourrait soutenir que l'équilibre des forces engendre aussi le progrès dans la mesure où un équilibre est à recréer constamment. Enfin ajoutons que de tels effets sur la stabilité gouvernementale perdent un peu de leur importance si nous optons pour un choix populaire des chefs de gouvernement, choix d'autant plus normal que l'ensemble des pouvoirs est entre les mains des membres de l'Exécutif dans nos systèmes politiques actuels. Sur le simple plan des principes démocratiques, il y aurait lieu d'exprimer la nécessité de changements profonds touchant le phénomène électoral. Nécessité de rendre plus réelles la liberté et l'égalité du vote par une modification plus poussée que ce qui a été fait depuis cinq ans, de la carte électorale et de la législation touchant la campagne électorale. Mais nécessité de changer de système électoral. Le système électoral que pratique le Québec est le moins satisfaisant du point de vue démocratique parce qu'il est celui qui fausse le plus la signification des résultats en sur-représentant le parti vainqueur et en étouffant la représentation des minorités. Plusieurs raisons militent en faveur d'un changement de système électoral, qui se rattachent dans certains cas aux effets du système majoritaire uninominal à un tour. Parmi les plus importantes: nécessité de nationaliser au maximum les attitudes, les problèmes, les comportements, nécessité de permettre une juste représentation des groupements nouveaux afin qu'ils puissent exercer pleinement leur rôle réformateur, nécessité de situer la politique au niveau des idées, c'est-à-dire des options fondamentales, nécessité d'introduire dans le système politique une plus grande sensibilité aux changements. La plupart du temps, le choix d'un système électoral se fait en fonction d'intérêts partisans. Il faudrait que le choix d'un nouveau système soit fait en fonction des intérêts actuels du Québec essentiellement: intégration nationale, ouverture maximum aux forces de changement, fidélité dans l'enregistrement de la volonté populaire. Le système qui répondrait à de tels critères il faut le chercher du côté des systèmes proportionnels ou d'un système mixte à l'allemande. Le choix entre ces deux types n'est pas matière de goût. Il relève d'une étude des possibilités d'arriver à un gouvernement possédant une autorité suffisante, de la possibilité d'une réforme des institutions politiques actuelles et d'un certain nombre de problèmes particuliers tels la multiplicité des groupements politiques au Québec, la décentralisation administrative qui viendrait soulager le député d'un rôle d'agent de renseignements. Ces questions qui peuvent sembler réservées aux discussions entre experts théoriques et secondaires en face des graves problèmes auxquels est actuellement confronté le Québec revêtent pourtant une grande importance. Elles font partie de tout un ensemble de procédures qui forment le cadre dans lequel se joue la vie politique, qui permettent à un système politique d'être sensible aux changements, et permettent ainsi à une société de trouver un nouvel équilibre. robert boily"
  }
]