[
  {
    "author": "mouvement de libération populaire et de la revue parti pris",
    "title": "manifeste 1965-66",
    "page_range": "2-41",
    "text": "manifeste 1965-1966 introduction Il y a un an, la revue parti pris, après un an d'existence, publiait un manifeste. Ce texte comprenait une analyse rapide de la situation au Québec, une histoire de l'indépendantisme depuis 1960, une critique des partis exis- tants, et sa conclusion était qu'il fallait passer à l'action et organiser un parti vraiment révolutionnaire. Ce manifeste invitait les lecteurs de la revue à se regrouper, à devenir des militants, et à faire la révolution dont la revue avait parlé. Un an plus tard, nous publions un nouveau manifeste. Mais ce n'est pas du tout dans le même esprit; non pas que nous ayons changé d'idée, loin de là. Mais cette fois, ce n'est pas simplement les quelques rédacteurs d'une re- vue qui expriment leurs idées, c'est un mouvement politique organisé et actif qui y définit ses positions. En effet, l'appel de l'an dernier a été entendu. Les gens qui y ont répondu ont formé le Club parti pris auquel se sont joints depuis juin dernier Révolution Québécoise le Groupe d'Action Populaire la Ligue Ouvrière Socialiste et qui vient de se transformer en organisme autonome, bien plus important que la revue qui a été l'occasion de sa naissance.mouvement de libération populaire Durant cette année, il y a eu du bon travail de fait. Travail d'organisa- tion, d'abord, à l'intérieur du mouvement lui-même; et aussi action politique proprement dite, le Mouvement de Libération Populaire-Parti Pris ayant par- ticipé à de nombreuses manifestations, ayant organisé des assemblées publiques et privées, des cours de formation, etc. De cette action, il sera question ailleurs dans le présent numéro; si nous la mentionnons ici, c'est pour bien indiquer la portée de ce manifeste. Les idées que nous allons exposer ici ne sont pas des thèmes de contemplation intellectuelle; c'est l'action qu'elles inspirent qui leur donnera leur poids. Ce manifeste est à la fois un instrument pour les mili- tants, et une déclaration publique d'intentions. Il nous engage, de la façon la plus concrète. Cependant, nous avons tenu, cette année encore, à ce que son titre soit qualifié de façon à en faire clairement un manifeste annuel, temporaire. C'est que d'une part nous ne prétendons pas avoir des réponses toutes faites à tous les problèmes, et ne voulons présenter ici que les points qui nous semblent ac- quis; et que d'autre part le M.L.P. se définit comme un mouvement qui veut \"former des militants en vue de la création d'un Parti révolutionnaire\", c'est- à-dire qu'il n'est pas encore ce Parti. Si nous tentons de rassembler l'avant-gar- de révolutionnaire, nous ne sommes pas encore la force qui fera la révolution. C'est seulement le jour où cette force sera organisée qu'un manifeste valable à plus long terme sera produit. Pour l'instant, nous voulons dire comment nous voyons la situation, quels sont nos buts, comment nous comptons les atteindre, et ce que nous vou- lons faire durant l'année qui vient. Dans une partie, nous rappellerons pourquoi nous disons que le Qué- bec est un pays colonisé; et nous verrons quelles sont les forces, les classes en présence à l'intérieur de cette situation, et comment évolue leur rapport. Nous dirons ensuite quels sont nos objectifs, quelle est selon nous la façon d'éliminer la colonisation et l'exploitation; nous exposerons les caracté-ristiques de la révolution à faire au Québec; et nous proposerons quelques me- sures essentielles qui nous semblent urgentes. Enfin, nous dirons quels moyens nous croyons qu'il faudra prendre pour que le pouvoir passe aux mains des classes laborieuses. Pour cela nous exami- nerons la conjoncture pour voir si nous sommes actuellement en période révolu- tionnaire, et quels sont les éléments qui manquent pour qu'elle le soit, si elle ne l'est déjà. Nous verrons les moyens d'action que nous voulons prendre pour rendre la révolution possible, quelles méthodes de lutte et d'organisation peu- vent y conduire, et lesquelles nous entendons utiliser à court terme. Enfin nous montrerons que le Parti révolutionnaire sera de toute façon le véhicule de cet- te lutte, et nous dirons comment nous voulons le créer, l'organiser, et quelles sont les caractéristiques d'un tel parti. domination colonialiste et impérialiste A regarder le Québec, on découvre rapidement les grandes lignes de sa situation: que la grande majorité de sa population est formée par un grou- pe national différent du reste de l'Amérique du Nord; que, économiquement le Québec est défavorisé par rapport au reste de l'Amérique du nord, et la majo- rité française par rapport à sa minorité anglo-saxonne; que ce pays est sous la dépendance politique du gouvernement d'Ottawa, lequel échappe à son contrôle; et enfin que l'économie y est nettement contrôlée par la minorité anglo-saxon- ne. Cette situation, nous disons que c'est celle d'un pays soumis au colonialisme et à l'impérialisme. Depuis deux ans, nous en avons abondamment parlé dans la revue, plusieurs livres, plus ou moins heureux selon le cas, ont été publiés sur la question, et l'opinion y est assez sensibilisée pour que même le parti au pouvoir fasse campagne avec le slogan \"Maîtres chez nous\"; nous croyons donc pouvoir nous dispenser d'insister sur cet aspect de la question. Revenons ce- pendant sur chacun des points énumérés ci-dessus, afin de les clarifier. D'abord, que les Canadiens-français forment une nation. La communau- té de langue, de culture, d'origine, de religion même dans une large mesure,et surtout l'existence d'un sentiment d'appartenance nationale bien identifié suffisent à le montrer. Bien sûr, des membres de cette nation habitent hors du territoire actuel de la province de Québec, mais cela ne change rien au fait qu'il s'agisse d'une nation. L'existence des minorités poserait plutôt le problè- me de la définition du territoire national réel, voilà tout. Que le Québec soit économiquement défavorisé dans sa situation actuel- le, des statistiques bien connues le montrent. Le revenu moyen y est de 23% inférieur à celui de l'Ontario, par exemple: le revenu moyen de l'agriculteur québécois est de moins de $2,000 annuellement, alors que celui de l'agricul- teur de l'ouest canadien est de plus de $5,000. Le taux de chômage du Québec est toujours plus élevé que celui de l'ensemble du pays. Et ainsi de suite. Cela s'explique dans une large mesure par un marché de type colonial, où le Qué- bec a été spécialisé dans la production soit de matière première ou de produits de base (alimentation, cuir, textiles, etc), alors qu'il doit importer une grande partie des produits manufacturés, qu'il utilise automobiles, appareils électri- ques, machinerie lourde, etc). Cette situation de sous-développement par rap- port à l'Amérique du Nord, et au reste du Canada s'explique par le fait que l'économie du Québec est contrôlée de l'extérieur: plus des trois quarts des ca- pitaux qui y sont investis et qui fondent son économie sont des capitaux étrangers au Québec, contrôlés par des Canadiens ou des Américains. La nation québécoise vit dans un pays qui ne lui appartient pas, dont elle est dépossédée. Cette domination économique a pour corollaire - et en partie pour cau- se - une domination politique. Cela a commencé par un événement dont le sens est clair: une conquête militaire. Les différents régimes qui ont suivi, jus- qu'à l'Union\" des deux Canadas et à la Confédération actuelle représentent diverses modalités selon lesquelles cette donnée fondamentale (la conquête) se manifeste. Le régime actuel donne à un gouvernement central dominé par une majorité anglo-saxonne, descendante des conquérants, tous les pouvoirs qui per- mettent à un Etat d'organiser son économie. La nation québécoise, à cause de la Confédération, n'a pas le contrôle de sa vie politique, ni économique. C'est là un fait primordial; et il faut noter que la Confédération est le cadre dans lequel s'exercent toutes les dominations dont souffre le Québec. Ainsi, s'il est juste le dire que ce sont autant sinon davantage des capitaux américains que des capitaux canadiens qui contrôlent notre économie, il faut remarquer que les intérêts américains ne s'imposent pas à nous directement, mais par l'intermédiaire du pouvoir d'Ottawa. C'est en ce sens que le Québec est colonisé; parce qu'une nation contrôle ses destinées de l'extérieur par le pouvoir gouver-nemental. Quant à l'impérialisme américain, tous les pays non socialistes ont aujourd'hui à en souffrir à différents degrés; le Québec à cet égard n'est pas un cas particulier. Mais ce qu'il importe de dire, c'est qu'avant même de pou- voir s'attaquer à ce problème, il lui faudra se défaire d'une domination politi- que coloniale qui lui enlève même tout pouvoir de décision quant à l'attitude à adopter devant l'invasion économique américaine. Cette situation de domination coloniale a des conséquences graves; d'une part sur les structures sociales du pays, et puis sur notre culture nationale. Au ni- veau économique et social, toutes les grandes entreprises étant possédées ou contrôlées par les étrangers sont dirigées, gérées par leurs \"représentants\", les membres de la minorité anglo-saxonne. Presque tous les postes de commande sont occupés par des anglophones, les francophones ayant les emplois les moins élevés et les moins rémunérateurs; traditionnellement, ceux qui s'élèvent dans l'échelle sociale le font dans les \"professions libérales\", ce qui montre bien que ces cas individuels ne changent rien à la répartition de l'emploi au niveau collectif. Le résultat, c'est qu'il y a au Québec deux collectivités distinctes; mê- me leurs lieux d'habitations sont séparés et la minorité anglo-saxonne vit dans des quartiers riches, et n'a que peu de contacts avec la \"population indigène\". Au niveau culturel, ces structures entraînent que l'anglais est souvent la langue de travail du travailleur français; la langue et la culture nationales sont défavo- risées, et par le fait même elles se détériorent constamment. Mais ces premières indications ne sauraient être suffisantes. La domina- tion coloniale, c'est-à-dire le fait que le peuple québécois soit dépossédé au pro- fit d'étrangers et d'une minorité qui représente des intérêts étrangers, est assez claire. Il nous reste à voir selon quelles structures cette domination s'organise, quel est le rapport entre elles des différentes classes qui composent le Québec.les classes au Québec Certains ont prétendu récemment que les classes sociales n'existaient pour ainsi dire pas au Québec; selon eux, il faudrait plutôt parler de \"classe ethnique\"en ce sens que les rapports de production, et l'exploitation seraient organisés en fonction de la présence des deux nations; et que les groupes qui auraient des intérêts en commun et un sentiment d'appartenance commune seraient d'a- bord les nations. Nous croyons en effet que le facteur natioal est important pour expliquer le Québec, mais qu'il ne saurait suffire à lui seul. Entre l'habi- tant d'Outremont et celui de Saint-Henri, même s'ils sont tous deux mem- bres de l'ethnie québécoise-française, il y a tout de même des différences, dont eux-mêmes sont bien conscients; et quand Jean Lesage parle des non-instruits, il veut se distinguer d'eux, indiquer qu'il appartient à un autre groupe; ces dif- férenciations, c'est en termes de classes sociales qu'elles s'expliquent. Les groupes qui composent une société sont très nombreux; on peut parler de groupes professionnels, de groupes d'âge, de groupes géographiques (village, quartier), etc. Quand nous parlons de classe, il s'agit de groupes à la fois plus vastes, plus importants et parfois moins immédiatement apparents. Sans entrer ici dans tous les problèmes que pose la définition des classes so- ciales, disons simplement que ce qui nous semble essentiel dans cette définition, c'est que les différentes classes jouent des rôles différents dans la production des biens et dans leur propriété; à cela viennent s'ajouter d'autres facteurs impor- tants: différences de revenus, de mentalités, etc. Mais c'est toujours le facteur économique (leur rôle dans la production) qui permet de définir les classes; cela se ramène à une grande idée de base: il y a des gens qui n'ont que leur tra- vail, et qui doivent se louer eux-mêmes comme force de travail pour vivre; et d'autres, les capitaux qui leurs permettent d'acheter le travail des autres et d'en faire leur profit. Sur ces bases, nous croyons pouvoir définir dans la société qué- bécoise trois grandes classes: les travailleurs, la petite-bourgeoisie, et la grande bourgeoisie. Voyons d'abord ce que nous faisons entrer sous chacun de ces trois termes. Les travailleurs, sont tous ceux qui ont à offrir leur force de travail; le plus sou- vent, ils sont salariés, quoique dans certains cas ils soient payés autrement (com- missions, etc.); ils ont tous en commun aussi le fait d'être exploités en ce sens que le produit de leur travail vaut plus que ce qu'on leur en paie, la différen- ce (plus-value) étant la source du profit de leurs employeurs. Nous employons le mot \"travailleur\", et non le mot ouvrier pour indiquer que des gens de plu- sieurs catégories autres que les ouvriers industriels font partie de ce prolétariat moderne. Nous distinguons parmi les travailleurs trois grandes catégories: tra- vailleurs ruraux, ouvriers, et \"collets blancs\".Parmi les travailleurs ruraux, viennent au premier chef les agriculteurs; en effet, de plus en plus nombreux sont ceux qui ne possèdent ni leur terre, qui est hypothéquée, ni leurs instruments et machines agricoles, qu'ils achètent à crédit, et qui appartiennent donc aux \"compagnies de finance\". Un certain nombre de cultivateurs doivent être classés parmi les propriétaires terriens, ce sont ceux qui ont de grandes fermes où ils emploient une main-d'oeuvre nom- breuse. Mais nous croyons pouvoir dire que la \"classe paysanne\" traditionnelle est en pleine transition, et que de plus en plus les agriculteurs se rapprochent, par leur rôle dans la production et leur mentalité (vg. le syndicalisme agrico- le,) des travailleurs. Il faut aussi compter dans cette catégorie des travailleurs ruraux la main d'oeuvre agricole, bien sûr; et aussi des travailleurs du milieu rural non cultivateurs: les travailleurs de la forêt, les pêcheurs, etc. Notons enfin que ces travailleurs sont parmi les plus défavorisés, et que c'est chez eux qu'on trouve les revenus les plus bas. Les ouvriers sont aussi groupés en plusieurs catégories; on peut les classer selon le secteur de l'industrie où ils travaillent: mines, transport, cons- truction, industrie manufacturière, services. Selon ces secteurs les conditions de travail et les salaires sont plus ou moins bons. Mais une autre distinction est plus importante encore, c'est celle qui divise les ouvriers en qualifiés, semi- qualifiés et non-qualifiés. En effet, dans toutes les branches de l'industrie, le travailleur non-qualifié, simple manoeuvre, \"journalier\", est le moins bien payé; notons que le Québec a longtemps été célèbre pour son “cheap labour\", et que les industries qu'on y a développées d'abord ont été celles qui deman- dent surtout de cette main-d'oeuvre non qualifiée: textiles, alimentation, tabac. On appelle semi-qualifiés ceux qui, dans l'exercice même de leur travail, ont dû acquérir un certaine habileté, une certaine expérience, mais qui sont limités à ce rôle précis, sans possibilité d'adaptation; les méthodes de division du travail et celles de l'automation ont créé plusieurs de ces cas dans l'industrie manufacturière, entre autres. Enfin, les travailleurs qualifiés ont un véritable métier, appris soit dans les écoles techniques ou par apprentissage: électriciens, plombiers, menuisiers, etc. Quoiqu'ils soient objectivement exploités, leur travail est plus intéressant, plus humain, et leur salaire plus raisonnable; sou- vent leurs enfants ont la chance de recevoir une instruction plus poussée, et de s'élever dans l'échelle sociale. C'est dans leur cas que le mécanisme de la plus-value et du profit est le plus clair: en effet, l'entrepreneur qui charge tant pour le travail d'un ouvrier qualifié lui paie un salaire horaire bien moindre que ce qu'il charge au client; la différence sert en partie à payer les dépensesde l'entreprise sur le dos de l'ouvrier, et va en partie dans la poche du patron sous forme de profits; exemple très clair de ce qu'est l'exploitation capitaliste. Enfin, faute d'un meilleur terme, nous appelons \"collets blancs\" des travailleurs dont le travail, pour une très large part, n'est pas manuel. Nous classons sous ce titre les employés de bureaux, sorte de \"journaliers\" intellec- tuels, non-qualifiés (commis, etc.) ou semi-qualifiés, (dactylos, etc); aussi les techniciens, employés dans les industries, les hôpitaux, les services: ingénieurs salariés, infirmières, techniciens de laboratoires, etc: et enfin, ceux qu'on peut appeler les \"intellectuels\", si on prend ce mot dans son sens le plus large: comp- tables, traducteurs, journalistes, fonctionnaires, instituteurs. Ces travailleurs, comme tous les autres, n'ont que leur travail à offrir; ils sont tout autant ex- ploités, leurs revenus ne sont pas plus élevés que ceux des ouvriers spécialisés. Si parfois un faux prestige semble attaché à leurs emplois, c'est là une bien illusoire compensation, et d'ailleurs les revendications de ce groupe de travail- leurs sont de plus en plus fortes et pressantes. Il y a, c'est une évidence, de nombreuses différences dans les modes de vie, les mentalités et les revenus de ceux qui forment la classe des travailleurs. Ce qui fait d'eux une seule classe, c'est qu'ils jouent le même rôle dans la pro- duction où leur force de travail est exploitée, et qu'ils ont un intérêt objectif commun à ce que cesse cette exploitation. Cette unité, cette intérêt de classe deviennent de plus en plus clairs et conscients à mesure que s'accomplit la prise de conscience des travailleurs; le développement du syndicalisme montre bien que les collets blancs et les cultivateurs, voient de plus en plus ce qui les unit aux autres travailleurs. L'unité de la classe travailleuse n'est pas donnée d'avance, elle est à faire.la grande bourgeoisie En face des travailleurs, qui forment l'immense majorité de la nation, se trouve une classe dont les intérêts sont diamétralement opposés aux leurs. C'est la classe qui joue le rôle complémentaire dans le processus de productioncapitaliste: celle qui achète le travail des travailleurs et les exploite. La grande bourgeoisie utilise le travail (et le capital des autres pour posséder les moyens de production, ou au moins le contrôle des moyens de production. Cette grande bourgeoisie, c'est celle des grands trusts; elle contrôle d'immenses empires indus- triels et financiers. Il faut noter à son sujet qu'elle peut s'assurer le contrôle effectif de grandes entreprises, sans en avoir la \"possession\" officielle: ainsi, il suffit de détenir un pourcentage fort réduit (10 ou 20%) des actions d'une com- pagnie pour en contrôler les opérations. De cette façon, le capital des petits ac- tionnaires finit par servir la grande bourgeoisie, et c'est une mystification que de prétendre comme certaine idéologie veut nous le faire croire, qu'aujourd'hui, tout le monde est propriétaire d'une partie des grandes compagnies\". Ce qui compte, c'est ce contrôle de toute la vie économique par une infime minorité. La grande bourgeoisie a un caractère monopolistique si poussé qu'on peut affirmer que quelques centaines de personnes à peine, constituant ce qu'on appelle \"l'élite du pouvoir\", en font partie. Il s'agit vraiment d'une classe très fermée; presque tous les grands capitalistes sont de la même origine sociale, ont fait leurs études dans les mêmes grandes écoles, appartiennent aux mêmes clubs privés, siègent sur les conseils de direction des hôpitaux, Chambre de Commerce, Société Phi- lanthropiques. Ces hommes partagent entre eux les directorats des grandes com- pagnies, se retrouvent d'un conseil d'administration à l'autre, formant un réseau serré et bien conscient de ses intérêts. La grande bourgeoisie qui domine le Qué- bec est presque entièrement étrangère; ses membres vivant au Québec sont pres- que tous anglo-saxons. Quant aux quelques individus d'origine canadienne-fran- çaise qui en font partie (environ une cinquantaine) ils ont leur réseau social et d'affaires séparé, établissant un empire distinct qui complémente celui du Ca- pital international: dans ce groupe, nous devons inclure le haut-clergé, c'est-à- dire la direction de l'Eglise séculière et des communautés religieuses qui par les importants capitaux qu'elle contrôle et administre, s'inscrit nettement dans le capitalisme financier. Mais c'est là quantité négligeable; si le grand capital canadien-français, comme le français et le belge jouent un certain rôle chez nous, la part du lion revient au capital anglo-saxon, canadian, britannique et yankee.la petite bourgeoisie Entre ces deux classes symétriquement opposées, celle qui doit vendre son travail et celle qui exploite le travail, il en existe une troisième, la petite bourgeoisie, qui s'insère dans les structures établies et en profite sans les contrô- ler. Cette classe exploite son propre travail (pas uniquement, toutefois) et son propre capital; nous prenons ici le mot capital en son sens le plus large, celui de possession qui rapporte: ainsi l'instruction, l'origine sociale, le fait d'avoir \"des relations\", tout cela sert de capital au petit bourgeois. Nous incluons dans cette classe les \"professionnels\", les commerçants, les petits industriels, les \"ma- nagers\", les petits propriétaires terriens, et le bas clergé. Chacun de ces cas est assez particulier; le \"professionnel\" a comme capital son instruction, et l'utilise pour se donner, en travaillant à son propre compte, des revenus bien supérieurs à la moyenne; les commerçants et petits industries utilisent un capital initial et aussi le travail d'au moins quelques employés, mais il ne participent tout de même pas au réseau de la grande bourgociosie; les \"managers\", c'est-à-dire les directeurs de services des grandes entreprises, sont des salariés, mais leur parti- cipation à la direction est si importante, et leur \"salaire\" si élevé qu'ils doivent être comptés comme bourgeois; quant au bas clergé, sans avoir beaucoup de biens en sa possession, c'est son rôle social, idéologique et culturel qui le classe bourgeois. Ce que tous ces groupes ont en commun malgré leurs dissemblances, c'est de profiter de la situation, de façon individualiste; et de réussir d'une fa- çon ou d'une autre à échapper à l'exploitation, sans participer au contrôle de l'économie: ils prennent leur bien où ils le trouvent, tout simplement. Cette question des classes mérite d'être approfondie; il faut se demander combien de gens font partie de chacune, quels sont leurs revenus, quelles sont les différences entre les divers groupes qui composent une même classe, etc. Il serait cependant trop long d'entrer dans tous ces détails ici, (1) et nous voulons simplement ajouter une idée: c'est qu'au Québec et en cette seconde moitié du XXe siècle, si l'image que nous venons de tracer des rapports de classe est juste dans ses grandes lignes, les choses deviennent extrêmement complexes. En effet, la mobilité occupationnelle est très grande, d'une génération à l'autre, on peutpasser d'une classe à une autre; et le même individu peut vivre un tel change- ment: ainsi plusieurs ingénieurs ou architectes qui sont devenus des travail- leurs salariés, ou à l'inverse, des ouvriers qualifiés, qui deviennent entrepreneurs, engagent des employés et se transforment en petits bourgeois, etc. D'autre part, il y a bien des cas où il est difficile de tracer une ligne de démarcation exacte entre les diverses catégories qu nous avons mentionnées: l'électronicien, par exemple, est-il un ouvrier qualifié, ou un \"technicien\"? Et où au juste se fait la différence entre le travailleur de bureau intellectuel, le cadre, et le \"manager\"? Quand on veut penser en termes individuels, il est très difficile par- fois d'assigner un individu à une catégorie. Nous ne croyons pas que cela infir- me notre analyse, puisque justement c'est cette perspective des cas individuels qu'il faut dépasser pour identifier la réalité des classes. Mais il faut éviter le schématisme, et bien voir que ce rapport de classes est une réalité sans cesse mouvante; ce que nous venons d'en voir, ce ne sont pas des données statiques: tout cela est sous tension, et ces rapports sont susceptibles de changer à cause de la lutte qui oppose les classes les unes aux autres. Cette tension, cette conti- nuelle évolution des structures de classes apparaît d'ailleurs clairement dans leur rapport actuel, dont nous allons aborder maintenant l'étude.les rapports de force entre les classes Nous avons vu que la grande bourgeoisie, “élite du pouvoir\", contrôle largement l'ensemble de la vie économique du Québec. Il est important de voir qu'il en est de même de la vie politique. Officiellement, bien sûr, nous vi- vons en régime démocratique. Mais cette démocratie est faussée à la base, elle est purement formelle. Le supposé pouvoir du \"peuple souverain\" n'a rien à voir avec la vie quotidienne réelle: le travailleur ne peut qu'agir faiblement sur l'organisation du travail et l'orientation de l'économie à travers le syndicalisme. Ses droits \"démocratiques\" se résument à pouvoir déposer un vote pour un ou l'autre de deux partis qui sont du pareil au même. En effet, le système repose sur les grands partis, qui sont des organisations de politiciens professionnels, voués aux intérêts de la bourgeoisie. Comment pourrait-il en être autrement ?Les élections se gagnent à coup de propagande de masse, quand ce n'est pas de patronnage; une campagne électorale coûte des millions. Seule la grande bourgeoisie capitaliste est en mesure de garnir les caisses électorales des partis. Et les hommes au pouvoir sont bien forcés d'accepter les volontés de ceux qui les y ont mis. D'ailleurs le choix qu'on nous propose est la plupart du temps insi- gnifiant, puisque les partis qui s'affrontent ont des programmes et des idéo- logies semblables. Aucun ne propose d'abolir le pouvoir de la grande bour- geoisie, de changer le mode de production, de transformer le système politique, et pour cause: ils en vivent. Au niveau politique aussi, si la grande bourgeoisie n'exerce pas officiellement le pouvoir, elle en possède au moins le contrôle. Mais la petite bourgeoisie joue aussi un rôle important au niveau politi- que: elle fournit la plupart des hommes qui y jouent un rôle: politiciens et grands fonctionnaires tout aussi bien. Et c'est elle qui anime plusieurs des \"corps intermédiaires\". Or il s'est produit depuis quelques années un changement im- portant au Québec: ce ne sont plus tout à fait les mêmes couches de la petite bourgeoisie qui détiennent le pouvoir politique, même si le contrôle de la grande bourgeoisie étrangère demeure. Ce changement dans les rapports de classe au Québec constitue le fon- dement de ce qu'on a appelé la révolution tranquille. L'industrialisation accrue du Québec, l'apparition d'une grande bourgeoisie autonome, même si elle est à peine naissante et assez peu importante, la volonté de certaines parties de la petite bourgeoisie de participer à ce mouvement, voilà les éléments de base de ce changement. Il a entraîné, de la part de la grande bourgeoisie autochtone et de ces parties \"progressistes\" de la petite bourgeoisie, la volonté de passer à une forme nouvelle d'organisation de l'économie québécoise: le néo-capitalisme. Dans ce mouvement, c'est la petite bourgeoisie traditionnelle qui est vouée aux transformations les plus radicales. En effet, les petites entreprises sont menacées par la montée des grands monopoles, les entreprises \"familiales\" sont vouées à être submergées. La réaction des plus clairvoyants d'entre les petits bourgeois a été de s'adapter; leur moyen: ce néo-capitalisme, où ils utilisent l'Etat pour se donner des moyens et une force qu'ils n'auraient pas autrement. En effet, la bourgeoisie québécoise n'est pas de taille à s'imposer face au géant qu'est le capital américain et canadian. Mais par diverses mesures, comme la prise en charge ou la mise sur pieds de certains secteurs essentiels mais déficitaires au moins à court terme de l'industrie et de l'économie, comme l'électricité, la sidé- rurgie, la Société Générale de Financement, par ces diverses mesures, l'Etat peutjouer un rôle de suppléance, ou mieux de soutien de cette nouvelle bourgeoisie. Cette idée de néo-bourgeoisie exprime en outre le fait que la grande bourgeoi- sie canadienne-française a remplacé la petite bourgeoisie comme représentant du capital nord-américain, et qu'elle s'est alliée certains secteurs de la petite bourgeoisie pour se renforcer. La petite bourgeoisie est donc entrée dans une phase de transition. Cer- tains de ses membres veulent s'adapter, et passent du côté de la néo-bourgeoisie. D'autres, au contraire, évoluent dans la direction inverse et passent du côté des travailleurs: il en est ainsi par exemple de plusieurs \"professionnels\", qui se syndicalisent, tels les ingénieurs; cela sera de plus en plus vrai avec la socialisa- tion de certaines professions, telle la médecine. Certains acceptent ces change- ments, les provoquent même; mais certains autres ne sont pas en situation de pouvoir le faire: les petits commerçants, les petits entrepreneurs, n'ont pas intérêt et ne peuvent passer du côté des travailleurs, et sont incapables de s'a- grandir assez pour s'adapter aux nouvelles structures; ils finissent ou bien par être rejetés malgré eux parmi les travailleurs, ou bien par être englobés par des concurrents plus gros, dont ils deviennent les employés, ce qui revient au mê- me. Quoiqu'il en soit, cette classe se transforme rapidement, et elle est de plus en plus mise en question sous sa forme traditionnelle, et ce par certains de ses membres eux-mêmes, qui profitent du changement. Quant à la grande bourgeoisie étrangère, son pouvoir n'est pas vraiment mis en question par cette montée de la néo-bourgeoisie. En effet, celle-ci ne lui est pas antagoniste, ne s'oppose pas à elle: elle veut simplement jouer son rôle, prendre sa part du gâteau. Faire une certaine concurrence au capital étranger, pour la néo-bourgeoisie, ce n'est pas s'y opposer, c'est simplement le moyen de s'insérer dans le réseau international du Capital. Finalement, les deux sont plu- tôt complémentaires qu'antagonistes. C'est pourquoi le grand capital américain ne semble pas s'inquiéter outre mesure de ces changements; son attitude en est une d'expectative. Bien sur, il défendra ses intérêts, les rappellera au gouver- nement québécois au moment où celui-ci a besoin de lui faire des emprunts. Mais d'autre part, de grandes industries américaines n'hésitent pas à venir s'installer chez nous, prouvant que l'avenir leur apparaît assez sûr. Quant aux travailleurs, s'ils n'ont rien perdu à ce déplacement des forces, ils n'y ont guère gagné non plus, du moins dans l'immédiat. Mais certai- nes mesures sociales: hospitalisation et éducation partiellement gratuites, par exemple, leur sont précieuses, et d'autre part certaines nationalisations pourront jouer en leur faveur à long terme. Les travailleurs ont appuyé le nouveau régi-me, qui a été élu surtout grâce au vote des centres urbains industriels. Mais ils sont encore perdants, malgré certains gains marginaux: les déplacements qui se font parmi les exploiteurs ne changent pas grand chose au sort des exploités. Des études récentes montrent que les besoins et les désirs des travailleurs ne sont pas satisfaits par le niveau de vie qu'ils atteignent. La situation les laisse pleins d'exigences et de revendications, qui seront le moteur de changements futurs. De cela, nous reparlerons plus bas, mais il nous faut d'abord tirer des conclu- sions sur ce que nous avons dit de la structure et du rapport des classes, voir quelles sont les conséquences, pour la majorité travailleuse, du système actuel.exploitation et aliénation des travailleurs Le régime néo-capitaliste en est un de production et de consommation de masse. Il coïncide avec la prédominance des méthodes de production de plus en plus automatisées, et une concentration de plus en plus poussée des pouvoirs économiques entre les mains de grands trusts, de la grande bourgeoisie étrangè- re et de la néo-bourgeoisie québécoise. Ces classes contrôlent non seulement les moyens de production, mais aussi les systèmes de distribution des biens, et les institutions financières, entre autres le crédit. De plus, par les techniques de dif- fusion, la publicité peut même contrôler ou en tout cas orienter les besoins et les habitudes des consommateurs. Au niveau économique, les travailleurs sont donc exploités et aliénés d'abord dans la production. Nous avons vu comment les profits des capitalistes viennent d'une partie du travail. En plus, les travailleurs n'ont aucun contrôle sur la production: tout est orienté en fonction du profit, et non pas des be- soins des travailleurs. C'est dire que le produit de leur travail leur échappe, leur est étranger, et peut même être contraire à leurs intérêts. En plus, leur travail lui-même est le plus souvent déshumanisé, l'automation fait qu'ils deviennent esclaves des machines, des normes; très souvent le travailleur ne fait qu'un travail parcellaire, sans même savoir à quoi sert le geste qu'il pose;c'est un travail dont il ne peut tirer aucune satisfaction. Le travailleur est totalement exclu des décisions quant à ce qui est produit, à combien on en produit, et à la façon dont on le produit: il est réduit au rôle d'instrument passif. Dans la consommation, il est à nouveau exploité et aliéné. Aliéné, parce que la publicité et les techniques de diffusion de masse arrivent à lui imposer de faux besoins, à lui montrer sans cesse des images qui créent des aspirations qu'il ne peut assouvir, qu'en se privant de besoins essentiels; ainsi l'automo- bile est privilégiée plus que l'éducation. Tous ces besoins, créés de l'extérieur en font un être extéro-conditionné, aliéné. Et pour les satisfaire, il est forcé de recourir au crédit; on lui impose des taux d'intérêt usuraires, on l'exploite une fois de plus; cela est d'autant plus grave qu'entre son travail et le moment de l'achat, le produit a passé par les mains de toute une série d'intermédiaires, véritables parasites, qui ont fait augmenter son prix pour prendre leur profit, sans y ajouter quoi que ce soit. Enfin, cette exploitation du travailleur par les profits soutirés par la bourgeoisie au moment où il produit et au moment où il achète, est d'autant plus grave qu'une grande partie de ces profits ne restent même pas au Québec: ils sont empochés par les étrangers qui contrôlent notre économie. De la même façon, nos richesses naturelles sont exploitées et subissent une dépréda- tion sans vergogne par le capital étranger qui se les approprie pour des prix ridi- cules, avec la complicité des régimes au pouvoir. Au niveau politique, nous avons vu comment le pouvoir de l'Etat, par le jeu de la démocratie formelle, est confisqué à leur profit par les classes dominantes; si on ajoute qu'en plus les pouvoirs politiques les plus importants sont détenus par le gouvernement d'Ottawa dont le contrôle par la nation canadienne défavorise la nation québécoise au point de départ; si on ajoute que même ce gouvernement d'Ottawa est soumis à des pressions venant de Washington et du capital américain, on voit qu'il ne reste pas grand pouvoir dans les mains des travailleurs québécois. En fait, ils sont en définitive exclus de la vie politique; leur rôle est purement passif, ils ne peuvent voter que pour essayer de choisir le moindre d'entre deux maux; mais sur les grandes décisions économiques, sur l'orientation de la politique, ils ne sont jamais consultés. Ils ne dirigent pas le pays qu'ils construisent, ils ne peuvent que lui choisir comme dirigeants des hommes qui sont tous au service des mêmes in- térêts.Finalement, cette situation a des conséquences graves au niveau cultu- rel. L'infériorité économique des francophones entraîne la dépréciation de la langue et de la culture nationale; la langue de ceux qui dominent s'impose au niveau du travail et des affaires, elle domine par les moyens d'information, s'impose même parfois dans les manuels scolaires, etc. Résultat: le travailleur québécois est divisé, déchiré entre deux langues et deux cultures, il y a des vastes domaines de la réalité qu'il ne peut plus nommer dans sa langue mater- nelle (entre autres la technique, par le fait même qu'elle est technique de l'autre); aussi sa langue s'atrophie, ses possibilités d'expression se réduisant, il en arrive au \"joual\", langue en décomposition. A force de vivre dans un monde qui ne lui appartient pas, il en vient à ne même plus pouvoir nommer ce monde. Cela entraîne un sentiment d'humiliation, d'infériorité, qui est trop connu pour qu'il soit nécessaire d'insister. Le colonialisme, nous l'avons sou- vent expliqué, amène la désintégration de la personnalité du colonisé. Cela se manifeste entre autres par une stagnation de la culture nationale, une régres- sion vers des valeurs-refuges: traditionnalisme, ritualisme, etc., un pouvoir très grand d'un clergé réactionnaire, dont nous commençons à peine à nous libérer aujourd'hui. Cette pression de la culture dominante sur notre culture nationale est d'autant plus grave que c'est la \"culture de masse\" instaurée par le grand capitalisme américain qui nous agresse. Cette \"culture de masse\", c'est plutôt une exclusion des masses de la culture; le grand capital contrôle les moyens d'information, et les oriente, ne nous livre qu'une information tronquée et souvent truquée; il contrôle aussi l'industrie des divertissements, et par le cinéma hoolywoodien, la création de \"stars\" du film ou de la \"chanson\", il impose des loisirs passifs, abêtis, réduits à la banalité la plus désolante. Fina- lement, on assiste à un dédoublement de la culture: les masses sont endormies par les mass-media, leurs exigences désamorcées par un flot d'images à tendance uniformisante, désindividualisante; le conformisme leur est d'une certaine façon imposé; D'autre part, la \"culture\", l'accès au savoir scientifique et à l'humanisme est réservé à une minorité qui forme une \"élite\", qui s'insère dans l'élite du pouvoir économique, et ça sert. La culture devient une affaire de classe; ce qui, chez nous s'incarne dans la différence entre les films américains \"doublés\" des salles de quartier, et les divertissements huppés que les bour- geois se paient à la Place des Arts. Les biens culturels que produit la civilisation moderne sont réservés à la classe dominante, et les masses sont assommées, endormies avec des sous-produits. Cela ajoute encore à l'infériorisation du travailleur québécois, et d'autant plus que l'idéal que lui présente cette culture de masse est justement celui qui nie sa langue et sa culture. Exploité comme producteur et comme consommateur, exclu des déci- sions tant politiques qu'économiques, agressé dans sa langue et sa culture, le travailleur québécois participe d'une certaine façon de la prospérité nord- américaine (son statut est enviable si on le compare à celui du travailleur des pays en voie de développement; mais il n'y participe que comme un être de seconde zone, comme un domestique qui mange dans la cuisine des maîtres. De son confort relatif, il est colonisé, exploité, infériorisé.la conjoncture actuelle: un nouvel affrontement Nous avons indiqué rapidement quelles sont les trois classes en présence au Québec, et quel est le déplacement récent dans leurs positions respectives qui a engendré la \"révolution tranquille\". Sous l'influence d'une grande bour- geoisie nationale embryonnaire et des couches \"progressistes de la petite bour- geoisie, nous avons assisté à l'émergence d'un Etat national qui avec ses moyens limités tente de jouer un rôle de suppléance et de soutien à l'égard de cette néo-bourgeoisie, en adoptant une politique qui favorise le néo-capi- talisme. Le premier moment de cette \"révolution tranquille\" a donc vu la montée de la néo-bourgeoisie; la mise en question de la petite bourgeoisie traditionnelle qui entre dans une phase de transition; une attitude d'expec- tative de la part du grand capital américain, et une crainte de plus en plus grande de la part du pouvoir canadien. Quant aux travailleurs, dans ce premier moment, ils ont appuyé le régime libéral qui en a été l'incarnation. Ce premier moment a vu se mettre en place une nouvelle répartition des forces politiques et sociales. Passons rapidement en revue les divers orga- nismes qui détiennent et orientent les forces politiques, pour voir ce qu'ils représentent. Nous avons déjà vu que la grande bourgeoisie exerce une sorte de con- trôle des partis politiques, par le moyen des finances. Mais, sous ce contrôle,les partis demeurent des représentants de la petite bourgeoisie, par les hommes qui en font partie, et par leur clientèle. Le parti Libéral est le représentant et l'instrument de la bourgeoisie nouveau style, de celle qui fait le passage au néo-capitalisme; l'Union Nationale, au contraire, malgré les airs progres- sistes qu'elle tente de se donner, incarne la petite bourgeoisie conservatrice, celle qui tente de conserver les structures antérieures; quant au Crédit Social, il représente les parties les plus réactionnaires de la petite bourgeoisie, surtout en milieu rural, il a l'appui de ceux que menace l'évolution récente, qui sont voués à disparaître, qui se sentent rejetés parmi les travailleurs et le refusent. Le vote créditiste, bien qu'il ait un sens de refus et de mécontentement, est fondamentalement réactionnaire, il est le fait de ceux qui voudraient revenir en arrière. Le RIN n'a pas grand fondement en termes de classe, il ne sait trop sur qui s'appuyer : il est plus revendicateur que le parti au pouvoir, bien sûr, mais demeure bourgeois, et ne réussit pas à s'unir aux intérêts des travail- leurs. Malgré de réelles tentatives: il reste donc en l'air. Cela est aussi le cas du NPD et du PSQ, partis formés surtout d'intellectuels, frange progressiste de la néo-bourgeoisie, qui affirment prendre les intérêts des travailleurs, mais ne parviennent pas à les rejoindre réellement. A l'intérieur des associations économico-sociales, comme les SSJB, les Chambres de Commerce, l'OJC, les coopératives, les caisses populaires, organi- sations qui ont traditionnellement été aux mains de la petite bourgeoisie, on voit partout le même affrontement. Les parties traditionnalistes, réactionnaires. de la petite bourgeoisie y sont aux prises avec ses éléments les plus progressis- tes, néo-bourgeois. Sur la question nationale, entre autres, ces oppositions sont très vives, et on a vu plusieurs organismes se scinder, comme la SSJB et la SNP, et les Chambres de Commerce des jeunes. Nous croyons que la situation est telle que la faction \"progressiste\" a le plus de chances de l'emporter, parce que fondée sur l'évaluation des forces productives. C'est cette faction progres- siste qui s'allie à la grande bourgeoisie pour former la néo-bourgeoisie; la grande bourgeoisie s'est constituée surtout depuis la dernière guerre, et en 1960, son pouvoir économique étant assez fort, elle a supplanté politiquement (sautant sur l'occasion offerte, la mort de Duplessis) la petite bourgeoisie, et l'a divisée en deux camps en s'attachant certaines factions. La même chose est visible dans les \"corporations\" (associations profes- sionnelles :) les ingénieurs, d'une part, décident de se syndicaliser; mais dans d'autres professions fermées, où chaque nouveau venu est un concurrent, les associations comme le Collège des médecins, le Barreau, la Chambre des No-taires, en limitent l'accès, et font tout ce qu'ils peuvent pour sauvegarder leurs privilèges. A mesure que les professions seront socialisées, les mêmes affronte- ments s'y produiront. Enfin, les seules organisations qui soient aux mains des travailleurs sont les syndicats. Encore qu'une certaine influence petite-bourgeoise s'y fasse sen- tir, entre autres au niveau des cadres qui sont souvent d'origine petite bour- geoise, et à cause de la syndicalisation de certains \"ex-professionnels\", dont on ne sait pas trop bien ce que sera leur action. La FTQ, qui jouissaient de cer- tains appuis sous le régime duplessiste, est marquée de certaines ambiguïtés depuis qu'elle est plus suspecte au niveau régime. Elle est souvent plus reven- dicatrice, verbalement, et d'autre part, surtout quant à la \"question nationale\", ses positions ne sont pas très claires. LA CSN, elle, à certains moments a été en collusion avec le régime Libéral; d'autre part, la vague nationale la pousse, elle progresse rapidement, et dernièrement, elle a même semblé prendre un tournant important en se politisant, en débordant les cadres du syndicalisme d'affaires. Elle pourrait devenir une force politique importante dans les mains des travailleurs. Remarquons enfin que les pressions de la base pourront bien rendre le syndicalisme de plus en plus agressif, plusieurs cas récents, comme la grève des postiers et des employés du port de Montréal montrant que les syndiqués sont souvent en avance sur leurs chefs. Malheureusement, l'action des syndicats se trouve grandement compro- mise par les luttes intersyndicales violentes que se livrent les dirigeants des deux centrales. Mentionnons aussi l'UCC, où un net renouvellement se mani- feste sous l'influence des cultivateurs les plus \"gros\" et progressistes, qui y deviendront de plus en plus importants au détriment des petits cultivateurs, dont les fermes ne sont pas rentables, et qui sont voués à la disparition, ou plutôt à devenir des travailleurs industriels. Et enfin, il faut parler des mou- vements étudiants, qui ont fait preuve ces dernières années d'un dynamisme nouveau et impressionnant; ce dynamisme, cependant, vient de la tête et non de la base, et à l'heure actuelle le mouvement semble hésiter entre une certaine stabilisation pour consolider les victoires acquises, ou une évolution de plus en plus rapide, qui le rendrait vraiment révolutionnaire.le deuxième \"moment\" de la révolution tranquille Cette revue des forces en présences nous a apporté quelques éléments nouveaux : le dynamisme des syndiqués, le renouvellement de l'UCC, la pous- sée des mouvements étudiants, la présence de petits partis qui assument la lutte nationale ou les revendications des travailleurs. Elle nous laisse entrevoir, sous la transformation des classes dominantes, des changements plus profonds et plus importants. Après la montée de la néo-bourgeoisie, un second moment de la révolu- tion tranquille se dessine maintenant. Il se caractérise par deux phénomènes complémentaires: d'une part, la nouvelle bourgeoisie tend à se stabiliser, à stopper le mouvement, de l'autre, les revendications populaires se font nom- breuses et pressantes, exigeant des transformations plus radicales. En effet, ce n'est sans doute pas un hasard que l'expression “révolution tranquille\" ait été appliquée pour décrire l'évolution récente du Québec; cette expression, qui est une contradiction dans les termes, recouvre justement une réalité contradictoire. Pour la néo-bourgeoisie, ce qui est important, c'est la tranquillité; jamais n'a-t-il été question pour elle de transformer le système; il s'agissait tout simplement d'un changement de régime, reflétant un change- ment dans la répartition du pouvoir entre les classes dominantes. Et mainte- nant que ce nouveau pouvoir est établi, il tend, comme tout pouvoir, à se consolider. Et le régime est prêt à aller fort bien pour arrêter le mouvement qu'il a lui-même mis en marche. Il veut conserver l'état actuel des choses, qui est à son avantage. Aussi, les hommes politiques les plus \"progressistes\" du régime perdent-ils de leur importance au profit des plus \"tranquilles\"; aussi d'autre part le régime multiplie-t-il ses attaques contre une presse qui devenait trop critique et libre. La sidérurgie, dont on nous promettait des miracles, est finalement organisée de façon que les ressources de l'Etat soient mises au service de l'entreprise privée; la refonte de la carte électorale annoncée comme une entreprise sérieuse se transforme en partie en une \"gamique\" de patro- neux: à ces signes et à plusieurs autres, on reconnaît que le régime se stabilise, qu'il s'encrasse. La néo-bourgeoisie a mis au pouvoir un néo-duplessisme. Etpour se maintenir au pouvoir, elle est même prête à matraquer quand il le faut. Sa dernière acquisition, M. Wagner, a mis au point la théorie de l'Etat protégé\", protégé contre les idéologies subversives, les grèves, les gauchistes, protégé contre les forces qui peuvent menacer le pouvoir de l'ordre établi au profit d'une nouvelle “bourgeoisie-roi-nègre\". Mais pour accomplir les changements qu'elle désirait, la néo-bourgeoisie a dû utiliser à la fois le sentiment national et le besoin de justice sociale des masses; des slogans comme \"Maîtres chez nous\", certaines paroles d'un René Lévesque ont contribué à faire apparaître des exigences nouvelles. Et surtout, le mouvement qui a porté cette nouvelle bourgeoisie au pouvoir la dépassait, c'était une transformation de toutes les structures de la société québécoise traditionnelle, devenue urbaine et industrielle. Quoi qu'il en soit, une fois la machine mise en branle, elle ne s'arrête pas si facilement. Et M. Wagner a beau perfectionner ses méthodes de \"protection de l'Etat\" et M. Lesage ses attaques contre les journalistes, les revendications populaires vont sans cesse en grandissant. La marche des cultivateurs sur Québec et leur me- nace de refuser de payer l'impôt foncier; le nombre des grèves qui depuis deux ans croissent sans cesse, prennent de l'ampleur, deviennent sans cesse plus résolus; l'expansion et la politisation du syndicalisme au sein de la CSN; le dynamisme et l'agressivité du syndicalisme étudiant, le fait que ceux-ci se con- sidèrent de plus en plus comme des travailleurs; le mécontentement des in- tellectuels qui critiquent de plus en plus nombreux et de plus en plus sévè- rement le régime; la multiplication de petits groupes politiques, plus ou moins importants et radicaux, qui remettent en question l'ordre établi, et dans cer- tains cas même la légalité: tout cela nous montre bien que le mécontentement et les revendications populaires vont sans cesse croissant. Ces revendications vont dans deux directions complémentaires. D'abord, la libération nationale est exigée avec vigueur; ces revendications sont aussi fortes au niveau économique, où on exige le rapatriement des richesses, qu'au niveau culturel, où l'unilinguisme est une demande qui se généralise. Au niveau populaire, ceux qui ne sont pas prêt à exiger la pleine indépendance du Québec veulent au moins lui assurer une marge d'indépendance très large. D'autre part, dans une autre direction, les revendications sociales se durcis- sent; elles portent sur les conditions de vie, le chômage, la sécurité ou la planification. Au niveau national comme au niveau social, ces revendications vont aller s'amplifiant à mesure que le régime ira se durcissant. Le déplacementde pouvoir qui s'est produit entre les parties des classes dirigeantes n'était donc qu'un premier moment de la révolution tranquille. En s'accomplissant, celle-ci débouche sur un affrontement bien plus important. Elle révèle du même coup sa vraie nature: elle n'aura été qu'une période de transition; transition historiquement nécessaire si on veut, mais transition tout de même. Elle portait en soi l'ouverture du conflit fondamental: en se réalisant, elle laisse face à face les classes travailleuses et la néo-bourgeoisie-roi-nègre alliée aux forces coloniales et impérialistes. L'accomplissement de la révolution tran- quille, c'est le moment de l'ouverture de la lutte révolutionnaire proprement dite. Cette lutte qui s'engage ne peut avoir qu'une seule issue satisfaisante, qui est en même temps la seule possible; tant que les classes travailleuses ne se seront pas libérées, en effet, leurs revendications seront toujours aussi fortes; cette issue, c'est le remplacement du pouvoir colonialiste et impérialiste, et du pouvoir de la néo-bourgeoisie par le pouvoir des classes travailleuses. Nous croyons que le chemin qui nous conduira là, c'est celui de la révolution na- tionale démocratique accomplie sous l'impulsion des classes travailleuses. Cette formule est essentielle, elle résume les objectifs révolutionnaires à long terme, le but que nous fixons à notre lutte, à la lutte des travailleurs québécois. Nous allons donc en expliquer les termes un par un, et montrer les implica- tions que nous y voyons. Révolution: en disant que c'est par la révolution que les travailleurs arriveront au pouvoir, nous voulons souligner qu'il ne s'agit pas pour eux d'obtenir des concessions du régime, ni de changer les hommes qui dirigent l'Etat; ils s'agit au contraire de prendre le pouvoir; non pas de mettre la main sur les leviers du pouvoir tel qu'il existe, mais de former un pouvoir nouveau, celui des travailleurs, qui remplacera l'ancien pouvoir. Cela veut dire que les travailleurs renverseront l'ordre établi, sans respecter les règles du jeu politique et la légalité bourgeoises; il s'agit de transformer globalement le système. Nationale: la révolution à laquelle doit aboutir la lutte des travailleurs québécoises sera nationale en plusieurs sens. D'abord elle passe par la décolo- nisation, qui est l'un de ses aspects essentiels, elle est une lutte de libération nationale; dans cette même, il est possible de prévoir que certaines étapes dela lutte ne seront peut-être pas accomplies par les travailleurs seuls: en ce qui concerne la libération nationale, ils peuvent recevoir l'appui d'autres classes, qui y trouveront momentanément intérêt; ces classes pourront être utilisées, une certaine unanimité nationale pourra se faire durant cette étape de la lutte. Enfin, cette révolution sera nationale en ce sens qu'elle devra se fonder sur les caractères propres du peuple québécois; le Québec est un pays à la fois colonisé et industrialisé, il est en cela un cas unique, et aucune idéo- logie toute faite ne peut lui être appliquée; dans ses pensées, ses méthodes d'action, dans les caractères du socialisme québécois, la classe révolutionnaire aura à inventer. Quoique elle soit reliée à la lutte internationale contre l'im- périalisme, la révolution québécoise ne pourra réussir que si elle assume toutes les particularités de notre situation, que si elle se donne un caractère résolu- ment québécois. Démocratique: cette résolution instaurera une démocratie réelle à trois niveaux: au niveau politique, elle nous fera dépasser la démocratie formelle des bourgeois, libérera le pouvoir de l'influence occulte de la clique des trusts, de l'élite du pouvoir\", organisera un système de participation active du peuple à la gestion de ses affaires, ce système devra assurer réellement à chacun ses libertés fondamentales au niveau politique: liberté de parole, d'association, de presse, etc., économique, elle devra remettre aux travailleurs les moyens de production, de façon à éliminer l'exploitation du travail par le capital; elle devra assurer au travailleur le contrôle de ces moyens de production, c'est-à-dire faire qu'il participe directement à la gestion de l'entreprise où il travaille. Enfin, au niveau social, la démocratie signifie l'abolition des privilèges, l'égalité de fait, et non seulement de droit, des individus: égalité de chance et au moins disparition des injustices criantes que constituent les écarts actuels entre les niveaux de vie. La démocratie véritable est bien plus qu'un système formel, elle doit assurer que le peuple est concrètement, quotidiennement maître de ses destinées. Accomplie sous l'impulsion des classes travailleuses: en disant que les travailleurs seront le moteur de cette révolution, nous exprimons d'abord une nécessité historique: en effet, comme ce sont eux qui sont le plus défavorisés par la situation actuelle, ce ne peut-être qu'eux qui désirent la changer globa- lement. D'autre part, cela implique que la révolution, faite par les travailleurs, sera nécessairement faite aussi pour eux; en d'autres termes la prise du pouvoirmarquera le début d'une période de transition menant à l'organisation d'une société qui rende justice au travailleur, une société socialiste. La révolution est un long travail, elle continue après la prise du pouvoir; le socialisme ne pourra pas être réalisé instantanément; simplement, la prise du pouvoir révo- lutionnaire donnera la possibilité concrète de le réaliser. D'autre part, nous disons que la révolution sera accomplie sous l'impul- sion des classes travailleuses, plutôt qu'uniquement par elles pourquoi ? C'est que la révolution que nous avons à faire est complexe; elle a plusieurs aspects: libéra- tion politique des cadres, du colonialisme, libération de la domination économi- que impérialiste, victoire des travailleurs sur la bourgeoisie à l'intérieur. Or il n'est pas certain que ces trois aspects de la révolution s'accomplissent en même temps, ni même qu'ils soient tous accomplis directement par les travailleurs. Ainsi, par exemple, il n'est pas exclu que la néo-bourgeoisie au pouvoir, sous la poussée et les exigences des travailleurs, en vienne à négocier les conditions d'une indépendance plus ou moins complète pour le Québec; en fait il n'y a que le troisième aspect, le passage au socialisme, qui exige que les travailleurs exercent directement le pouvoir. Sous leur pression, un quelconque gouverne- ment de coalition, d'unité nationale, ou à la rigueur un gouvernement bour- geois, pourrait accomplir l'indépendance comme pure mesure politique, qui ne changerait pas grand chose à la domination du capitalisme international sur l'économie québécoise; un tel gouvernement pourrait même avoir une politique de récupération des richesses nationales, et accomplir en partie une indépendance réelle. Mais cela n'est pas si important, après tout, et ce que nous voulons souligner par ces mots \"sous l'impulsion des classes travailleuses\", c'est quel que soi l'ordre chronologique des évènements, que les travailleurs renversent la bourgeoisie et fassent l'indépendance en même temps, ou bien que l'indépendance soit faite avant le renversement de la bourgeoisie, c'est de toute façon sous la pression des travailleurs que ces mesures seront prises. Dans les trois cas, indépendance politique, lutte contre l'impérialisme, socialisme, seuls les travailleurs ont des intérêts réels à la victoire; qu'ils le fassent eux mêmes, ou qu'ils forcent d'autres à le faire, chacun des pas de la révolution sera fait grâce à eux. Mais la révolution ne sera accomplie que le jour où ceux qui sont l'impulsion, le moteur des changements révolutionnaires seront aux pou- voirs, le jour où le Québec sera dirigé par les travailleurs québécois.les exigences à court terme Avant d'en arriver là, avant que le pouvoir soit passé aux mains des travailleurs, il faudra encore beaucoup de temps, d'efforts et de luttes. Pour l'instant, et dans l'avenir immédiat, c'est encore la néo-bourgeoisie québécoise et le capital international qui nous dominent. Et les revendications se feront, devront se faire toujours plus pressantes. Nous croyons que certaines revendi- cations ont une importance toute spéciale, et que c'est sur elles que nos efforts doivent porter. Nous allons maintenant voir ces exigences immédiates que le MLP entend mettre de l'avant: elles forment ce qu'on pourrait appeler le \"programme minimum\" du MLP, qui entend faire tout en son pouvoir pour qu'elles se réalisent au plus tôt, peu importe que ce soit avant ou après la prise du pouvoir par les travailleurs. Nous croyons que sur ces points, les re- vendications deviendront si fortes qu'aucun gouvernement ne pourra survivre s'il ne s'attaque pas à la tâche de les accomplir. Ce programme minimum rassemble des mesures qui peuvent être groupées en trois grandes lignes : - libération nationale; à ce niveau, deux grandes mesures sont essen- tielles: l'unilinguisme et la récupération nationale de l'économie. Indépen- damment du statut du Québec, qu'il puisse arriver directement à l'indépen- dance ou qu'il doive passer par un moment d'états associés\" ou de quelqu'- autre machin du genre, ces deux politiques peuvent être appliquées. Au niveau économique, le rapatriement des richesses naturelles et des capitaux est de première importance; la dépréciation de nos richesses doit cesser; cela ne pourra pas être accompli d'un seul coup: le minimum est qu'il y ait au moins une politique nettement définie et des progrès concrets dans cette direction. Au niveau culturel, il y a beaucoup à faire pour protéger la culture nationale: création d'une agence de presse québécoise, d'un office du film québécois, mesures d'aide et de protection aux arts et à la littérature nationale, d'aide aux libraires français, etc; la mesure fondamentale pour que tout cela soit possible et efficace, la mesure minimum, c'est le décret de l'unilinguismefrançais: c'est-à-dire que le français soit reconnu comme la seule langue offi- cielle du Québec, à tous les niveaux. - Justice sociale: ici aussi, il y a un nombre énorme de mesures qui s'imposent. Au niveau de la sécurité, où il faudrait développer l'aide à la fa- mille, à la vieillesse, et surtout deux points importants: la gratuité de l'ins- truction et des soins médicaux; ces deux réformes sont déjà promises, mais les travailleurs devront encore faire des pressions pour les obtenir vraiment. Ensuite au niveau de l'investissement collectif, c'est-à-dire de l'organisation des services, du logement, des loisirs, où un pays industrialisé comme le nôtre devrait beaucoup plus qu'il ne le fait pour ses habitants. En plus de la gra- tuité complète de l'éducation (et des soins médicaux) il nous semble y avoir deux points qui sont plus importants que tout le reste: la municipalisation du sol urbain, et la réforme fiscale. La réforme fiscale, parce que les inégalités sociales doivent au moins être un peu compensées par la répartition des charges: il n'est pas acceptable que ce soient les exploités qui paient pour obtenir ce qu'ils sont en droit d'attendre de la société, qu'on leur enlève d'une main ce qu'on leur donne de l'autre. Nous croyons que la réforme fiscale devrait porter avant tout sur l'impôt sur le revenu des particuliers, et que d'une façon ou d'une autre, en augmentant les exemptions de base ou les sommes allouées pour les enfants, le but est d'en arriver à ce que toute personne ayant un revenu de $5,000 ou moins ne paie pas d'impôt. Le coût de la vie est tel, que ce $5,000 annuel assure simplement une vie décente; on n'a pas le droit d'exi- ger de ceux qui n'ont même pas ce revenu de payer en plus pour des services qui profitent au privilégiés autant qu'à eux. De même, à plus forte raison, l'impôt foncier sur les fermes devrait être purement et simplement aboli. Quant à la municipalisation du sol urbain, elle est le seul moyen de mettre un terme à la spéculation éhontée qui se pratique actuellement. Quand un terrain prend de la valeur, c'est à cause du développement de la région qui l'entoure, des services que la société peut y offrir, etc. C'est le travail et l'investissement collectif qui font augmenter la valeur des terrains, et il est donc injuste qu'un individu qui n'a rien fait empoche ces bénéfices. Dans toutes les villes, les terrains devraient appartenir à la municipalité; ce serait là un moyen de trouver pour les pouvoirs publics des revenus supplémentaires importants, qui permettraient d'accomplir la réforme fiscale que nous proposons. - Réforme du travail. Tant que les moyens de production ne seront pas entre les mains des travailleurs, qu'ils n'en auront pas le contrôle et lagestion, il restera des injustices à ce niveau. Mais en attendant, certaines amé- liorations pourraient être apportées: amélioration des conditions de travail, participation syndicale à la gestion, élimination du chômage. Il nous semble que deux grands principes peuvent être posés, qui résument les plus impor- tantes revendications immédiates des travailleurs. Le premier exige la création d'une échelle mobile des salaires; nous entendons par là que les salaires de- vraient obligatoirement augmenter au moins aussi rapidement que le coût de la vie, et que ce principe devrait avoir force de loi, et s'appliquer à tous les contrats collectifs. Le second est la réalisation du plein emploi par la dimi- nution des heures de travail, nous croyons qu'il est absolument inadmissible que des travailleurs soient laissés sans travail, alors que d'autres sont forcés de travailler durant plus, bien plus de 40 heures par semaine dans certains cas. Il faut que les heures de travail de chacun diminuent, sans perte de salaire, jusqu'au point où tous seront employés et travailleront également. Ajoutons à ces deux lignes directrices que nous croyons qu'un congé annuel de trois semaines est un minimum, et nous entendons en faire une de nos revendications. Voilà donc les grands points sur lesquels nous volons faire porter nos revendications immédiates, notre \"programme minimum'' : : au niveau de la libération nationale: récupération économique nationale et unilinguisme; au niveau de la justice sociale: réforme fiscale, municipalisation du sol urbain, (et gratuité de l'enseignement et des soins médicaux); et réforme du travail : échelle mobile des salaires, plein emploi, vacances payées de trois semaines pour tous. Il est bien évident que ce programme minimum n'indique qu'une partie des changements nécessaires au Québec. Pourtant, il est à prévoir qu'on lui reprochera d'être irréaliste, et que les représentants de l'ordre établi diront que plusieurs de ces points sont irréalisables sous le régime actuel; mais ce serait là, justement la meilleure preuve qu'il s'agit d'un système insatisfaisant et injustifiable. Un système qui engendre le chômage, la détérioration du ni- veau de vie, qui est forcé d'imposer aux travailleurs un fardeau fiscal sans cesse plus lourd, et qui laisse les étrangers dépréder les richesses nationales est inacceptable et doit disparaître. Cela situe bien ces revendications de base: elles ne sont qu'un point de départ, et nous devons voir plus loin qu'elles : elles peuvent simplement nous aider à amener la transformation du système. Notre action doit sans cesse en tenir compte; ces revendications conduisent à prendre conscience de la nécessité de la révolution.l'échéance de la révolution Nous avons déjà dit que la situation actuelle est telle qu'il faudra encore un certain temps avant que la prise du pouvoir par les travailleurs soit possible; d'autre part nous disons que c'est là le moyen nécessaire à l'accom- plissement de la révolution et du socialisme. Nous allons maintenant voir quelles possibilités offre la situation actuelle, et comment elle pourra donner naissance à une situation révolutionnaire. Situation révolutionnaire latente. Si nous appelons \"situation révolution- naire\" celle où la prise du pouvoir est immédiatement possible, il est assez clair que nous n'en sommes pas là; pourtant, certains éléments permettent une ac- tion efficace, si bien que nous pouvons dire que la situation au Québec peut devenir révolutionnaire assez rapidement; en ce sens, nous disons que le Québec vit une situation pré-révolutionnaire, ou mieux une situation révolutionnaire latente. Quels sont ces éléments ? D'abord le mécontentement populaire croissant. Nous savons déjà com- ment il s'exprime par des revendications nombreuses; la marche des cultiva- teurs sur Québec, les grèves multiples, l'action des mouvements étudiants sont là pour en témoigner. Le vote créditiste a été avant tout l'expression d'un mécon- tentement profond. Tous ces phénomènes indiquent une réalité fondamentale: c'est que les travailleurs ne se reconnaissent pas dans les dirigeants au pouvoir, que les gens sont désabusés (plus ça change, plus c'est pareil\"), qu'ils font de moins en moins confiance aux politiciens traditionnels et sont décidés à prendre leurs intérêts en mains eux mêmes. Ensuite, il ne s'agit pas simplement d'un phénomène: il n'y a pas seule- ment mécontentement, mais recherche de solutions nouvelles, volonté de chan- gement en profondeur. L'apparition de partis, mouvements et groupuscules nombreux, qui mettent de l'avant des idéologies et des solutions originales ma- nifeste ce bouillonnement des idées. De même, l'engagement de nombreux intel- lectuels qui cherchent des solutions de remplacement: quand la majorité des in-tellectuels s'oppose à un régime, c'est là un signe avant-coureur d'une opposition plus généralisée. Enfin, la politisation populaire qui avance, l'expansion et la politisation de la CSN nous montre bien une volonté d'action très nette chez les travailleurs. Enfin, face à ce mécontentement et à cette volonté de changement, les hésitations des pouvoirs sont un autre des éléments qui font cette situation révolutionnaire latente. En effet, face aux revendications, les pouvoirs (tant le fédéral que le provincial) font tantôt des concessions ce fut par exemple le cas pour la \"Formule Fulton Favreau -, et tantôt au contraire se durcit - c'est ce que fait M. Wagner avec son \"Etat protégé\". Il prouve ainsi, d'une façon comme de l'autre, que ces revendications lui font peur, qu'il est vulnérable; qu'il cède ou se durcisse, il se trouve à laisser l'initiative aux travailleurs; ce que fait le pouvoir n'est alors qu'une réaction devant les actions populaires. Du même coup la conscience que les travailleurs ont de leur force et leur con- fiance en eux-mêmes augmente. Toutes les mesures prises pour faire taire les re- vendications n'ont pour seul effet que de les amplifier. Cette hésitation du pouvoir vient en bonne partie des dissensions qui divisent le Canada, et en particulier des revendications nationales du Québec: c'est à cause d'elles que, aucun des partis n'arrivant à se gagner l'appui de tou- tes les parties du pays à la fois, le gouvernement est minoritaire. Ajoutez à cette situation inconfortable la série de scandales qui ont ébranlé le gouvernement fédéral, et le fait que les dissensions vont se durcissant malgré les gémissements de ceux qui se disent \"modérés\" et qui ne veulent que le statu quo, et les hésitations du pouvoir sont bien compréhensibles: c'est devenu une constatation banale de dire que le pays est en état de crise. Dans la mesure où il y a bel et bien crise, et où d'autre part cette crise n'est pas encore assez profonde pour pour laisser prévoir la possibilité immédiate d'un bouleversement révolutionnaire, nous disons donc que nous vivons une situation révolutionnaire. Voyons maintenant ce qui manque pour que de latente la révolution devienne actuelle, et ce que nous pouvons faire pour accélérer ce mouvement.l'avènement d'une situation révolutionnaire Nous appelons révolutionnaire la situation où une prise du pouvoir par les travailleurs, un renversement de l'ordre établi est immédiatement possible. Pour définir les critères qui permettent de reconnaître une telle situation, la méthode empirique est seule valable; c'est-à-dire que nous avons à voir dans quelles conditions se sont produites les révolutions qui se sont déjà produites dans le monde, et ce que ces situations avaient en commun. Ces caractéristiques communes des situations révolutionnaires sont les suivantes: une conjoncture internationale favorable; une grise grave dans le pays; de vastes actions populai- res exprimant le mécontentement; une nette faiblesse du pouvoir de l'Etat; un durcissement du régime; et l'existence d'un pouvoir de remplacement structuré. Nous allons maintenant reprendre ces points un par un, en montrer le sens, et dire ce que nous pouvons faire pour en hâter l'apparition. Conjoncture internationale favorable. C'est là un facteur qu'il ne faut pas négliger, et son importance, dans le cas du Québec, saute aux yeux : même si toutes les autres circonstances favorables étaient réunies, il nous faudrait encore compter avec Monsieur notre voisin du Sud, et Messieurs ses \"Marines\": si nous commettions la moindre erreur, rien ne les empêche- rait de nous faire subir le sort de Saint-Domingue. Bien sûr, nous ne pouvons pas y changer grand chose, du moins pas à nous seuls, mais l'évolution de la situation internationale peut jouer en notre faveur: ainsi, il faut pas oublier que toute l'Amérique du Sud est au prises comme nous avec l'impérialisme, et que nous ne sommes donc pas seuls dans la lutte. Cela nous indique que notre révoltion s'insère dans le contexte d'une lutte internationale; et nous indique donc un réseau d'alliances, de soutien mutuel et même de coordination dont nous aurons besoin. Enfin d'autres appuis, de la part de pays récemment décolo- nisés. Nous avons un adversaire puissant, nous ne pouvons pas risquer de le provoquer sans avoir mis tous les atouts, tous les renforts possibles, tous les appuis disponibles de notre côté.Grise grave à l'intérieur. Une fois tous les autres facteurs réunis, il faut encore une occasion qui cristallise la volonté des masses. Cette occasion, c'est une crise majeure, en général une crise économique. Au moment où le niveau de vie se détériore brutalement, où la situation devient intolérable, la révolution est possible. D'autre part, ce n'est pas au moment où cette crise provoque le désespoir que les masses ont la force de réagir en général, c'est au moment d'une crise où la possibilité de changement réapparaît que les révolu- tions peuvent se produire. Mais il ne faut pas parler seulement de crise écono- mique: dans la situation particulière du Québec, ce peut aussi être une crise au niveau national qui déclenche le mécanisme de prise du pouvoir. (Imaginons par exemple qu'une nouvelle conscription soit décrétée.) Ajoutons que cette crise, qu'elle soit à caractère économique ou national, nous pourrions difficilement la provoquer: les chefs révolutionnaires doivent être simplement capable de la prévoir, et surtout avoir la lucidité de l'exploiter quand elle se présente, car une occasion ratée ne se représente pas deux fois. Si le fait ne dépend pas de notre volonté, qui en dépend s'est de savoir saisir l'occasion et agir décisivement le moment venu. Vastes actions populaires exprimant le mécontentement. Ici, c'est une question de degré qui nous permet de dire ou non que l'ampleur de ces mani- festations a atteint un niveau révolutionnaire. De vastes actions populaires, il y en a déjà au Québec; la marche de plus de 20,000 cultivateurs sur le parlement en est un exemple. Mais pour que le point où la révolution est possible arrive, il faudra que ces actions se soient énormément ampli- fiées: marches de protestation, grèves généralisées, refus de payer des taxes, boycottages d'élections, etc.: ces actions peuvent prendre plusieurs formes, mais elles devront nécessairement être populaires, et continuelles (et non spora- diques comme c'est le cas maintenant). Ce facteur, il est bien évident que c'est celui sur lequel nous pouvons le plus agir; par l'agitation, la propagande, l'é- ducation politique, notre rôle (le rôle d'avant-garde révolutionnaire) est de provoquer la montée de ces actions, et du mécontentement populaire. Et c'est en partie ce facteur qui provoque les deux autres: affaiblissement de l'Etat, et durcissement du pouvoir. Faiblesse du pouvoir de l'Etat. En parlant de faiblesse de l'Etat, il faut bien prendre garde de ne pas confondre l'Etat et le gouvernement au pouvoir. Le gouvernement, c'est simplement l'organisme qui contrôle le pouvoir d'Etat, lequel n'est pas touché par les changements de gouvernement; l'Etat est le même, par exemple, que ce soit l'un ou l'autre des partis qui soit au pouvoir.Ainsi, même si le gouvernement fédéral actuel, minoritaire et éclaboussé par les scandales, est plutôt faible, l'Etat fédéral est encore très fort, il n'a pas été touché dans ses structures: il contrôle toujours l'économie du pays, il dispose d'une armée moderne, etc. L'Etat provincial québécois, au contraire, même si le gouvernement actuel semble bien en selle, n'est qu'un demi-état, sans les pou- voirs de planifier vraiment, sans contrôle sur la taxation, l'immigration, la dé- fense, les douanes, les relations internationales. C'est un Etat congénitalement faible. Or il faut bien voir qu'une révolution ne vise pas simplement à changer le gouvernement au pouvoir, mais à remettre en question les structures et le pouvoir de l'Etat bourgeois lui-même. La seule force qui soit sans doute capa- ble d'affaiblir l'Etat canadien, ce sont les luttes intestines entre les différents \"Etats\" qui forment la confédération - concrêtement, c'est la revendication du Québec. Les tensions entre l'Etat du Québec\" et l'Etat fédéral\", à chaque fois qu'elles aboutissent à une concession du fédéral, font diminuer son pou- voir; et d'autre part s'il acquiert des pouvoirs nouveaux, l'Etat du Québec\" (advenant même un statut d'Etat Associé) resterait dépourvu de certains pou- voirs importants, et de toute façon, un pouvoir récent est toujours moins solide qu'un pouvoir bien établi. Cette division de cette tension joue en notre fa- veur - et nous pouvons pour une large part les intensifier, car elles ont leur source dans les revendications populaires, qui forcent le provincial à exiger tou- jours plus. Durcissement du régime. Ce facteur est en relation immédiate avec le précé- dent; il en est pour ainsi dire l'envers. Dans la mesure même où le gouver- nement au pouvoir sent que le pouvoir de l'Etat est mis en question, il tente de prendre les moyens pour le défendre; et plus les menaces deviennent importantes, plus le pouvoir est forcé de recourir à la répression. C'est parce que l'Etat est menacé qu'un régime sent le besoin de le protéger; ainsi, sans le vouloir, M. Wagner prouve la force du mouvement de revendications populaires au Québec. Et il pourrait être forcé de la prouver de plus en plus, de se durcir encore, d'appuyer sur la force policière et la répression la protec- tion de l'Etat, pour la bonne raison que chaque mesure de répression ne fait qu'engendrer un mécontentement et des protestations accrues. Il y a là un cercle dont le pouvoir ne peut s'échapper. Et là encore, c'est notre action qui force le régime à s'engager dans ce cercle qui ne peut être brisé que par la révolution. C'est à nous de provoquer et de soutenir les actions populaires qui sont la forme des menaces contre l'Etat.Pouvoir de remplacement. Au moment où le pouvoir de l'Etat peut être détruit, la condition essentielle pour que la révolution réussisse, c'est qu'il existe un autre pouvoir, assez fort pour détruire l'ancien, et pour organiser l'Etat nouveau. Les forces des travailleurs doivent donc être organisées, structurées, unifiées; il faut qu'ils aient comme instrument une machine qui soit plus forte que l'ancienne machine du pouvoir d'Etat. Le pouvoir de remplacement, c'est le PARTI REVOLUTIONNAIRE. C'est d'ailleurs lui qui nous permettra d'agir sur les autres facteurs de la situation révolutionnaire. C'est lui qui nous permettra d'organiser l'agitation et la propagande, de créer la conscience de classe, d'organiser les grandes actions populaires, c'est lui qui pourra faire des alliances avec d'autres mouvements révolutionnaires dans le monde. Le Parti est l'instrument de la prise du pouvoir, il est aussi l'instrument de la destruc- tion de l'ancien pouvoir. Et c'est de tous les facteurs qui rendent la situation révolutionnaire, celui où notre action peut le plus porter des fruits. L'organisa- tion du Parti, pouvoir de remplacement, est le domaine privilégié de l'action révolutionnaire.action et tâches du m.l.p. Le M.L.P. se donne pour tâche fondamentale de former des militants pour arriver à la mise sur pieds d'un tel Parti. Avant même de pouvoir organi- ser l'action des classe stravailleuses dans leur ensemble, il faut organiser les cadres où cette action se fera; le premier pas est donc l'organisation de l'avant garde révolutionnaire elle-même. Le mot d'ordre du M.L.P. pour l'année qui vient, c'est précisément cela: ORGANISATION DE L'AVANT- GARDE EN VUE DE CREER LE PARTI REVOLUTIONNAIRE, INSTRU- MENT DE LA PRISE DU POUVOIR. Nous allons maintenant expliquer ce que cela implique; d'abord qu'est-ce qu'un Parti révolutionnaire, quelles seront ses méthodes de lutte, ses formes d'organisation, quels sont ses caractè- res propres; et deuxièmement, quelles sont les formes d'action et le moyens que le M.L.P. entend prendre pour arriver à mettre sur pieds ce Parti.Méthodes de lutte et formes d'organisation du Parti révolutionnaire. Les formes de lutte que peut employer un Parti révolutionnaire sont nombreu- ses; en fait, on peut dire, c'est là l'essentiel, que le Parti ne rejette d'avance aucune forme de lutte, aucun moyen qui puisse le conduire au Pouvoir; les seuls moyens qu'il refuse d'employer sont ceux qui s'avéreraient nuisibles aux intérêts de la majorité travailleuse. Les différents moyens qui peuvent con- duire à la prise du pouvoir peuvent se ramener à quatre formes de lutte: - la lutte armée. Dans certains cas, même si elle exige plus de sacrifices, cette forme de lutte est la seule qui soit possible. La plupart du temps, quand un parti révolutionnaire est forcé d'y recourir, les forces armées au service de l'ordre établi sont tellement supérieures aux siennes, au point de départ, que la seule forme de guerre que puisse faire les révolutionnaires est la guérilla. Il s'agit de la guerre de harcèlement, où les soldats révolutionnaires doivent lutter à armes inégales, s'approvisionner pour une large part d'armes prises à l'ennemi, refuser le combat en règle, utiliser des escarmouches déclanchées à l'improviste. Cette forme de guerre exige que la population soit déjà au courant des problèmes, et qu'elle puisse apporter son appui, ou au moins une \"neutralité bienveillante\" aux guérilléros. Quoique l'industrialisation et l'urbanisation du pays pose des problèmes particuliers, cette forme de lutte, qui demande au Parti d'organiser une armée révolutionnaire, serait autant possible au Québec que n'importe où ailleurs; les difficultés seraient différentes de celles que la même entreprise implique en pays sous-développé, et les tactiques de la guérilla dif- férentes aussi, voilà tout. - La lutte clandestine. Sans passer à la lutte armée, à la guérilla propre- ment dite, un Parti révolutionnaire peut, dans certaines circonstances, choisir ou être forcé de passer à la clandestinité. C'est ce qui se produit par exemple si le Parti est mis hors la loi. Le Parti doit alors s'organiser de façon camouflée, l'appartenance au Parti d'un membre est évidemment tenue secrète. Les mem- bres du Parti agissent en posant des actions diverses, légales ou non: publica- tion de journaux clandestins, distribution de tracts, agitation, provocation de manifestations populaires, de grèves; il peut aussi utiliser le sabotage, et impo- ser des contributions financières aux capitalistes. Cette forme d'action aussi est possible au Québec, la preuve en est que certains mouvement, le F.L.Q. en- tres autres, l'utilisent déjà. Cette forme de lutte exige comme organisation la formation d'un noyau de révolutionnaires professionnels, travaillant à plein temps pour le Parti, et soutenus financièrement par lui.La lutte ouverte. Dans d'autres circonstances, le Parti révolutionnaire peut choisir des formes de lutte légales, agir en plein jour, ouvertement; tant que les conditions le permettent, tant qu'il est possible d'agir ainsi sans subir une répression qui empêcherait l'action, cette forme de lutte a certains avantages propres, surtout en ce qu'elle permet d'atteindre la population plus directement, et plus facilement. Elle implique que le Parti travaille au niveau des grandes organisations sociales, syndicales, coopératives, organisations éducatives, parle- mentaires. Ses militants doivent se donner une formation d'organisateurs, d'administrateurs, et souvent d'hommes publics. Son organisation doit alors centraliser tous les efforts accomplis dans différentes organisations. La lutte parlementaire. Il faut ici faire une nette différence entre l'électoralisme et l'utilisation de la lutte parlementaire. (Nous appelons électo- ralisme l'idéologie et l'attitude du parti qui prétend que la seule forme d'arriver au pouvoir est la voie électorale, du parti qui veut agir à l'intérieur des cadres de l'ordre établi uniquement: un tel parti veut simplement accéder au pouvoir dans l'Etat bourgeois, il veut simplement former un nouveau gouvernement, et non pas détruire l'ancien pouvoir. Il n'est donc pas un parti révolutionnaire. Au contraire, il est bien possible à un parti révolutionnaire d'utiliser la lutte parlementaire, comme une forme entre autres, un entre autres des moments de la lutte. Le cas échéant, le Parti peut décider qu'il a intérêt à s'engager dans telle ou telle élection (au niveau municipal, provincial, ou autre), à cause de la pro- pagande que cela lui fera, à cause de l'influence que pourraient avoir certains de ses membres élus, etc. Cette forme d'action est parfaitement révolutionnaire, puisqu'elle peut faire avancer le Parti et les classes travailleuses vers le moment de la prise du pouvoir. Mais elle n'est et ne doit demeurer qu'une forme de lutte comme les autres. Elle implique, elle aussi, des formes d'organisation particulières: des comités doivent être formés pour appuyer les candidats du Parti, pour tra- vailler à la propagande, organiser des assemblées, etc. Tout en respectant ses propres structures, le Parti cherche alors à former dans la population des co- mités de sympathisants, comités ouvriers, comités de quartier. Caractéristiques du Parti révolutionnaire. Nous avons dit que le Parti ne doit rejeter d'avance aucune de ces formes de lutte. Cela veut dire qu'il doit s'or- ganiser pour être capable de les utiliser toutes selon les nécessités du moment. Le Parti doit avoir une organisation polyvalente, qui permette une adaptabilité aussi grande que possible. Les principales caractéristiques d'un tel parti sont: - c'est un parti qui vise la prise du pouvoir. C'est là une évidence; mais il faut la répéter pour rappeler que ce parti doit ne pas se soumettre aux cadres du système qu'il veut renverser. Il impose sa lutte et le terrain de la lutte, il ne se soucie pas de la légalité de l'ordre établi, et est prêt à s'y opposer quand il le faut, à prendre tous les moyens nécessaires. Il ne cherche pas à démontrer de belles idées, il ne tend pas à avoir raison abstraitement, mais à avoir raison de l'ordre établi. Ses buts sont politiques, et non pas moraux. - c'est un Parti de militants. Ses membres doivent avoir une formation politi- que solide, ils doivent être disciplinés, et agir toujours selon les directives du Parti; ils sont des militants, c'est-à-dire qu'ils sont responsables: ce qui signi- fie à la fois qu'ils assument des responsabilités, que chacun a un rôle à jouer, et d'autre part qu'ils ont à rendre compte de leur action, qu'ils en sont respon- sables devant leurs camarades. Etre militant n'est pas une question de morale, mais de compétence: aussi en entrant au Parti, on est d'abord candidat, et on est compté comme militant une fois données les preuves de sa compétence révolutionnaire. - c'est un parti structuré. Les membres du Parti ne composent pas une masse indifférenciée, marchant aveuglément derrière quelques chefs comme cela est le cas dans les partis de masse de type bourgeois. Dans le Parti, chacun a un rôle précis à jouer, une responsabilité à assumer. Pour cela, il faut en venir à se structurer en cellules, d'une part: petits groupes travaillant dans un quartier, une usine, une école, etc., et d'autre part différents comités doivent être mis sur pieds pour organiser le travail de tous dans tous les champs d'activités. Par ces deux moyens, chaque membre est encadré, bien dirigé, et utilisé au maximum. - C'est un parti démocratique. Au sein du Parti, tout doit fonctionner selon le principe du centralisme démocratique. Cela signifie premièrement que l'autorité suprême du Parti, celle qui doit en dernier ressort décider de l'orientation et de la marche du Parti, c'est l'ensemble des membres; l'autorité doit venir de la base. Deuxièmement, pour assurer un fonctionnement efficace, les décisions doivent être centralisées; l'ensemble des membres, le congrès gé- néral doit élire un comité central du Parti; une fois élu, c'est ce comité repré- sentant les membres qui délègue les responsabilité aux divers postes et comités, et tous les responsables sont responsables devant lui. Et troisièmement, pour que cette démocratie et ces bonnes communications soient sans cesse assurées du sommet à la base et réciproquement, le Parti doit adopter à tous les ni-veaux le principe de la collégialité. Les décisions ne sont jamais l'œuvre d'un seul: elles doivent être prises en comité; ce ne sont pas des personnes qui exer- cent l'autorité, mais des structures qui permettent à chaque fois que l'autorité vient des membres concernés par une décision. Le Parti doit éviter tout \"culte de la personnalité\", et faire en sorte que chacun soit remplaçable en cas de coup dur; ce qui compte, c'est la victoire de tous, qui ne peut être que l'œuvre de tous. L'action du M.L.P. La tâche immédiate du M.L.P., c'est de préparer et de former des militants, des cadres, et une direction pour ce futur Parti. Pour accomplir cette tâche, nous croyons que de toutes les formes de lutte que nous venons de voir, celle qui convient le mieux au Québec et à l'heure actuelle, c'est la lutte ouverte. Aussi le M.L.P. est il un mouvement qui travaille en pleine lumière, dont les dirigeants et les membres sont connus. Cela ne si- gnifie pas que nous n'aurons pas un jour ou l'autre à en venir à une ou l'autre des autres formes d'action dont nous avons parlé, mais simplement que nous voyons plusieurs avantages à nous organiser comme un mouvement officiel, et à lutter ouvertement. Une des raisons principales qui nous pousse à faire ce choix, c'est que justement, il est encore possible de lutter de cette façon. La clandestinité, quand elle est nécessaire, exige bien des efforts, et complique le travail des révolutionnaires: nous croyons qu'on ne doit donc s'y résoudre que quand on y est forcé. Quand la répression se fait insupportable, la clandestinité est né- cessaire, mais nous n'en sommes pas là, malgré les diverses formes d'attaques policières contre les révolutionnaires. La publication même de ce manifeste, l'organisation d'assemblées publiques, plusieurs formes de manifestations ne sont possibles qu'à cause de ce contexte de lutte ouverte. Mais ce ne sont pas seulement ces raisons négatives qui motivent notre choix. Pour le travail que nous avons à faire pour le moment, en effet, il y a plusieurs avantages à ce que nous puissions agir ouvertement. En effet, il nous faut d'abord nous étendre, et faire pénétrer nos idées dans d'aussi larges couches que possible des classes travailleuses. Cela implique un énorme travail de propagande et d'éducation politique. Il est précieux, alors, de pou- voir utiliser des revues, des journaux, et même quand nous le pouvons la radio et la télévision pour répandre nos idées, d'autre part, nous devons atteindre des gens qui souvent ne sont pas très politisés; l'image du révolutionnaire clan- destin risquerait de les effrayer, tandis que maintenant, ils peuvent nous ren-contrer, savoir qui nous sommes, nous accepter plus facilement. De même, ces méthodes nous permettent de participer ouvertement à des actions diverses, d'appuyer des grèves, de faire du piquetage et des manifestations, par exemple, alors que si nous étions dans la clandestinité nous ne pourrions nous permettre de nous afficher ainsi. Enfin, il faut assurer la formation des militants, leur éducation politique; là encore, les méthodes de lutte ouverte nous permettent d'organiser des cours, avec l'aide de professeurs venant de plusieurs milieux, d'avoir un local où tenir ces cours, etc. En somme, la lutte ouverte nous per- met de faire, dans les meilleures conditions possibles, avec une perte d'efforts minimum, une propagande, une agitation, et un travail d'éducation politique en nous servant de plusieurs moyens qui seraient inutilisables autrement. En même temps, nous pouvons renforcer nos cadres, augmenter nos effectifs. Cette lutte ouverte, quelles formes prendra-t-elle ? D'abord, nous ne croyons pas devoir pour l'instant nous lancer dans aucune aventure électorale: il y a encore un important travail d'organisation et de propagande à faire pour cela. Ensuite, il faut bien voir qu'il y a une différence entre lutte ouverte et légalisme bébête. Nous entendons employer tous les moyens à notre disposi- tion; ainsi, il nous importe peu que les manifestations soient interdites, si nous avons à en faire, personne, ni chevaux ni matraques ne nous en empêchera. Cette lutte ouverte, nous voulons la pousser aussi loin que possible. donner aux revendications populaires leur maximum d'intensité. Notre travail, en fait, se fera dans quatre directions principales: - agitation. Par l'agitation, nous voulons faire passer dans des masses des thèmes affectifs, obtenir des réactions immédiates. Notre travail d'agitation aura un but prin- cipal: briser l'inertie, la passivité, le fatalisme qui écrasent souvent les qué- bécois. Il s'agit pour nous de faire naître à la fois la colère contre les exploi- teurs, et l'espoir d'une société radicalement nouvelle. Il s'agit de faire prendre conscience aux gens que la société peut être transformée, que le peuple, s'il s'unit, peut assumer lui-même le pouvoir. - propagande. La propagande va plus en profondeur que l'agitation. Elle consiste à faire passer dans des groupes plus res- treints des idées sur un thème particulier. Elle nous servira à expliquer les raisons de notre action à ceux qui en auront été témoins, à éveiller les gens à leurs véritables problèmes, et surtout à les amener à vouloir régler ces problèmes à tout prix. La propagande ainsi amènera ceux qu'elle touchera à une volonté d'engagement et d'action; elle les décidera à participer au travail révolution- naire. Et elle conduira à un recrutement intense.éducation politique. Une fois qu'un nouveau membre adhère au mouvement, le travail d'éducation politique commence en profondeur. Il consiste à donner à cet adhérent une pensée politique, des moyens et des techniques d'action, pour en faire un militant, un révolutionnaire compétent. Ce travail se fera d'une part dans des cours théoriques et pratiques; d'autre part, l'action elle- même (participation à l'agitation, à la propagande) aura sur l'adhérent une ver- tu éducatrice. - encadrement et noyautage. C'est là le travail d'organisation proprement dit. L'encadrement est nécessaire à tous les niveaux: c'est le moyen d'établir les \"courroies de transmission\" entre la direction, les militants, les sympathisants, et la population. Entre la direction et les militants, il faut établir toutes les structures qui permettent des communications efficaces, c'est le travail d'organi- sation interne du mouvement; et les militants, à leur tour, dans leur quartier, leur milieu de travail, leur école, mettront en place une organisation qui per- mettra de diffuser les consignes et les mots d'ordre, les idées et la propagande parmi les sympathisants non-membres du mouvement. Enfin, quand nous nous servirons pour cela d'organisations déjà existantes où nos membres pourront exercer une influence, l'encadrement se trouvera à prendre la forme du noyau- tage. Par ces moyens, le mouvement aura une influence directe non seulement sur ses propres militants; mais les militants eux-mêmes seront à même d'exercer une influence profonde sur la population. Tous ces moyens, nous les emploierons avec un même but: organiser le Parti qui permettra aux classes travailleuses, avec l'appui de l'avant-garde ré- volutionnaire, de renverser un jour l'ordre établi. Dans nos salles de cours comme dans la rue, tenant la plume ou la pancarte, cette idée doit nous guider partout. A travers mille détails, dans des besognes parfois pénibles, dans des actions qui comportent des dangers, ce à quoi nous tendons, c'est l'organisation d'une société nouvelle, faite pour les travailleurs québécois.conclusion Pour libérer le Québec de la domination colonialiste et impérialiste, pour libérer les travailleurs québécois de l'exploitation, il y a un travail énor-me à faire. Des forces importantes jouent contre nous, mais les travailleurs québécois n'acceptent plus d'être des inférieurs. Parce que la colère est pré- sente au Québec, parce que l'espoir d'une dignité nouvelle est apparue, parce que les travailleurs voient de plus en plus qu'il leur est possible de contrôler eux-mêmes cette société qui vit de leur travail, les classes travailleuses se sont mises en marche. Maintenant, rien ne saura les arrêter; la révolution nationale démocratique se fera, et le socialisme finira par se réaliser. Mais si l'étude de la situation nous amène à ces conclusions, cela ne veut pas dire que la révolution se fera toute seule. La marche de l'Histoire dépend de chacun de nous; la victoire finale des classes travailleuses, c'est de notre engagement et de notre action qu'elle dépend. C'est maintenant l'heure de nous mettre au travail, de nous donner les moyens de faire cette révolution. Tous ensemble, nous avons à forger le coin qui forcera l'ordre établi, qui détruira le pouvoir de la bourgeoisie, à ORGANISER LE PARTI REVOLUTION- NAIRE. A nos militants, nous demandons donc d'étudier ce manifeste atten- tivement, et de s'efforcer toujours d'agir selon la ligne d'action qu'il propose. A ceux qui, ayant lu ce texte, veulent s'engager dans l'action révolutionnaire, nous lançons une pressante invitation à se joindre à nous. Car maintenant il ne saurait plus y avoir de demi-mesures: on est du côté des exploités, ou de celui des exploiteurs. Maintenant la lutte est entreprise; chacun de nos gestes doit viser un seul but, celui de rapprocher le moment où la révolution québécoise triomphera, rendant enfin LE QUEBEC AUX TRAVAILLEURS QUEBE- COIS. Le Mouvement de Libération Populaire et la revue Parti Pris."
  },
  {
    "author": "mario dumais",
    "title": "les classes sociales au québec",
    "page_range": "42-62",
    "text": "les classes sociales au québec mario dumais 1- \"L'une des caractéristiques du sous-développement du Québec,\" disait le manifeste 64-65 de la revue Parti- Pris, \"c'est qu'il est sous-étudié.\" Aussi, le manifeste 65-66 de la revue et du mouvement de Libération Populaire Parti-Pris, a tenté de faire une analyse concrète des classes sociales au Québec. Cette analyse était nécessaire, puisque la conjoncture est telle que le moment est venu de penser une stratégie et une tactique cohérente, qui feront se réali- ser cette révolution que l'on appelle. En effet, comme la révolution n'est pas af- faire de volonté, de désir ou de souhait, mais la résultante d'un rapport de force qui s'inscrit dans une conjoncture, une analyse des forces en présence et de la situation, mettra en évidence la straté- gie à adopter. La nation québécoise est d'une part, en situation coloniale, tant au point de vue politique qu'économique, et d'au- tre part nettement divisée en classes sociales dont les divergences d'intérêts sont de plus en plus évidentes. C'est de la conjugaison de ces deux particula- rités que naîtra la révolution; si on a souvent analysé la situation particulière dans laquelle se trouve la nation qué- bécoise, l'étude des classes sociales fut plutôt négligée. Une telle analyse est- elle nécessaire, en situation jugée colo- niale? Certainement, car les divers groupes qui composent la nation n'ont pas tous les mêmes intérêts, et tous ne sont pas susceptibles de vouloir l'indé- pendance nationale, du moins avec une même fermeté. Aussi les descriptions des classes sociales, la recherche de leurs intérêts politiques, l'analyse des rap- ports de classes, pourront seules faire apparaître la stratégie de notre révolu- tion, soit découvrir la ou les classes révolutionnaire (s) et nous indiquer les alliances possibles entre les forces en présence. Telle étude n'a jamais été réalisée par les groupements de gauche du Québec, et c'est peut-être un signe de maturité de la situation qu'elle soit devenue nécessaire.Cette analyse des classes se veut plus opérationnelle que scientifique. Elle dé- sire avant tout ouvrir la voie à une action politique cohérente. Aussi si elle emprunte quelques concepts à la pensée sociologique, elle se garde de tout aca- démisme, et c'est beaucoup plus du côté de la pensée socialiste que nous em- prunterons nos bases théoriques. Nous tenterons d'abord de trouver un critère justifiable pour définir les classes so- ciales, nous dirons ce que nous enten- dons par la lutte des classes, et tenterons d'en avoir les implications au niveau de l'existence nationale, du rôle de l'état et de la révolution. Enfin il sera utile d'expliciter notre méthode de recherche et de dresser un tableau des résultats auxquels nous sommes arrivés.2- aspect théorique des classes sociales 2.I- Existence et définition des clas- ses sociales L'existence, à l'intérieur d'une société de classes sociales, implique une hiéar- chie dans cette société, et une certaine incapacité pour les éléments inférieurs dans cette hiéarchie d'accéder au som- met de la pyramide sociale. Les couches populaires sont pleinement conscientes de ce fait, qu'elles ont traduit au niveau du vécu quotidien en une série de caté- gories qui distinguent bien le sommet de la pyramide sociale de sa base: ce sont \"les gros et les petits\" (les p'tits se font toujours manger par les gros), ceux qui \"bossent\" et ceux qui obéis- sent, etc... L'une des tactiques de la bourgeoisie, dans la lutte qu'elle mène au niveau idéologique, consiste à nier sa propre existence en tant que classe, ainsi que celle de son fossoyeur, la classe des travailleurs. Ceci est particulièrement vrai en Amérique. La bourgeoisie, ici plus qu'ailleurs, se veut universelle. tend à résorber en elle toute l'humanité, qui selon elle se réduit à une série d'in- dividus qui ne sont que des monades isolées, des grains de sable semblables les uns aux autres. Toute une série de lieux communs sont crées pour appuyer cette thèse, allant des mythes les plus grossiers aux théories sociologiques les plus sophistiquées. Mais cette croyance en l'existence de groupes favorisés à des degrés divers, à l'intérieur de la société, mène facile- ment au fatalisme ou à l'esprit de ré- volte. Aussi à cette conception, on tend à opposer l'archétype de \"self made\"man\", ou son équivalent québécois du \"p'tit gars de telle place\" qui est devenu telle ou telle chose. Il faut voir toutes les énergies que la bourgeoisie et ses penseurs à gage déploient pour propa- ger ce mythe. Ici, c'est un reportage sur la jeunesse dénudée de tel grand finan- cier, qui a commencé comme camelot. Là, c'est la biographie d'un politicien aux origines modestes. Cette forme de propagande est particulièrement exploi- tée en Amérique puisqu'elle a déjà eu une certaine base objective à l'époque des pionniers américains, du \"Go west young man\", un continent immensé- ment riche était à peu près inoccupé. Aussi la mobilité sociale y était très grande. De plus, l'industrialisation ra- pide a créé de nouveaux types d'emploi, phénomène qui a favorisé lui aussi la mobilité sociale. Il en va tout autrement de nos jours, alors que la société est déjà solidement structurée, ayant à son sommet une élite économique dont le cercle est très fermé, qui a la main sur les richesses naturelles et qui, dominant déjà l'économie, est dans une situation privilégiée pour profiter au maximum des transformations actuelles de la struc- ture économique. Ainsi, chez les Cana- diens-français du Québec, 66% des fils des individus du groupe occupationnel, comprenant les professionnels, les pro- priétaires et les directeurs, appartien- nent eux aussi à ce même groupe diri- geant. Par contre, des fils qui provien- nent du groupe composé des agricul- teurs, des ouvriers non qualifiés, 4.4% seulement se retrouveront dans le grou- pe dirigeant. (I) Donc, en dépit de la propagande bourgeoise, la différencia- tion sociale existe, la mobilité entre les groupes sociaux est faible, et l'on fait miroiter aux yeux de la population la possibilité de passage d'une classe socia- le à une autre pour un individu à seule fin que ce soit d'escamoter le vrai pro- blème, c'est-à-dire l'existence des classes, problème qui ne se règlera jamais par des solutions individuelles. Les classes sociales n'existent pas en Amérique, soutient encore la propagan- de bourgeoise, car la disparité des salai- res est ici, moins grande que partout ail- leurs dans le monde. De plus en plus d'individus provenant des classes défa- vorisées passent dans les rangs des clas- ses moyennes. Les travailleurs sont au- jourd'hui plus riches, alors que l'élite économique\" l'est moins. Cette argu- mentation est fallacieuse en deux points. Premièrement, il est ici question de salaires et non de revenus. Si le revenu des classes exploitées de la société est à peu près identique à leur salaire, il n'en est pas de même pour les individus appartenant aux classes bourgeoises puisque leur salaire ne constitue sou- vent qu'une faible part de leur revenu. Aucun document public ne nous per- met de connaître le revenu que les indi- vidus des classes favorisées retirent de leurs placements, transactions financiè- res ou autres sources de revenus du gen- re, autres que leur salaire. Aussi, desanalyses sérieuses tendent à établir que pour la classe ouvrière il semble qu'en Amérique, comme ailleurs, la proportion du Revenu National qu'elle retire par opposition à la partie allant aux profits \"des corporations va en s'amoindris- sant. (2) Il y a donc paupérisation rela- tive de la classe ouvrière en ce sens que, dans le revenu national, la part des sa- laires baisse alors que celle du Capital grandit. 1880..............48.1% 1929........35.5% 1890..............45 % 1939........36.7% 1899..............40.7% 1949........38.5% 1909..............39.3% 1952........35 % 1919..............40.5% U.S. Department of Commerce, Histo- rical Statistics of the U.S.A., 1789- 1939; Statistical Abstracts, U.S.A., 1958. Enfin, certains sociologues soutien- nent qu'en Amérique, il n'existe pas de conscience de classe, pas de comporte- ment politique spécifique aux différen- tes classes sociales, et que par consé- quent le thème de la structure de classe est dépassé comme instrument d'analyse sociale et qu'on doit lui substituer les notions de strates sociales, de groupe- ment d'intérêt économique, ou de fac- tion à l'intérieur de la société. Tous ces thèmes de la propagande bourgeoise sont, ou des mythes gros- siers qui ne reflètent en rien la réalité, ou des critiques qui portent à faux, - méconnaissant la nature profonde des classes sociales. Il importe en effet de discerner l'élément essentiel et décisif parmi les nombreux indices qui distin- guent les hommes appartenant à des couches différentes de la société. Cet élément essentiel, ce n'est pas le bien- être matériel, soit le revenu, les condi- tions d'habitat, les habitudes de con- sommation, etc., car le bien-être maté- riel, tout comme le degré de scolarisa- tion, le mode de vie d'un groupe social ou son rôle politique dépendent de la place qu'il occupe dans le circuit de la production. L'homme vit en société en vue de satisfaire ses besoins; c'est par le travail qu'il y parvient. Le travail, pour l'homme, est un moyen de se réa- liser, d'assurer sa domination sur la na- ture et de faire l'Histoire; c'est l'élément fondamental de son être social. Le tra- vail s'organise en un système de pro- duction. C'est du côté de la production que nous retrouverons la base objective de l'existence des classes sociales. Par contre c'est l'expérience qu'un groupe d'hommes acquiert dans des situations identiques au niveau de la production qui l'amènera tôt ou tard à avoir une idéologie et une action identiques, as- pect subjectif des classes sociales. Cet aspect subjectif de la classe sociale com- porte entre autre une prétention de la part des classes à organiser la société selon leur vue, et à intégrer en elle le reste de cette société; c'est ce qu'on nomme leur vision totalisante. L'idéo- logie bourgeoise tend à nier cet aspectdes classes sociales. D'une part si deux classes d'une même société prétendent organiser la société, il ne peut en résul- ter que la lutte des classes, et cette lutte des classes en société bourgeoise se fera entre la bourgeoisie et les tra- vailleurs, affrontement que la bour- geoisie tient à éviter. D'autre part, la société capitaliste étant déjà organisée en fonction des intérêts de la bourgeoi- sie, celle-ci ne vit plus sa vision totali- sante; elle se représente, au contraire, son ordre social comme étant universel- lement désirable. Un rôle identique dans la produc- tion est donc une condition nécessaire à l'existence d'une classe, bien que non suffisante; si cet élément est seul pré- sent, nous serons en présence d'une clas- se virtuelle. Elle devra encore acquérir la conscience de classe, et par là entrer dans l'action politique pour devenir une classe au sens plein du terme. A lui seul, un rôle similaire dans la produc- tion tend à aviver la concurrence entre les individus qui composent une classe virtuelle. C'est dans la lutte pour la défense de leurs intérêts professionnels que les individus prennent conscience de leurs intérêts communs et de leurs ennemis de classe, qu'ils se forment une idéologie commune, qu'ils se donnent des organisations pour la défense de leurs intérêts économiques et qu'enfin ils s'engagent sur le terrain de la lutte politique, stade suprême de la forma- tion de la conscience de classe.2.2 classes et lutte des classes Pour l'idéologie régnante, dans la so- ciété bourgeoise, les promoteurs de la lutte des classes ne peuvent être que de malveillants agitateurs. Si une révolu- tion se produit quelque part, c'est cer- tainement que le bon peuple a été trompé par quelques révolutionnaires intéressés (il est si peu clairvoyant, ce peuple, et les démagogues sont si nom- breux). L'Histoire est ici vue comme l'œuvre de \"quelques méchants\" trom- pant des populations entières. C'est à peu près le sommet auquel a pu s'élever l'historiographie bourgeoise. La réalité est toute autre. Si, dans une société donnée, il y a lutte des classes, c'est que s'y affrontentdes classes fondamentales dont les inté- rêts sont absolument opposés. En société capitaliste, ce sont la bourgeoisie et la classe des travailleurs. Les intérêts de l'une sont incompatibles avec ceux de l'autre. La bourgeoisie tend à maximi- ser le profit que réalisera le capital qu'elle détient, la classe laborieuse, à vendre le plus chèrement possible sa force de travail. La réalisation de l'ob- jectif de l'une des parties ne peut se faire qu'au détriment des objectifs de l'autre. Si les travailleurs, par une lutte acharnée, réussissent à faire augmenter les salaires, le profit en sera d'autant diminué. Pour augmenter ses profits, le patronat devra maintenir les salaires au plus bas niveau possible. C'est dans cette contradiction, inhérente au systè- me capitaliste, qu'il faut rechercher la genèse des conflits travail-capital, et non dans l'action de quelque malin génie. Et un seul de ces conflits pulvérise à lui seul le mythe de l'association harmo- nieuse du capital et du travail. La co- existence pacifique de l'oppresseur et de l'opprimé ne peut se réaliser qu'au détriment de ce dernier et ne sera ja- mais que temporaire. Autour de ces deux classes fondamen- tales de la société bourgeoise, gravite une série d'autres classes, ou de débris de classes. Elles sont en situation insta- ble, car la forme capitaliste d'organisa- tion sociale tend progressivement à pé- nétrer les autres secteurs de la société; les membres de ces classes passeront pour la majorité des travailleurs, et par exception du côté de la bourgeoisie. Ces classes sont la petite bourgeoisie, les agriculteurs et les parents propriétaires fonciers. La classe des grands proprié- taires fonciers est franchement réaction- naire, du fait qu'elle veut restaurer un ordre social périmé où elle a connu son heure de gloire. Cette classe est prati- quement inexistente en Amérique du Nord. Quant aux petits-bourgeois et aux agriculteurs, leur attitude politique est ambivalente. Si les petits-bourgeois et les agriculteurs sont de petits proprié- taires, ils se livrent rarement à l'achat systématique du travail; de plus ces classes tendent à passer dans le circuit de la production soit du côté de la grande bourgeoisie, soit du côté des travailleurs. La classe des travailleurs, au niveau de sa stratégie, doit s'efforcer de trouver chez la petite-bourgeoisie et chez les agriculteurs des alliés politi- ques, mais elle ne doit jamais non plus abdiquer son titre à la direction du mouvement révolutionnaire.tu_er ce système, c'est le renversement de cette classe par la classe laborieuse, c'est- à-dire la révolution. La conscience de la classe laborieuse devra être assez mûre pour qu'elle se soit préalablement en- gagée sur le terrain de la lutte politi- que. Son instrument d'action politique sera un parti révolutionnaire. Ce parti devra élaborer une stratégie, soit susci- ter des alliances de classe, tout en gar- méthodologie Une analyse concrète des classes socia- les comporte deux aspects: au niveau ob- jectif, il s'agit de délimiter les rôles dans le circuit de la production, et d'identi- fier les groupements de personnes qui jouent ces rôles en spécifiant leurs carac- téristiques objectives les plus signifian- tes, soit leur importance numérique ou l'échelle de leurs revenus. Ensuite, au niveau subjectif, il faut les manifesta- tions politiques de ces classes, c'est-à- dire se demander si elles sont politique- ment conscientes, si elles ont formulé clairement leurs intérêts, si elles agissent selon une stratégie cohérente, et luttent pour leur hégémonie respective. Le chercheur qui veut procéder à une telle analyse se heurte à de nombreuses difficultés. En premier lieu au fait qu'il n'existe aucun document public qui soit directement utilisable pour identifier et décrire les groupes qui occupent les dif- dant la tête de la lutte. Il s'organise afin d'être prêt à mener toutes les for- mes de lutte possibles, luttes violentes ou non, luttes clandestines ou légales, selon les exigences de la conjoncture. Ce parti refusera par avance les règles d'un jeu dont la bourgeoisie a préalable- ment pipé les dés en sa faveur, soit le grand cirque du système électoral. férents rôles existant dans le circuit de la production. Notre recherche se base donc principalement sur certaines don- nées du recensement canadien de 1961, publié par B.F.S. Nous avons d'abord utilisé les catégories occupationnelles telles que définies par le recensement. L'occupation est à elle seule un indice peu significatif quant à l'appartenance à une classe ou à une autre. Mais en la combinant à avec la condition de sala- rié ou de non-salarié, on peut déjà iden- tifier avec assez d'exactitude les tra- vailleurs ruraux, manuels, et non-ma- nuels. Nous avons ensuite puisé à la mê- me source, des renseignements sur l'im- portance numérique de ces groupes et sur leur échelle de salaire, qui est à peu près identique au revenu dans le cas des travailleurs. Quant à la petite bour- geoisie, nous l'avons définie comme étant celle qui utilise son propre capital, etdans une proportion non négligeable, son propre travail. Si elle est propriétai- re, son entreprise est généralement de type familial. Nous avons considéré l'ins- truction des gens des professions libéra- les comme étant une certaine forme de capital. L'importance numérique de la petite-bourgeoisie nous est également donnée par le recensement, mais quant à son revenu, il est impossible de le dé- terminer puisque les individus de ce groupe ou bien ne sont pas salariés, ou, s'ils le sont, leurs sources de revenus, autres que le salaire peuvent être im- portantes. La grande bourgeoisie est dé- finie comme étant celle qui utilise le capital et le travail d'autrui. Si elle pos- sède une certaine somme de capitaux, sa main-mise sur les institutions financiè- res et les formes modernes de finance- ment des corporations mettent à sa dis- position une quantité de capital en face duquel son avoir personnel est souvent négligeable. C'est bien plus le contrô- le que la propriété des moyens de pro- duction qu'elle recherche. C'est la fac- tion de la bourgeoisie qui est à l'heure du capitalisme financier. Ce type de bourgeoisie existe au Québec, mais, elle est en majorité étrangère. L'étude de la faction autochtone de la grande bour- geoisie québécoise est basée sur les travaux du sociologue John Porter, sur l'élite économique canadienne. Les classes sociales au Québec Les secteurs de l'économie D'une façon schématique, on peut dis- tinguer deux rôles essentiels dans le cir- cuit de la production au Québec: la pos- session des capitaux et la vente de la force de travail. Ces deux rôles peuvent avoir une signification différente selon le secteur de l'économie où l'on se trou- ve. Dans le secteur de la production des biens matériels, qu'il s'agisse de matiè- re première ou de produits manufactu- rés, le salarié affronte directement la for- me la plus achevée de l'organisation ca- pitaliste de la production. Ce secteur au Québec est en expansion depuis qu'y a débuté l'industrialisation. C'est dans ce secteur qu'apparurent les premières organisations professionnelles du sala- riat pour la défense de ses intérêts éco- nomiques, et il est encore aujourd'hui le bastion du syndicalisme. Dans le sec- teur de la distribution, le salariat af- fronte une forme différente du capital, soit le capitalisme commercial ou les unités de travail sont généralement plus petites. La conscience de classe y est donc moins poussée et le syndicalisme moins répandu. Le secteur des services est peut- être celui qui englobe les intérêts les plus divers, puisqu'on y inclut des élé- ments aussi disparates que, par exemple,avocats, notaires, dentistes, soit l'une les services des professionnels, médecins, des factions la plus réactionnaire de la petite bourgeoisie; les services hospita- liers où le syndicalisme est très vigou- reux; les boutiques des petits artisans, cordonniers, barbiers, soit la petite-bour- geoisie typique; les service récréatifs qui relèvent souvent d'organismes à but plus ou moins lucratif. Au niveau de l'admi- nistration publique, le salarié n'affronte pas directement le capital, mais l'état. Ce secteur est en nette expansion. C'est l'un de ceux où le syndicalisme québe- cois fait actuellement ses avances les plus spectaculaires; les luttes ont ten- dance à y devenir de plus en plus achar- nées. Cependant, il est assez difficile de prévoir quelle signification politique pourront éventuellement prendre à ce niveau les luttes professionnelles, puis- que d'une part le salarié ne faisant pas face au capital, il n'est que difficilement amené à remettre en question le système de la production; mais, d'autre part, af- frontant directement l'état, ces luttes peuvent prendre une signification politi- que explosive. Reste afin l'agriculture, où le travailleur même s'il possède gé- néralement ses moyens de production - bien que sa ferme et son outillage soient souvent hypothéqués - doit mener une lutte de plus en plus acharnée contre les monopoles qui achètent ses produits de plus en plus coûteux et contre des monopsomes qui achètent ses produits à des prix de plus en plus bas. Le mé- contentement est ici très fort, et peut- être orienté politiquement vers une re- mise en question du système, même si jusqu'ici il a été canalisé d'une façon réactionnaire par le crédit social. les classes sociales Nous aurions voulu procéder à une analyse des classes sociales qui aurait indiqué pour chacun de ces secteurs le nombre des salariés et leur métier ou profession, le nombre de propriétaires des moyens de production et la concen- tration du capital dans chacun des sec- teurs. Encore une fois, nous n'avions pas en main les instruments de recherche nous permettant d'arriver à cette fin. Aussi, si les catégories occupationnelles du tableau annexé montrent quelque- fois dans quel secteur d'économie elles se situent, ce n'est pas toujours le cas.la classe des travailleurs Nous avons divisé la population qué- bécoise ayant une occupation en trois classes sociales. La grande et la petite- bourgeoisie, et les travailleurs propre- ment dits. Les travailleurs sont des ru- raux, non-manuels et manuels, ces der- niers se subdivisant en trois catégories: qualifiés, semi-qualifiés et non-qualifiés. Les travailleurs forment approximati- vement 91% de la population, la petite- bourgeoisie 9%, et les grands bourgeois, tels que définis, sont au nombre de 51, soit une proportion insignifiante de la population. Remarquons que les tenta- tives systématiques de studies des classes sociales au Québec sont des phénomènes récents, et que la nôtre devra certaine- ment être approfondie et reprise à la lu- mière de l'évolution de la situation po- litique au Québec. Notre classification peut sembler contestable, surtout en ce qui concerne les travailleurs, concept qui englobe des catégories aussi diverses de personnes que les cultivateurs, les travailleurs manuels, les collets blancs et les intellectuels. Elle nous a cepen- dant semblé valable pour certaines politi- ques que nous tenterons d'énumérer ici. La nation québécoise est en situation coloniale, c'est-à-dire qu'elle est dominé par le truchement d'une institution po- litique, en l'occurrence la Confédération Canadienne. Son existence en tant que nation ne lui est pas reconnue, et encore moins son droit à la souveraineté. Com- me dans toutes les situations coloniales, le travailleur y est non seulement exploi- té en tant que travailleur, mais aussi en tant que colonisé, dans notre cas, en tant que québécois. Cet élément cons- titue un facteur de regroupement au ni- veau de l'action politique, de tous les québécois qui ne participent pas à la curée coloniale, mais qui doivent en dé- frayer la note. C'est le cas de tous les travailleurs, aussi bien ruraux que ma- nuels ou non-manuels. Nous avons classé ensemble, pêcheurs, bûcherons et agriculteurs sous le nom de ruraux, et nous les avons inclus dans la classe des travailleurs. Des raisons ti- rées de l'Histoire et de la situation ac- tuelle du monde rural, nous y ont pous- sés. L'étude du sociologue Gérald Fortin les résume bien. Les travailleurs agrico- les, qui constituaient le quart de la main d'oeuvre il y a vingt ans, n'en re- présentent plus que 6% aujourd'hui. Si leur importance a diminué très rapide- ment leur monde a lui aussi été profon- dément transformé. Au début du siècle, le monde rural vivait dans des structu-res pré-capitalistes d'auto-consommation, et les fermes étaient à peu près aussi peu prospères l'une que l'autre. Les échan- ges avec le monde extérieur, tant au ni- veau des idées qu'au niveau des pro- duits, s'effectuaient par l'intermédiaire du notaire, du marchand du village ou du commerçant ambulant, qui étaient tous fortement intégrés dans le milieu le plus souvent par des liens de parenté. Mais les premières décennies de ce siè- cle virent naître l'industrie laitière et l'industrie du bois, phénomène qui eut pour effet de multiplier les échanges avec le monde extérieur et de faire se heurter l'agriculture avec le système ca- pitaliste. De pré-capitaliste qu'elle était, l'idéologie du monde rural devint anti- capitaliste, comme le souligne M. For- tin. Aussi, pour lutter contre cette ex- ploitation et le mécontentement qu'elle provoquait, les \"élites\" traditionnelles importèrent d'Europe le mouvement coopératif. C'est également à cette épo- que que naquit la première forme d'or- ganisation professionnelle des cultiva- teurs, l'U.C.C., qui allait pour longtemps se limiter à être un cercle d'étude et de discussion. Mais cette transformation naissante du monde agricole fut vite stoppée par la crise des années '30, qui marqua un retour à l'auto-consomma- tion. La guerre et l'après-guerre, soit les années '39 à '55, fut la seule période de prospérité véritable de l'agriculture québécoise. Comme ce fut le cas en d'autres occasions, la guerre vint à la rescousse du système capitaliste qui était au bord de la faillite. L'immense des- truction de biens qui en résulta eut pour effet de régler le problème de la sur- production et de faire monter en flèche le taux des profits. Ce gonflement artifi- ciel de la demande fit augmenter le prix des produits agricoles, et la période de reconstruction d'après-guerre les main- tint à un haut niveau. Le monde rural subit durant cette période un boulever- sement profond. L'électricité y pénétra, et la production se mécanisa. L'univers des besoins fut élargi de façon fulguran- te, et la radio, les grands quotidiens, l'automobile, devenus objets de consom- mation indispensables, rompirent l'isole- ment du cultivateur, et vinrent désagré- ger son ancien mode de vie. 1- -Gérald Fortin: Milieu Rural et Mi- lieu Ouvrier, Deux Classes Virtuelles. Cahiers Internationaux de Sociologie, vol. 38, 1965. Mais l'agriculteur québécois, dont on encouragait l'ignorance tranquille, était mal préparé sur le plan de la compé- tence technique et administrative, à fai- re face aux problèmes que posaient l'ex- ploitation d'une ferme commercialisée. Aussi la récession économique de 1956 jeta l'agriculture québécoise dans le ma- rasme. Les prix des matières premières (engrais chimiques, etc.) et de l'outillage nécessaire à une exploitation agricole commercialisée continuaient à augmen-ter. Des années d'imprévision au niveau des investissements collectifs forcèrent la société à débourser des sommes exor- bitantes pour l'équipement scolaire, ce qui, aidé d'une répartition injuste des charges fiscales, fit grimper en flèche les impôts fonciers. Pendant ce temps, des monopoles tout puissant s'étaient emparés du secteur de la distribution des produits agricoles. Ils maintinrent les prix à un niveau injustement bas. De plus, des politiques fédérales partia- les au niveau des douanes et des sub- ventions favorisaient l'agriculture de l'Ouest au détriment de celle de l'Est. De tous ces facteurs il résulta une bais- se continuelle des revenus en milieu ru- ral relativement aux revenus en milieu urbain. Depuis 15 ans, le revenu agrico- le net a baissé, alors que la production a augmenté de 50%. Aussi un grand nom- bre d'agriculteurs abandonnèrent leur ferme et partirent pour la ville, d'au- tres se lancèrent franchement dans l'a- griculture commercialisée, quelques fois par des contrats d'intégration de la pro- duction que leur offraient les monopo- les, et enfin un nombre assez considéra- ble se chercha des emplois à temps par- tiel, souvent comme travailleur en fo- rêt. Tous ces bouleversements d'un monde autrefois figé, eurent des conséquences profondes au niveau de la conscience de classe et des options politiques. Nous avons classé ensembles tous les travail- leurs du milieu rural, pêcheurs, bûche- rons et agriculteurs, parce qu'une soli- darité réelle existe dans ce milieu. Un même individu combine souvent de fa- çon diverses deux ou trois de ces occupa- tions pour s'assurer un revenu viable. Il en résulte un brassage de population chez ces trois catégories de travailleurs qui est propice à la prise de conscien- ce de leurs intérêts communs. De plus, tous ont une forte conscience d'être défa- vorisés vis-à-vis l'ensemble de la société et sont nettement mécontents. Aussi, au niveau de leur organisation profession- nelle, syndicats de bûcherons ou U.C.C., est né un esprit de revendication exas- péré. La marche des 18,000 cultivateurs dont pas être d'éternels gagne-petit. En- fin, une désaffection généralisée envers les partis politiques traditionnels s'est jusqu'ici exprimée d'une façon réaction- naire. Cependant, les travailleurs du mi- lieu rural subissant le joug du capita- lisme, l'injustice du système confédéra- tif et l'exploitation des compagnies fo- restières étrangères, cette situation cons- titue la base objective qui fera des tra- vailleurs ruraux des alliés politiques des autres travailleurs dans la lutte pour la libération de l'exploitation coloniale et capitaliste. Les Travailleurs Manuels Les travailleurs manuels forment la majorité de la classe laborieuse, puis-qu'ils représentent 58% de la force de travail. Peu importante quantitative- ment et qualitativement aux yeux de l'élite\" clérico-bourgeois avant le début du siècle, cette catégorie de travailleurs n'éveilla pas son attention. Pendant ce temps, les ouvriers commençaient à s'af- filier aux syndicats américains. Ils me- nèrent à cette époque des luttes héroï- ques qui constituent quelques unes des plus belles pages de l'histoire du syn- dicalisme québécois. Ce tumulte ne manqua pas d'inquiéter notre chère \"é- lite\". Aussi elle tenta de vendre aux tra- vailleurs l'idée du syndicalisme catholi- que, en créant la C.T.C.C. vers les an- nées 1920. Cette fédération syndicale, composée en bonne partie de syndicats de boutique, avait pour base idéologi- que la doctrine sociale de l'Eglise qui prêchait la paix sociale et le respect de l'ordre établi, qui impliquaient l'asso- ciation harmonieuse du capital et du travail, autrement dit la soumission de l'exploité à l'exploiteur. Il n'est pas sur- prenant qu'une telle camelote n'ait pas trouvée preneur, et que le syndicalisme confessionnel ait végété jusqu'à la guer- re. Cependant, la conscience de classe des travailleurs manuels avait été éveillée par le syndicalisme américain et cette manoeuvre ne réussit pas à l'endormir. Avec le retour à la prospérité des années 40, les luttes syndicales reprirent avec plus d'acharnement, et le syndicalisme catholique lui-même se mit de la partie, les \"vérités éternelles\" du catholicisme sur l'organisation sociale ayant quelque peu évoluées. Les syndicats catholiques et internationaux en vinrent même à s'é- pauler en certaines occasions pour lut- ter contre des patrons canadiens-fran- çais. Pendant ce temps, le syndicalisme américain s'acoquinait de plus en plus étroitement avec l'\"american way of life\" et perdit son dynamisme d'antan. La C.T.C.C. se déconfessionnalisa, devint la C.S.N., et le principal adversaire du duplessisme. Etant devenue un réel ins- trument de défense des intérêts profes- sionnels de ses membres, elle commen- ça sa poussée spectaculaire des années 50 et 60, présentant l'avantage d'être une centrale syndicale nationale. L'on reproche souvent aux indépendantistes de poser des problèmes qui ne sont pas susceptibles d'intéresser les travailleurs manuels. Ces derniers apportent eux- mêmes un démenti catégorique à ces af- firmations, désaffectant en masse les syn- dicats internationaux sous le coup des arguments de la propagande nationalis- te de la C.S.N. L'existence des travail- leurs manuels à l'intérieur de la nation était considérée comme un mal néces- saire par l'idéologie ruraliste de l'élite clérico-bourgeoise, et leur seul instru- ment de défense était les syndicats inter- nationaux. Il n'est donc pas étonnant qu'ils n'aient pas voulu du nationalisme de cette \"élite\". Mais ayant à lutter quo- tidiennement contre le colonialisme é- conomique, dépersonnalisé par une a- gression culturelle qui lui impose un univers quotidien dans lequel il se sent étranger, le travailleur manuel a toutintérêt à pousser la libération nationa- le jusqu'à son terme. N'a-t-il pas comme idole René Lévesque, le plus nationalis- te des ministres du gouvernement Lesa- ge, gouvernement qui s'est fait élire en promettant au québécois qu'il devien- drait maître chez-lui. Le vote urbain dé- montre bien que les syndiqués sont sen- sibles à ces arguments. Si la conscience de ses intérêts profonds n'est pas encore assez nette pour l'avoir déjà conduit à la lutte pour la libération économique et politique, il ne fait pas de doute que les désillusions que lui a amené le régi- me Lesage, les luttes politiques que sem- blent décidés à mener les syndicats, et le travail de l'avant-garde révolution- naire l'y mèneront. Les Travailleurs Non-Manuels Reste enfin dans la classe des travail- leurs, le groupe des non-manuels. Si dé- jà ils constituent 23% de la force de tra- vail, leur importance est en nette aug- mentation, avec la place de plus en plus importante qu'occupent les fonctions administratives et techniques dans la société contemporaine. Autrefois, les col- lets blancs et les techniciens travaillaient en petits groupes. Leurs fonctions les mettaient en contact plus étroit avec le patron, et leurs possibilités d'accéder à des postes supérieurs était relativement grande. De plus, à leur fonction était accollé un certain prestige social. Ces facteurs déterminaient chez-eux un com- portement individualiste. Il en va au- trement aujourd'hui. Cette catégorie de travailleurs est rassemblée en des uni- tés beaucoup plus grandes. La mobilité sociale a du même coup diminuée et le prestige social de leur fonction en a fait de même. Leur comportement a par con- séquent évolué. Ils ont une conscience de classe de plus en plus nette de leurs intérêts économiques. Il est certain que leurs luttes syndicales les rapprochent des travailleurs manuels, et que sur cette base s'élaborera un sentiment de solida- rité politique avec les autres travailleurs. Pour toutes ces raisons, nous avons cru devoir faire de tous les travailleurs qué- bécois une seule classe, la classe laborieu- se qui selon nous, sera le moteur de la révolution nationale et démocratique\", selon l'expression de notre manifeste. La Petite Bourgeoisie Nous avons défini la bourgeoisie com- me étant la classe qui possède les mo- yens de production dans le cas de la pe- tite bourgeoisie, ou qui les contrôle dans le cas de la grande. La bourgeoisie constitue approximativement 9% de la population québécoise. En tant que bourgeoisie d'une nation colonisée, elleest dans une situation particulière. Des données récentes indiquent que les Ca- nadiens-français contrôlent 20% de l'in- dustrie, 40% du commerce du gros et 60% du commerce de détail au Qué- bec. Des $2,689,4000,000. qui devaient être investis au Québec en 1959 selon l'économiste Patrick Allen, les Cana- diens-français auraient fournis de 15% à 20%, n'en contrôlant que 5%. Ces données illustrent le fait que le marché national de la bourgeoisie québécoise lui a été confisqué par le grand capital nord-américain qu'elle n'était pas de taille à concurrencer. La bourgeoisie au Québec, particulièrement la grande bour- geoisie, est étrangère. Historiquement, le capital étranger ne laissa en partage à la bourgeoisie nationale que les sec- teurs les moins rentables de l'économie, tel le commerce de détail. Ses entrepri- ses étaient de type le plus souvent fami- liale. Elle vivait encore à l'heure du capitalisme commercial, alors que la grande bourgeoisie nord-américaine é- tait depuis longtemps entrée dans l'ère du capitalisme financier, c'est à dire dans l'ère d'une forme d'organisation du capital basée sur l'interpénétration des institutions financières (banques, cie. d'assurance, cie. d'investissement) et des grandes corporations industriel- les aux méthodes de financement ultra- modernes. Ainsi, constamment menacée d'extinc- tion par cette occupation du capital étranger, l'idéologie de la bourgeoisie avait un fort caractère défensif. Née elle-même pour un \"p'tit pain\", la petite bourgeoisie traditionnelle a longtemps tenté de faire croire aux québécois qu'il en allait fatalement de même pour tou- te la nation. Le monde rural vivant à cet époque (du début du siècle, à la deuxiè- me guerre mondiale) à un rythme ralen- ti, il apparut aux yeux de notre \"élite\" clérico-bourgeoise comme le bastion dé- fensif d'une culture nationale qu'elle avait \"folklorisée\". Cette culture natio- nale, substance immuable, possédait cer- taines caractéristiques: on nous décou- vrit une vocation rurale, nous n'étions pas doués pour les \"affaires\", et nous avions la mission de porter bien haut en Amérique le Flambeau d'une civilisation porteuses de valeurs spirituelles. L'idéo- logie timorée de notre bourgeoisie, com- me celle de toutes les bourgeoisies colo- niales, percevait la particularité de notre situation nationale, mais ne pouvait a- boutir au niveau politique qu'à une sé- rie de compromis. Elle était soucieuse d'assurer notre survivance nationale, mais elle n'eut jamais la capacité de ré- clamer pour la collectivité une vie plei- ne et entière que la souveraineté seule pouvait lui assurer. De plus, sa vision du monde était cléricaliste et irrationnelle, et caractérisée par une peur morbide de l'Autre. Cependant, des factions ont commen- cées à se créer à l'intérieur de cette pe- tite bourgeoisie nationale, depuis la se- conde guerre mondiale. Pour le grosde la troupe, peu de choses avaient chan- gé. Cette faction de la bourgeoisie fut représentée politiquement par le Du- plessisme dans ce qu'il avait de plus ré- actionnaire. Mais une minorité de plus en plus importante de la petite bourgeoi- sie devint plus audacieuse et commen- ça à mettre sur pied des institutions fi- nancières et à entrer dans le champ de la grande entreprise moderne. Elle trou- va dans un parti libéral rajeuni son ex- pression politique. Son idéologie se ca- ractérise par ses exigences de rationali- té, par une certaine volonté de laicisa- tion de la société temporelle. Elle mit la main en 1960 sur le pouvoir politique que possède la nation. Elle remplaça une politique de roi-nègre et d'enrichisse- ment pour les politicailleurs au moyen des pots-de-vin et du népotisme, par une politique caractérisée par une volonté de rationalité administrative et qui au niveau national manifesta une plus grande fermeté. La néo-bourgeoisie en- tend être considérée comme un interlo- cuteur avec lequel les bourgeoisies an- glo-canadiennes et américaines auront au moins la décence de négocier, avant de lui confisquer son marché national. Pour le capital, nord-américain, c'était la fin de la belle époque où il s'agissait de jeter quelques dollars dans les caisses é- lectorales du parti au pouvoir, pour qu'elle obtienne à peu près sans condi- tions, tous les avantages économiques qu'elle pouvait désirer. Bien sur, cette bourgeoisie québécoise, un peu trépi- gnante, n'est pas encore bien dangereuse pour le capital nord-américain. Mais ses perpétuelles récriminations sont en train de provoquer un réaménagement des pouvoirs politiques au sein de la confédé- ration. La néo-bourgeoisie a donc ré- solu de jouer la carte nationaliste, et de faire de l'état un instrument qui lui don- nera les assises économiques nécessaires à sa politique de grandeur. Elle veut faire de l'état québécois sa plus grande institution financière. La S.G.F., la cais- se de retraite, l'Hydro-Québec, consti- tuent un potentiel économique redouta- ble. Il ne fait pas de doute qu'elle se propose d'utiliser la force politique de la nation à son profit. Mènera-t-elle cette bataille autonomiste jusqu'à l'indé- pendance politique? Tout dépendra de ce que seront dans le futur, les rap- ports de force extérieurs et intérieurs, et ses intérêts. Un fait demeure, c'est qu'el- le a actuellement en main la machine du pouvoir, et elle s'est montrée prête à l'utiliser dans toute la mesure du pos- sible pour promouvoir ses intérêts éco- nomiques. La stratégie révolutionnaire doit tenter d'évaluer jusqu'où la néo- bourgeoisie sera prête à aller sur la voie de l'indépendance politique, et tenter d'estimer les conséquences que pourra avoir cette évolution sur la conjoncture. La grande bourgeoisie au Québec se divise en deux factions, l'étrangère et l'autochtone. La faction étrangère est de loin la plus importante, et son analyse comporte une étude sur la pénétration du capital étranger au Québec, ce que nous n'avons pu réaliser dans le cadre de ce travail. Quand à la grande bour- geoisie autochtone, il est difficile de l'identifier. Le recensement n'est à ce point de vue d'aucune utilité. Nous a- vons utilisé ici une étude du sociolo- gue John Porter sur l'élite économique canadienne, basée sur des données des années 1948-50. Cette élite, que nous identifierons avec la grande bourgeoisie canadienne, est composée de 907 person- nes. Ces 907 personnes détiennent 1304 des 1613 directorats des 170 corporations dominantes du Canada. Ce groupe de Corporations produit approximative- ment 50% du P.N.B. canadien. Ces 907 personnes détiennent 119 des 203 direc- torats (58%) des 10 plus grandes sociétés d'assurance canadiennes, et plusieurs di- rectorats dans des corporations non clas- sées comme dominantes. De ces 907 per- sonnes, des données suffisantes ont été obtenus pour 760, soit un bon échantil- lonnage de l'ensemble. Parmi les 760 personnes dont les cas ont été étudiés en détail, 51, ou 6.7% furent classés com- me Canadiens-français, alors que les Ca- nadiens-français forment le tiers de la population canadienne. Au niveau nu- mérique, les canadiens-français sont déjà sous-représentés au sein de la grande bourgeoisie canadienne. Cependant, si on considère leur importance réelle au niveau du contrôle qu'ils exercent, leur sous-représentation est encore plus mar- quée, puisque la plupart de ces 51 indi- vidus occupent des postes dans les moins importantes des corporations dominan- tes. Seule une poignée d'entre eux, nous dit Porter, tels les Simard de Sorel, peuvent être classés parmi les plus im- portants hommes d'affaire de leur pro- vince. Il est également probable qu'un bon nombre d'entre eux sont des fondés de pouvoir du capital anglo-canadien, ou américain. Aussi, à toute fin prati- que, cette grande bourgeoisie autochto- ne peut être identifiée au niveau politi- que à la grande bourgeoisie étrangère ou à la faction progressive de la petite bourgeoisie selon les liens plus ou moins étroits qu'elle entretient avec le capital étranger. Notre analyse de classe a tenté de brosser un panorama des classes socia- les du Québec, indiquant leur impor- tance numérique, leurs intérêts politi- ques, le degré de conscience de classe et la dynamique des changements en court dans la structure des classes. Elle avait pour but de faire entrevoir au M.L.P., ce que devra être sa stratégie politique en longue période. Cette stra- tégie peut difficilement être définie à l'heure actuelle, puisque toutes les for- ces que verra s'affronter la révolution n'ont pas encore engagé la lutte politi- que. En effet, il n'existe au Québec qu'une force révolutionnaire potentiel- le, c'est-à-dire une faible avant-garde coupée de ses assises sociales. La classe laborieuse est de plus en plus revendi- catrice. Elle est mécontente d'un systè- me inhumain, qui est incapable de lui assurer le plein emploi, de satisfaire ses justes aspirations au niveau de la con-sommation, de lui assurer un minimum de sécurité sociale, et de doter la nation québécoise, de plus en plus sensible au fait que sa destiné lui échappe, d'insti- tutions politiques qui lui permettent de prendre en main cette destiné. Mais cependant, elle ne s'est pas encore don- née l'instrument qui lui permettra de mener à bonne fin la lutte politique que commande ses intérêts: un parti révolutionnaire. Il faut donc que l'a- vant-garde révolutionnaire travaille à faire de la classe laborieuse une force politique véritable, c'est-à-dire qu'elle l'organise. Alors seulement nous serons en mesure de juger si la libération na- tionale se fera contre notre bourgeoisie et les bourgeoisies étrangères, par une coalition nationale. mario dumais (1) Chiffres établis à partir d'une étude sur la mobilité sociale au Québec, réalisée par Yves de Jocas et Guy Rocher, et publié dans \"The Canadian Journal of Economics and Political Sciences\". (2) Voici pour les E.U. la part des salaires dans le produit net (\"Value added\") de l'indus- trie manufacturière:"
  },
  {
    "author": "jean-marc piotte",
    "title": "où allons-nous",
    "page_range": "64-85",
    "text": ""
  },
  {
    "author": "andrée bertrand-ferretti",
    "title": "où sont les bombes d'antan",
    "page_range": "86-92",
    "text": ""
  },
  {
    "author": "jacques trudel",
    "title": "le vietnam, los angeles et la révolution mondiale",
    "page_range": "93-94",
    "text": ""
  },
  {
    "author": "gérald godin",
    "title": "les éditions parti pris",
    "page_range": "95-96",
    "text": ""
  },
  {
    "author": "mario dumais, robert tremblay",
    "title": "le m.l.p. doit s'étendre",
    "page_range": "97-99",
    "text": ""
  },
  {
    "author": "",
    "title": "nouvelles du m.l.p.",
    "page_range": "100",
    "text": ""
  },
  {
    "author": "léandre bergeron",
    "title": "appel aux non-instruits",
    "page_range": "101-102",
    "text": ""
  },
  {
    "author": "pierre vallières",
    "title": "les grèves de l'été, un tournant?",
    "page_range": "103",
    "text": ""
  },
  {
    "author": "pierre hébert",
    "title": "le festival du film",
    "page_range": "104",
    "text": ""
  },
  {
    "author": "emmanuel garon",
    "title": "pour un appel à la discipline",
    "page_range": "105-107",
    "text": ""
  },
  {
    "author": "jean-marc piotte",
    "title": "le traité d'économie marxiste de mandel",
    "page_range": "108-109",
    "text": ""
  },
  {
    "author": "jacques allard",
    "title": "i, ni, mi, ni, mai, ni, mo",
    "page_range": "110-113",
    "text": ""
  },
  {
    "author": "charles gagnon",
    "title": "les idées quelconques du frère untel",
    "page_range": "114-118",
    "text": ""
  }
]