[
  {
    "author": "Réginald HAMEL",
    "title": "l'évolution de cet érotisme",
    "page_range": "115-130",
    "text": "On ne peut aborder l'examen sur le plan diachronique, i.e. dans l'optique d'une évolution, sans avoir une vision assez précise des conditions dans lesquelles se trouvent les écrits en prose entre 1900 et 1940. En 1900, la production littéraire dans le domaine de la prose est assez élevée. Il semble bien qu'il y ait une relation étroite entre cet engouement littéraire (20 contes, nouvelles ou romans) et le mouvement de l'Ecole littéraire de Montréal. Toutefois, si nous considérons notre courbe en continuité avec celle établie pour le XIXe par monsieur John Hare de l'Université Laval (66a), nous constatons rapidement que cette courbe, au lieu de représenter un sommet, est un des jalons de la décroissance où la chute radicale ne se trouvera à son point minimum que vers 1902. Ainsi, si nous établissons une distribution des 544 pièces étudiées, nous obtenons le tableau suivant (pour la prose): huit sommets importants par la quantité d'oeuvres publiées. En 1900, nous l'avons dit, nous croyons voir une relation entre l'Ecole littéraire et le faîte obtenu (la courbe prise en elle-même et non en corrélation avec le XIXe), et, à partir de 1901 à 1911, nous sommes en présence d'un creux très appréciable qui s'expliquerait, croyons-nous, par les condamnations des prosateurs par les évêques (v.g. les cas de la Semaine et Marie Calumet). Ne l'oublions pas, Rodolphe Girard devait quitter la province pour éviter de mourir de faim. On avait vu à ce qu'il perde son poste à La Presse, et l'on continuait à voir à ce qu'il ne puisse se trouver un emploi qui correspondît à ses qualités intellectuelles supérieures. Pour ce moment, si nous tracions la courbe de la poésie nous verrions qu'elle va croissant. Selon nous les écrivains trouvent, durant cette période d'interdits, un moyen d'évasion. Un renouveau dans la production littéraire (prose) se dessine vers 1916-17-18. Il s'explique par le fait que la St-Jean Baptiste organise des concours littéraires. Et les auteurs (jeunes à l'époque) que nous avons rencontrés nous dirent qu'ils espéraient (à l'époque) que l'on publierait leurs textes. Certains furent en effet publiés, mais non pas des meilleurs. Déçus après le premier concours, plusieurs écrivains ne participent pas au second et au troisième, d'où décroissance entre 1916 et 1918, avec une chute brutale en 1919. Les choses ne peuvent durer ainsi, se disent un certain nombre d'écrivains, dont Jules Ferland (le fils d'Albert) qui fonde une revue inconnue de la plupart de nos historiens, La Lucarne. Ubald Paquin participe à cette indignation collective dans les pages virulentes de son hebdomadaire La Bataille. “Il était impossible de nous faire publier, nous rapportait M. Edouard Garand, et je décidai donc de fonder en 1923 ma maison d'édition qui serait consacrée exclusivement aux écrivains canadiens traitant des sujets canadiens.” Les Archives de cet éditeur nous révèlent qu'il avait plus de 40,000 abonnés dès 1924. En 1925, sommet de la production durant ces quarante ans, Les Soirées de l'Ecole littéraires viennent apporter leurs contributions à cette énergie nouvelle. Puis, jusqu'en 1932, la production est relativement élevée. Une légère reprise vers 1936, enfin un autre sursaut vers 1940. Maintenant, si nous tentons de classer ces pièces à partir des définitions que nous avons données dans la première partie de notre étude, nous obtenons: 126 pièces où il y a absence d'érotisme; 39 où il y a mention érotique sans désir; 65 où les désirs sont implicites; 117 où cet érotisme est sublimé dans un élément agraire, puis 92, dans un élément patriotique ou nationaliste; 21 "
  },
  {
    "author": "Archival Document",
    "title": "extrait du dossier lapérade (1730)",
    "page_range": "135-136",
    "text": "REPONSES aux sujet de reproches fournis par Pierre Thomas Tarieux Ecuyer sieur de Laperade officier des troupes, du detachement de la Marine dans ce pays seigneur en partie d[es]¹ fief et seigneurie de Ste Anne; et de Dame Marie Magdeleine Jaret de verchere son epouse contre Les temoins quis aux enquetes faites a la requete du sieur Gervais Lefebvre curé de batiscant le vingt neuf juillet dernier, et troisieme de ce mois Dit le dit sieur Lefebvre pour reponse aux faits de reproches premierement que mre de la tour doyen de la cathedrale de Quebec a pu deposer, dans le fait dont est question, que la conversation secrette que la Dame laperade dit avoir eu avec mondit sieur latour étoit alors tres publique, Laditte Dame par les reproches convient elle meme, detre La partie accusatrice dudit sieur lefebvre que les dit reproches sont inadmissibles; et doivent etre rejettés suivant larticle premier du tiltre vingt trois de lordonnance du mois davril mil six cent soixante sept. QUE Mr haseur grand penitentier a pu pareillement deposer dans le fait dont est question, et un temoin nest jamais recusable pour avoir deposé, ce quil a ouï et entendu, en quelque endroit que ce soit, aussi mondit sieur haseur ayant été assigné à ce sujet a du dire ce quil doit avoit entendu de la dite dame de laperade. Setoit a la dame de laperade a etre plus circonspecte dans ses paroles a menager ses termes avec moins de Chaleur et danimosité et ne pas oter mal a propos et inconsiderement Lhonneur et la reputation d'un ecclesiastique par le rendre odieux a un publique et attaquer le caractere de pretre, dont le sieur lefebvre a lhonneur detre revetu et qui doit etre respectable et devoit engager la ditte dame laperade a menager ses termes, mais La passion, la emporté au dessus de la raison ainsi les reproches proposés seront declarés inadmissibles. QUE Le reproche contre Le sieur Pierre Langlois valet de chambre de monseigneur leveque est aussi inadmissible Il ne suffit pas a la Dame de laperade de dire quelle na jamais parlé de ses affaires audit sieur langlois Il suffit seulement quil ait entendu en plaintes que la dame laperade a parlé mal a propos à Mgr leveque contre Le caractere, Lhonneur et la reputation du sieur lefebvre etant assigné a ce sujet. [2] QUE le reproche proposé contre Le sieur landron sera aussi declaré inadmissible, ce nest pas la un reproche a faie [sic] contre un temoin [...]¹ quoy quune personne soit attaquee dune surdité cela ne lempeche pas dentendre et de repondre aux demandes qui luy sont faites, Mr le lieutenant general qui a recu la deposition du sieur landron poura juger de cette surdité mal a propos avancee par cause de reproche, un aveugle peut deposer ce quil a entendu, et non dire ce qu'il a vu la surdité du sieur landron nest pas telle que la voudroit exagerer la Dame laperade. QUE les reproches contre Michel Rivard et francois herbée seront aussi declarés inadmissibles netant point domestique ny valet dudit sieur lefebvre. ledit sieur lefebvre ne disconvient pas de setre servi desdits Rivards et hertel pour le mener en canot netant point engage a umois, ny a lannee et ne demeurant point ches luy sieur lefebvre, la journé finie le service cessé anisi ce ne sont point les Domestique du sieur lefebvre comme Le requiert Lordonnance en pareil Cas SOUTIENT le sieur lefebvre que les reproches faits par les sieur et Dame laperade contre les temoins seront declarés inadmissibles et seront rejettes suivant Larticle premier, du tiltre vingt trois de Lordonnance du mois davril Mil six cent soixante sept et que les susdittes depositions, subsisteront en toute leur entier et soit signifié G. Lefebvre pretre cure de batiscant Land Mil sept Cent trente et le quartorzieme août après midy a la Requete de mond. S. Lefebvre cy Devant nommé qui Continue son Domicile En la Maison du sieur Guniere rue Notre Dame Jay huissier au conseil superieur de Quebec Demeurant Rue St. pierre soussigné, signiffié et Donné Coppie des Reponses Cy Devant et de l'autre part auxd. S. et Dame de lapérade au domicille par [eux] Elu En Cette cille en la maison du S. La Richardiere rue [Notre Dame]¹ notre de la Montagne En parlant a Mad. dame de lap[érade] à Tel fins que de Raisons Et a ce qu'ils nen Ignorent Laisse Coppie autant des presentes parlant que dit est Le Jour et ans susd. CLESSE"
  },
  {
    "author": "Charles GILL",
    "title": "lettres de charles gill à louis-joseph doucet",
    "page_range": "137-138",
    "text": "Les proportions de son beau visage répondent à l'idéal de beauté des Grecs. Une seule chose s'en écarte véritablement: la bouche. Mais, à son avis à lui, c'est loin d'être un défaut. Sa lèvre est voluptueuse et gourmande. Quand on lui aura démontré en quoi, par quoi et pourquoi une lèvre mince est plus belle qu'une lèvre épaisse. Il s'inclinera. En attendant, il préfère, pour la bouche comme pour la vulve, les lèvres épaisses. Elle bande à la moindre alerte, elle bande du bouton et de toute la vulve, et des seins qui frémissent alors et dont l'extrémité se contracte. Ah! oui, il/p.2 est d'avis que c'est un merveilleux instrument d'amour. Elle est fine comme l'ambre et, quand elle daigne s'en occuper son effet sur le moral est irrésistible. Mais elle est douée d'un large esprit d'indépendance et elle ne cherche pas à plaire -- elle plaît quand même, grâce à sa riche et généreuse et harmonieuse nature. \"Comment se fait-il lui demandait l'HOMME que tu connais, que tu n'aies cherché à me plaire que la troisième fois que nous nous sommes rencontrés?\" C'est parce que tu ne m'as pas plu les premières fois. Tu m'as paru méchant, en dessous et méfiant. Je m'étais bien trompée! C'est tout le contraire! ajouta-t-elle en l'entourant de ses bras divins et en écrasant sur lui la/p. 3 chair palpitante de son beau corps. Quand elle a bien joui, elle reste inerte sur le lit, comme pâmée, dans l'oubli salutaire du temps et des choses. Elle reste ainsi plusieurs minutes. Il a conservé dans sa mémoire une vision brève de cette belle fille qui venait de jouir. Elle était là, sur le lit; ses jambes inertes étaient dans la position où il les avait placées pour se fourrer après avoir déchargé; ses bras aussi étaient inertes, l'un sur l'oreiller, encadrait sa tête, l'autre allongé en supination (sic) sur le drap. Les yeux étaient clos. La respiration lente soulevait la poitrine en longs mouvements réguliers. Il regardait. Instinctivement son regard chercha la pelote: elle était toute gluante de décharge qui l'avait gonflée; des petits frissons à fleur de peau couraient le long des aines, et quelques vibrations animaient encore les lèvres; le foureur avait perdu son bandage. Muet, il s'assit sur le lit près de son amie, ATTENTIF, ne voulant troubler cette pamoison par les vaines paroles ou les attouchements superflus qui eussent peut-être provoqué l'énervement et la douleur. Doucement elle revint à elle. Elle se leva, silencieuse, passa son long peignoir en satin bleu, puis elle ouvrit la fenêtre et but à pleins poumons l'air frais du soir. Il t'en a fourré une belle hier. Une \"chorus girl\". Jolie petite tourterelle tendre et printanière qui danse dans un théâtrelet de la rue Saint-Laurent, qui danse là et y chante, y danse bien et y chante mal – mais pas trop. Il a pensé s'évanouir de joie luxurieuse au moment où il lui fut donné de décharger dans ce beau corps frêle et harmonieux par la forme, la couleur et le geste. Depuis quelque temps il voyait, il la convoitait, se disant –: \"Je voudrais bien la fourrer! Comment lier connaissance? Et puis, voudra-t-elle?... Maudit! quel malheur de ne pouvoir la fourrer!\" Hier, il est allé la voir danser après avoir été toléré entre ses belles petites cuisses, après avoir éprouvé l'insigne jouissance de lui mettre çà, tant qu'il a voulu, et de la sucer tant/ p. 2 qu'il a voulu –et là, il jouissait, il jouissait, te dis-je, d'une jouissance plus profonde et plus grande qu'au moment où il faillit s'évanouir de bonheur quand elle le laissa décharger après le lui avoir tout d'abord défendu; il jouissait d'une manière humaine, par le raisonnement et la satisfaction intime en la voyant si belle et dansant si bien, car il se disait: \"J'ai baisé ces beaux gestes, ces mouvements voluptueux, cet art subtil\". Et pendant qu'elle lui souriait discrètement du haut de la scène, (je) il (me) sentait la poche plus lourde et il lui courait des chatouillements dans la pine, surtout dans la région du casque."
  },
  {
    "author": "Albert LABERGE",
    "title": "extrait de lamento d'albert laberge",
    "page_range": "139-140",
    "text": "Extrait d'un rêve érotique de Lamento (ou Le Musée Secret) roman manuscrit d'Albert Laberge. Ce texte daté de 1919 se trouve dans les Archives d'Albert Laberge en dépôt au Centre de recherches de littérature canadienne-française à l'Université d'Ottawa. f. 1 Une nuit, Aline avait un rêve. Dercey était mort et elle, était couchée dans un lit avec un autre homme dont elle ne voyait pas la figure et qui s'efforçait de la posséder. Il la suppliait de se donner à lui, et ses mains palpaient sa chair (son corps)¹ nue, ses seins, ses jambes, son ventre, son sexe, (s'efforçaient de la faire vibrer). Il s'efforçait de la faire vibrer. Mais ces attouchements, ces contacts, étaient comme une brûlure pour Aline. Ils lui apportaient du dégoût, et elle sentait que c'était là une profanation de son corps. (Elle repoussait l'étranger, mais toujours ses mains revenaient à la charge, se glissaient sur elle, pressaient sa chair (d'une étreinte comme un fruit) palpitante comme un voleur qui lutte pour s'emparer d'un objet. Aline se sentait toute frémissante (de désir) toute passion (toute vibrante d'amour, toute frémissante de désir.) Elle éprouvait un besoin éperdu d'être/f. 2 possédée, mais elle criait: Mon être est (frémissant de désirs) tout vibrant d'amour, mais non pour vous. Celui qui me les inspire et mort, mais malgré cela je lui appartiens encore, je suis à lui pour toujours. C'est lui que j'aime, c'est lui qui me fait vibrer. De lui seul, j'ai connu toutes les caresses, nous avons communiqué ensemble, l'un par l'autre. Nous avons célébré le divin sacrifice d'amour, et à l'offertoire, j'ai pris son calice dans mes deux mains et, en le tenant, j'ai bu son sang. J'ai vécu toutes les caresses et il est mort, mais mes désirs sont toujours vivants pour lui. Alors, l'homme dont elle ne voyait pas la figure lui disait: Aline c'est moi qui suis ton amour. Je suis ressuscité, je suis celui que tu aimes. Tu sais qu'après la mort nous prenons un autre corps, une autre forme, et nous vivons une autre vie. Connaissant tes désirs, j'ai voulu venir vers toi revivre avec toi. Et Aline de lui répondre:/f. 3 Excellence, elle (le) nommait ainsi l'inconnu à la figure invisible, celui que j'aime est mort, vous n'avez rien de lui, ni (a) sa voix si douce, si caressante, ni son sourire, ni ses mains qui étaient un(e) caresse pour moi, tandis que les vôtres me brûlent. Alors l'homme à la figure inconnue (dit): Aline, permets moi de te faire toutes les caresses et tu (vre) verras bien alors que c'est moi, celui que tu regrettes qui es avec toi en ce moment. Et toujours Aline répondait: Toutes les caresses, lui seul les connait (sic). Inutile d'essayer, je suis à lui, à lui seul. Il est mort. Mes désirs n'en seront que plus grands, car ils ne pourront être apaisés par ses caresses, mais je veux me garder toute pour lui. Même (dans) la mort, je suis à lui pour toujours. Mais l'homme s'acharnait toujours malgré tout. L'homme dont la figure (deve) restait invisible s'acharnait après son corps nu. Ses mains pétrissaient sa chair. Dans la lutte, Aline s'éveilla. /f. 4. Elle était lasse, brisée. moulue comme si elle eut lutté avec un adversaire réel, qu'elle eut été rouée de coups. Eveillée, elle revivait son rêve avec une intensité extraordinaire, avec une acuité de sensations extrême. Il lui semblait cependant que sa tête grossissait, grossissait, devenait énorme, très lourde et se détachait de son corps. Elle entendait battre son coeur, mais il lui paraissait loin, très loin. Elle avait l'impression d'être en même temps deux personnes différentes. (Elle regardait les photographies) Sa raison semblait chanceler. Pour (se) revenir à la réalité, elle regardait les photographies accrochées aux murs de sa chambre, mais son esprit demeurait vague, embrouillé. (Elle) il lui semblait alors qu'elle devenait folle. Pour échapper à cette idée, Aline se leva. Tout son être était torturé par un effroyable désir, vibrait d'un immense désir de volupté. Et en un instant le désir s'enfla, grandit comme un incendie qui s'allume /f. 5 se propage, grandit et décore tout. Aline flambait comme un toit sec. Elle était torturée par un désir effroyable (désir), un désir qui passait sur elle comme un cyclone et écrasait et dolorissait tout en elle. Elle était un amas de chair pantelante tendue, exaspérément tendu. Rien ne subsistait en elle que le besoin de la possission. C'était le désir irrésistible qui l'avait tant torturé jadis. Alors pantelante, suffocante, succombant à l'immense (force) ardeur qui bouillonnait en elle, elle tomba sur son lit et comme elle avait fait jadis, elle gouta la jouissance solitaire."
  },
  {
    "author": "André BROCHU",
    "title": "yves thériault et la sexualité",
    "page_range": "141-155",
    "text": "L'oeuvre de Theriault s'étend sur une période de vingt ans: de 1944 à 1964. Elle correspond par là assez exactement à la dernière \"période\" de la littérature québécoise, dont on fixe généralement les débuts à 1939. C'est vers cette époque que la génération des Saint-Denys-Garneau, Alain Grandbois, Rina Lasnier, Anne Hébert (en poésie), Roger Lemelin, Gabrielle Roy et Yves Theriault (en prose), fit son apparition. Ils écrivaient sous le signe de la libération: libération des formes poétiques traditionnelles, libération de la pensée, sinon des structures romanesques; dans le roman, de nouveaux thèmes étaient explorés: celui de la ville notamment, avec Bonheur d'occasion et Au pied de la Pente douce. La production de ces écrivains, si différents soient-ils, est généralement pessimiste: la mort, la solitude y occupent une place de premier choix. Et ceci, même chez Theriault: combien de morts, de meurtres dans ses premières oeuvres, et même dans ses plus récentes? Nos bien-pensants se découvraient, avec étonnement, flanqués d'une littérature très “noire”: quand tout allait si bien, sous la cuisse de Duplessis, il ne se pouvait pas qu'une telle littérature fût authentique. On a tout de suite crié aux ravages de l'existentialisme. Gilles Marcotte fut, je crois, le premier de nos critiques à établir que notre poésie (mais non seulement notre poésie: notre littérature) en était une de l'exil; grâces lui en soient rendues. C'est donc à cette époque que prend forme l'oeuvre de Theriault. Oeuvre parmi les plus significatives, certes, et où nous tenterons de retrouver, à travers les thèmes de la sexualité, une façon d'être, de vivre – un être-au-monde fondamental. Cet être-au-monde est indissociable de l'oeuvre: ce n'est pas une attitude abstraite des personnages, que peut livrer leur seul comportement. C'est, plus profondément, la totalité des diverses composantes de l'oeuvre – thématiques, techniques: chacune renvoyant à cet être singulier qu'est l'oeuvre, mais du même coup dévoilant le milieu où elle a pu prendre racine. Ceci pour éclairer la démarche que nous suivrons. Il ne s'agit pas pour nous d'aborder le thème de la sexualité “en soi”, mais d'en établir la signification la plus profonde' et ce, en le situant exactement par rapport aux autres thèmes de l'oeuvre. Et, bien entendu, qu'on ne cherche pas ici de révélations sur l'auteur: une oeuvre réussie implique au départ un dépassement de l'individualité, elle se situe aux coordonnées de l'auteur et de l'époque et c'est par sa dimension dans celle-ci, sa dimension objective, qu'elle vaut et qu'elle est, en même temps, expression en profondeur de cette époque. Caridad: c'est un petit village, situé dans une Espagne de convention où il fait parfaitement soleil, où les gars sont minces et beaux, les filles, aguichantes avec des corsages gros comme ça et ne demandent pas mieux qu'à se laisser culbuter dans les bosquets; la vie y est facile, agréable, oisive – ou plutôt, y était: car depuis dix ans, Caridad n'est plus Caridad, c'est un village fermé où règnent l'austérité et l'absence de joie, de vie véritable. Le hameau est bâti sur une crête, bien au-dessus de la vallée et de ses villages, et à une semaine de marche de la ville. La ville, cet inconnu, ce royaume mystérieux dont on entend parfois parler mais vaguement. Les gens de Caridad ne sont pas des nomades et se contentent de la vie qu'ils mènent en leur hameau avec \"l'orgueil sûrement (...) d'être perché si haut qu'on y pouvait toucher la main de Dieu\" (p. 83). De tous les romans de Theriault, il en est un qui se signale particulièrement par l'importance qu'il accorde à la sexualité: Les Commettants de Caridad (Institut Littéraire du Québec, 1961). Ces trois cents pages en regorgent, qu'elle s'exprime ouvertement ou sous des symboles plus ou moins apparents. L'étude de ce roman, qu'il faut placer parmi les meilleurs de l'auteur (et de notre littérature), nous aidera à cerner les questions majeures que pose l'oeuvre, dont celle de la sexualité. Le roman se compose de trois récits. Le premier, de soixante-dix pages, est celui d'Augustin; Burlon, son cousin, passait par Caridad, \"un drôle de nom, Caridad, donné à un pays aussi abrupt, aussi mal connu, juché trop haut dans le ciel et si peu charitable\" (p. 7). lorsqu'il fut témoin d'une scène curieuse: un homme bossu, difforme, contrefait, était poursuivi et lapidé par des gamins. Peu courageux de tempérament, mais malgré tout sensible à ce qui se passait, Burlon se jette dans la mêlée et chasse les enfants. Puis il amène l'infirme dans la maison de la veuve Inez, d'où il avait assisté à la scène. Alors l'infirme, qui s'appelle Heron, lui dit avec rage de se mêler de ce qui le regarde. Sur ce surviennent dix hommes de Caridad, couteau au poing, avec l'intention manifeste de poignarder le pauvre Burlon. Celui-ci parvient heureusement à leur échapper, redescend en toute hâte à son village et conte l'aventure. Augustin, son cousin, se passionne pour l'affaire et décide de monter à Caridad pour en apprendre davantage. Il prend conseil auprès du vieux Jaime, le sage du village, et entreprend l'escalade avec Burlon qui le retrouvera en temps et lieu chez la veuve Inez. Tous ces détails ont leur importance. Les données du roman se livrent progressivement chez Theriault. Il y a d'abord un problème à résoudre, celui de ce Heron, malmené, semble-t-il, de son propre gré par les enfants; puis une description de la vie \"espagnole\", où le vin et l'amour occupent la première place. Ensuite, c'est le récit d'Inez, qui occupe cent soixante pages – la plus grosse part du livre. Elle parle du Caridad d'il y a dix ans, où l'amour et la joie se donnaient libre cours. Elle décrit le village, ses gens, en vient enfin à conter l'histoire de Heron, le plus beau gars du village, et de Pilar sa bien-aimée, “la plus belle fille de toutes nos montagnes\". Autour d'eux gravitent des personnages secondaires: la veuve Inez; Carmelita, Lolita et Conchita qui s'envoient les hommes tant et plus et débauchent les jeunettes, question de les éduquer; Felipe l'Alcade, père de Pilar; Vicente, le cabaretier; Miguel, le muletier; Jorge, le frère d'Inez, etc. Tout le village en somme, une petite société complète, que nous retrouvons dans toutes les oeuvres de Theriault. Une fois ces éléments mis en place, on apprend le drame qui s'est joué et qui a transformé le hameau: Heron est allé à la ville; il y a vu une corrida – à laquelle prenait part le grand Manolete lui-même; cette expérience le transforme. De retour à Caridad, il devient fanfaron et en vient à dire qu'il a lui-même combattu le taureau, sous la direction amicale de Manolete. On le met au défi de prouver ce qu'il dit. Finalement, après de nombreuses discussions, il affronte sur la place un taureau – celui de la veuve Inez; le taureau tue Pilar dont la jupe écarlate l'a attiré; Heron, en voulant maîtriser la bête, est affreusement mutilé et devient ce \"déchet d'homme\" qu'il est aujourd'hui. Le troisième récit, celui de Heron, décrit d'abord le séjour de celui-ci à la ville: c'est là qu'il a appris qu'il était \"vraiment beau\"; qu'il a assisté à la corrida et vu Manolete mettre à mort le taureau; puis il raconte comment, après la mort de Pilar, il a décidé de prendre sur lui-même la faute de tout le village, puisque tout le village est plus ou moins responsable de cette mort. Et c'est ainsi que, difforme, contrefait, il a \"acheté\" des gens de Caridad le droit d'expier lui-même la faute avec cette seule condition qu'ils soient désormais “purs dans toutes leur intentions\" (p. 298). Tout le roman est donc axé sur un moment, qui départage l'avant (temps de la joie) de l'après (temps de l'expiation); ce moment, il est cerné progressivement, patiemment – le lecteur superficiel reprochera à l'auteur de piétiner sur place – et décrit à la fin du récit d'Inez: c'est l'affrontement de la bête. Comme, dans Agaguk, il y a l'affrontement central du Loup blanc. Et dans le Dompteur d'ours, l'affrontement projeté de l'ours, lequel n'a pas lieu (nous en reparlerons plus loin). Toutes les oeuvres de Thériault comportent plus ou moins de tels moments, moments décisifs où les personnages sont transformés du tout au tout, accèdent à une vie radicalement nouvelle, non sans, le plus souvent, la perte de la beauté, la mutilation (1). Thème très curieux chez Theriault que celui de la beauté, beauté du mâle autant que de la femme – et son contraire, le thème de la laideur (qui échoit à Agaguk, Heron, Victor Debreux, le \"héros\" de Cul-de-sac, et qui triomphe évidemment dans la Fille laide). Nous essaierons de tirer tout cela au clair. Parlons d'abord des personnages des Commettants et de leurs relations entre eux. Et en premier lieu Heron, le \"bel Heron\" d'il y a dix ans. C'est par Inez qu'il nous est présenté: \"- Il parlait haut, il marchait comme un prince. Aux fêtes sur la place, il était le meilleur danseur. Dans les bosquets, disaient les savantes, il offrait le Paradis... - (Augustin:) Et c'était vrai? - Je le crois. Qui jouait mieux de la guitare que tout autre? Qui dansait si bien qu'on eût dit quelque diable élégant et ensorceleur? Sous les balcons, sa romance ouvrait tous les volets... (p. 78)\" Dans ce royaume du loisir qu'est Caridad (antithèse exacte du monde d'Agaguk, fondé sur le travail), Heron se recommande avant tout par ses qualités de \"jeune premier\". Il \"parle haut\", c'est-à-dire à voix haute: l'expression ici donne du relief à la notion de hauteur, qui est très caractéristique de cet univers latin de Caridad, le hameau \"haut perché\"; on dira plus loin de Heron qu'il était \"grand de deux mètres et plus, effilé comme une lame, souple comme une bête de nuit qui se glisse entre les herbes\" (p. 95). Tout en hauteur donc, centre d'un univers vertical, alors qu'Agaguk est trapu et vit dans l'univers horizontal de la toundra. Et, alors qu'Agaguk est le plus souvent silencieux, ne disant que l'essentiel, Heron est loquace, hâbleur, surtout à son retour de la ville; la parole déliée correspond à cette générosité, ou plutôt cette prodigalité de la vie de loisir, qui s'exprime aussi dans une sexualité de \"dépense\" de caractère fortement uréthral (2). Il \"marche comme un prince\": la façon de \"marcher\" est très significative chez Theriault et se relie à toute une thématique du mouvement. Vivre, c'est avant tout bouger, remuer. L'immobilité, toujours accompagnée du silence, est synonyme d'inquiétude et de gravité, sinon de mort; elle précède les moments de drame, d'affrontement, et sert aussi à stigmatiser l'impuissance de certains personnages. Dans les Commettants, la vie est constamment signifiée par la double catégorie de la parole et du mouvement – la \"mort\", l'attente ou l'impuissance (physique et morale) par celle du silence et de l'immobilité. Marcher comme un prince, à ce moment, est une indication d'excellence: après le drame de la corrida, Heron deviendra boiteux. \"Clopiner\", \"boitiller”, “trébucher\", ces verbes chez Theriault comportent toujours une menace. Dans les Contes pour un homme seul, ils précèdent immanquablement un drame. Dans \"Lorgneau-le-grand\" par exemple, on voit d'abord venir un petit enfant sur la route. “Il marchait mal encore, mais il marchait. Il était là, et il allait de son pas titubant\". Il n'en faut pas plus pour que, deux lignes plus loin, le bambin se fasse écraser par une voiture. Il en est ainsi de Challu, qui découvre une chaîne en titubant, qui perd sa femme, ses enfants et sa maison à cause de cette chaîne pour laquelle \"il aurait donné tout son précieux\" et qui, en la jetant dans la mer, \"s'empêtra dedans, perdit pied et se noya”... Les éclopés sont nombreux chez Theriault, et toujours indices de malheur. Ainsi, Simon-la-main gourde, que son infirmité a rendu solitaire et méchant, tue Prosper, son engagé, car “la terre qui a bu le sang de l'homme donne bien”: il l'attache au soc de la charrue, relève “la jambe de pantalon de Prosper, celle de gauche et puis celle de droite, et il lui entaille les grosse veines bleues, et le sang se met à couler”. A la dissymétrie de ses bras, Simon remédie par la saine coulée symétrique du sang provenant de l'une et de l'autre jambe. Il y a une hantise de la symétrie chez Theriault, symétrie des membres ou des organes, notamment des yeux. Etre borgne, boiteux, avoir \"la main gourde\" sont des défauts impardonnables. Il n'est donc pas étonnant que Heron, celui des beaux jours, se signale par cette façon de \"marcher comme un prince\", et que, plus tard, il devienne le crochu, le difforme, \"boitillant de-ci, clopinant de-là” (Commettants, p. 21). Donc, Heron \"parlait haut\", \"marchait comme un prince\". Il est dit aussi que, \"aux fêtes sur la place, il était le meilleur danseur\". Notons en passant que les fêtes sont qualifiées en termes d'espace, non de temps; il ne s'agit pas de \"fêtes périodiques\" ou \"saisonnières\" ou autres, mais des fêtes \"sur la place\". Qu'est-ce que la place? c'est l'endroit central de Caridad, sur lequel donnent toutes les maisons, le presbytère excepté. Tout s'y passe à découvert, de toutes les maisons on entend et l'on voit ce qui s'y passe. A la périphérie, derrière les maisons, il y a les bosquets: \"Dans les bosquets, disaient les savantes, il offrait le Paradis...\" Ici, les bosquets sont mis en valeur, par leur position au début de la phrase, en contraste avec la \"place\" de la phrase précédente. Il y a une antinomie de l'ouvert\" et du \"couvert\", du centre et de la périphérie, qui s'exprime ici, et qui se double d'une antinomie du \"public\" et du “privé”: les fêtes sont des événements publics, où le héros se définit par rapport aux autres: c'est \"le meilleur danseur\". Dans les bosquets, c'est autre chose: seules peuvent en parler les \"savantes\". Elles disent qu'il y \"offrait le Paradis\". Relevons ces deux expressions. Celle de \"savantes\" renvoie à une \"science\" de l'amour. Le terme est ici employé par dérision. La science, chez Theriault, est une réalité très sérieuse et très importante, et qui n'a d'ailleurs rien de cérébral. C'est la connaissance concrète, pratique, des lois de la nature, telle qu'elle s'exprime notamment dans Agaguk, le Ru d'Ikoué et le Roi de la Côte Nord. La science permet à l'homme, livré à la nature, de s'intégrer à l'univers complexe de la forêt ou de la toundra, univers où tout se tient (\"toute chose un entier aux éléments inséparables\", Ashini, p. 119), et dont il est dangereux de détruire l'ordonnance. Cette ordonnance, l'homme doit s'en servir, et non pas aller à son encontre, s'il veut dominer la nature et se hausser à une vie supérieure à celle de la bête. C'est d'ailleurs le défaut incalculable du Blanc que d'imposer son ordre à la nature plutôt que de la respecter et de s'en servir en la servant. Or la science est transmise par héritage. Elle vient du père. Agaguk, lorsqu'il pense à son fils Tayaout, pense d'abord à cette science qu'il doit lui transmettre. Science de continuité, lois de survie. Une fois assumée cette survie par la connaissance et le travail, la vie véritable sera possible, et l'art pourra faire son apparition (cf Agaguk, Institut Littéraire du Québec, p. 235). On voit donc ici quelle connotation secrètement néfaste peut prendre, dans les Commettants, la confusion des ordres de la science et de l'amour. La science appartient au domaine de la survie. L'appliquer à celui du plaisir indique une falsification des valeurs, et possiblement une fausseté dans l'attitude même des personnages. Cette idée se précisera par la suite. Notons aussi, en passant, que la science est essentiellement un legs du père au fils: or Heron (même si le terme n'est pas employé ici à son sujet) est un des rares héros de Theriault dont il n'est aucunement question du père, ni même de la mère. On peut aussi mentionner le cas d'Hermann, le \"dompteur d'ours\", qui est également une falsification du héros. Nous y reviendrons. Examinons maintenant la seconde expression: \"il offrait le Paradis...\" Elle met en cause toute la question de la sexualité dans les Commettants de Caridad. Pourquoi l'auteur convoque-t-il le Paradis pour signifier tout simplement qu'Heron, au dire des filles, faisait bien l'amour? A la lumière du contexte, nous entrevoyons deux éléments de réponse, qui ne s'opposent pas mais se complètent. Il y a d'abord l'idée commune de paradis, lieu originel qui équivaut, dans la mentalité de tous les peuples en général et dans la littérature québécoise en particulier, à l'univers prénatal du sein maternel. L'amour, dans les Commettants, c'est une régression vers ce temps d'avant l'angoisse, le temps de l'insouciance et du bonheur. Et l'on peut dire d'ailleurs que toute la période qui a précédé le voyage de Heron à la ville, tel qu'il est idéalisé postérieurement par les gens de Caridad, correspond à ce temps de \"paradis\". Un grand psychanalyste, le Dr Sandor Ferenczi, affirme que le coït correspond, chez tout individu, au \"retour dans l'utérus maternel\" (cf. note 2; op. cit., p. 78). Cependant, chez l'individu normal, l'amour n'est pas que cette régression à sens unique; il détermine un retour triomphal à la réalité, à la vie concrète. Dans les Commettants, il semble que ce contre-mouvement n'ait pas lieu. Tout s'achève dans la femme, dans le ventre de la femme: \"Vous savez encore ce que fait le ventre des filles? Il se bombe, il résiste, il s'arc-boute, il veut arracher tout le plaisir, il avale l'homme, le gruge jusqu'à la pâmoison dernière.\" (p. 241). Et non \"jusqu'à la dernière pâmoison\": la pâmoison dernière, c'est la mort. Et c'est sur elle que débouche l'amour. Celle de l'homme ou celle de l'aimée: \"Il faut que je tue ce que j'aime\" répète inlassablement le Troublé des Contes pour un homme seul. D'ailleurs, l'une entraîne l'autre, comme il est dit après la mort de Pilar: \"Il ne restait plus de Pilar. Il ne restait plus de Heron.\" (p. 289). Ce \"paradis\" qu'offre Heron dans les bosquets, c'est donc l'évasion, la fuite vers un temps mythique, et aussi meurtrier. Mais plus encore, c'est le Paradis avec majuscule, ce qui est une façon de relier le thème de Dieu à celui de l'amour. Qu'est-ce que Dieu vient faire dans cette galère? On touche ici à une autre notion fondamentale. Nous avons déjà dit, à propos de Heron, qu'il n'était jamais question de son père ou de sa mère dans le roman. Cela doit s'entendre au sens propre. Cependant, au figuré, nous trouvons deux indications importantes, toutes les deux à la page 21. C'est dans le récit d'Augustin. On voit, pour la première fois, Heron apparaître à Burlon: \"Heron, situons-le, est arrivé sur la place en menant un maigre mulet. A ce moment, Burlon n'aurait pas pu nommer ce venant: c'était un étranger pour lui. Et là qu'il était, devant lui, à trente pas sur la place, encadré par la fenêtre, tel quelque toile d'un peintre maudit, Heron, l'homme bossu, crochu, mal en point, jambe torte – tordue même – un bras à hue, le poignet à dia, un visage défait déjà et mal refait. Sorte de mauvais ouvrage d'un Créateur pour une fois malhabile.\" Arrêtons-nous à la dernière phrase et réfléchissons bien à cette façon de mettre directement en relation Heron au Créateur. Dans le récit, Heron apparaît comme un événement absolu, non le produit des hommes, de la société, mais venu d'ailleurs, exactement comme le dompteur d'ours, Hermann, que l'on n'aperçoit, là encore des fenêtres, qu'une fois rendu au franc milieu de la place. Ainsi, Heron, ce “venant”, naît pour ainsi dire (et la fenêtre, frontière entre l'intérieur et l'extérieur, le dedans et le dehors, indique bien cette idée de naissance), Heron naît, dis-je, dans l'instant immédiat, produit de rien et venu de nulle part, \"mauvais ouvrage d'un Créateur pour une fois malhabile\" – issu directement de Dieu sans l'entremise des hommes. Plus bas, on lit: \"Voir Heron, a clamé Burlon plus tard en se signant, c'est apercevoir l'Enfer par un trou de la terre\". Le trou dans la terre reprend l'idée de naissance comprise dans la réalité de la fenêtre; mais ici, Heron est devenu l'Enfer – une sorte de génie des profondeurs (cf. le trou dans la terre; à confronter au “bel Heron\" haut \"de deux mètres et plus...\"), produit déchu, dégénéré de Dieu (alors que le \"bel Heron\" était “notre dieu\", p. 95). Dieu ici, par rapport à Heron, joue exactement le rôle du père. N'en est-il pas ainsi dans les récits indiens ou esquimaux, où les dieux sont de la même lignée que les ancêtres et incarnent en quelque sorte les valeurs paternelles? Mais poursuivons notre lecture. Après la description de cette \"apparition\", Augustin décrit les enfants qui harcèlent Heron. Quand on sait l'importance de l'enfant pour Agaguk, Ashini, le Fabien de la Fille laide, et Attik le père d'Ikoué, on comprend facilement le caractère de châtiment que peut avoir cette scène. On devine aussi que la faute de Heron n'est pas sans rapport précis avec la grande loi de la perpétuation, de la \"continuité\" des êtres, qui sous-tend toute une conception de la famille – et finalement avec la chair. C'est ce que nous verrons plus loin. Après mention de l'attaque des enfants, Augustin poursuit ainsi: \"Et une femme sortie sur le pas de la porte brandit un poing vers l'infirme et cria: Fils de putain!\" Après l'évocation du \"Créateur-père\", des enfants, voici enfin la femme, sur le pas de la porte – gardienne des valeurs maternelles – lui criant: Fils de putain – le rayant de la Famille, de toute \"lignée\", le rendant au hasard et à la malédiction. Comment s'étonner, dès lors, que la veuve Inez en vienne à mettre le drame qui a transformé Caridad sur le compte d'une \"providence invisible mais réprobatrice\"? (p. 213) Confondre les valeurs de la religion avec celles de la chair (cf. \"il offrait le Paradis...\") est aussi funeste que de confondre avec elles celles de la science. Heron porte à jamais le poids de cette faute. Et revenons au texte de la page 78: Heron, avons-nous vu, “parle haut\", \"marche comme un prince\"; \"aux fêtes sur la place\" il est \"le meilleur danseur\"; \"dans les bosquets”, disent “les savantes”, il \"offrait le Paradis...\" Augustin formule un doute: \"- Et c'était vrai?\" La réponse est ambiguë: \"Je le crois. Qui jouait mieux de la guitare que tout autre? Qui dansait si bien qu'on eût dit quelque diable élégant et ensorceleur? Sous les balcons, sa romance ouvrait tous les volets...\" On peut s'étonner du doute d'Augustin, qui porte directement, si l'on y pense, sur la virilité de Heron. Rien ne semble particulièrement le justifier. Quant à la réponse, nous avons dit qu'elle était ambiguë; en effet, la virilité de Heron concerne, pour ainsi dire, les bosquets (univers privé) et non la place (univers public), où Heron peut se comparer aux autres. Or, c'est précisément par une preuve tirée de l'existence publique de Heron que répond Inez. Elle ne revient pas sur l'affirmation des “savantes” pour tenter de l'étayer; elle se contente de dire (ou de répéter) qu'il était le meilleur joueur de guitare, le meilleur danseur. Et que \"sa romance ouvrait tous les volets\": la romance, ce n'est pas Heron. Elle fait partie de la magie, de l'ensorcellement (cf. \"diable élégant et ensorceleur\"), mais n'est aucunement une garantie de virilité, une preuve. La corrida, elle, sera une preuve – l'expression revient cent fois –, une preuve publique, faite aux yeux de tous; et que prouvera-t-elle? que Heron ne ment pas (ce thème du mensonge est polyvalent...). L'on sait le dénouement... Les Contes pour un homme seul, du moins les dix textes qui constituent la première partie de l'ouvrage, ont pour héros les divers personnages d'un hameau sis dans la montagne. On n'y trouve pas de figure centrale, ni d'action continue. Une seule unité, ou presque, qui est celle de lieu. Ces mêmes personnages réapparaissent dans la Fille laide, mais groupés autour de figures nouvelles qui se partagent la vedette du récit: Edith (l'héroïne éponyme), Fabien son amant, et Bernadette Loubron, veuve, qui les a engagés sur sa ferme. Déjà, nous avons les ressorts principaux de la majorité des oeuvres de Thériault: un personnage central, un ou deux protagonistes, et le village, qui représente toute la société avec ses coutumes, ses traditions, ses valeurs. On se rappellera ici l'importance accordée aux démêlés des gens du village avec les Blancs dans Agaguk, importance qui ne semble pas justifiée par l'argument romanesque. En effet, le seul moment où ces développements auraient pu s'intégrer à l'oeuvre, c'est lorsque les gens du village viennent demander à Agaguk d'être leur chef. Or il refuse, et le récit se termine sur deux parallèles romanesques bien destinés à n'être jamais réunis. Et voilà posé le problème, constant chez Theriault, des rapports de l'individu à la collectivité – de l'\"un\" au \"tous\". Le problème se précise, si l'on tient compte de ce que, dans les \"romans du Nord\" (Agaguk, Ashini, Le Ru d'Ikoué et, d'une certaine façon, Cul-de-sac), l'affrontement du destin, représenté par la bête ou le piège, technique ou naturel, est toujours solitaire: c'est Agaguk devant le Loup blanc, le fils aîné d'Ashini prisonnier sous la glace (sa mort ressemble fortement à une mortalité de naissance: ayant réussi à percer un trou dans la glace, il parvient à se tirer de l'eau, mais pour prendre froid aussitôt et mourir; c'est la paternité même d'Ashini qui est visée), Ikoué pris à son propre piège, Victor Debreux livré sans défense à la voracité de l'épervier. Dans les \"romans du Sud\" – je pense aux Commettants et au Dompteur d'ours –, l'affron-tement prend une allure sportive, n'est pas motivé par la nécessité – c'est un jeu, du moins en apparence, et il se fait (ou doit se faire) sur la place, aux yeux de tous. Qu'on note bien d'ailleurs la façon dont les gens sont disposés. Dans le Dompteur d'ours, le combat doit avoir lieu sur le parvis de l'église, qui donne sur la place. Les gens sont donc en demi-cercle autour d'Hermann. Même chose dans les Commettants: \"...ce fut Miguel qui alla placer les gens, les ranger, faire cercle d'eux à ce bout-ci de la place. Mais pas un cercle complet. Plutôt une sorte de demi-lune, une masse sur trois rangs de tous les gens du village\". (p. 225). Cette structure demi-circulaire, on la trouvait déjà dans les Contes pour un homme seul. Après qu'une dame en voiture eût par mégarde écrasé un enfant, les gens surviennent et forment: \"Un demi-cercle qui accula la femme à la voiture\". On voit donc ce que peut représenter cette forme: elle implique une multiplicité de regards, mais en même temps un face à face. Personne ne regarde le personnage central par derrière, tous lisent sur son visage et il lit sur le visage de tous. Les gens sont juges, et non témoins. Nous retrouvons la même scène dans Cul-de-sac, où Victor Debreux doit affronter la direction de l'entreprise pour laquelle il travaille: \"Cinq hommes, assis dans une pièce immense et riche, m'observaient avec des yeux où nul regard ne trahissait de pensées. On m'interrogea. Longuement, minutieusement, comme un criminel devant ses juges\". (Cul-de-sac, p. 165.) Et enfin, dans la Fille laide, les gens venus interroger Fabien au sujet de la Loubron, qu'ils ont trouvée noyée, forment encore ce demi-cercle. Une fois que Fabien a réussi à les convaincre de son innocence et qu'il n'est plus question que de savoir si la ferme de la Loubron lui appartiendra ou non, “il se fit un cercle autour des deux hommes, Coudois à la voix large et Fabien changé en statue\". (Editions de L'Homme, p. 94) Les gens, de juges qu'ils étaient, deviennent purs spectateurs, le demi-cercle se transforme en cercle, lequel n'a plus rien de menaçant. Le village a donc une grande importance. Augustin dira même, au sujet du récit qu'il s'apprête à faire: \"C'est ici le combat entre l'homme et les hommes, presque au niveau du ciel, tant au propre qu'au figuré...\" (p. 20). Cette phrase géniale souligne bien toute la dimension de ce récit, qui dépasse de beaucoup le caractère anecdotique d'un simple fait divers. On constate que la \"hauteur\" de Caridad est non seulement géographique mais symbolique; que le combat, qui transformera le destin de Heron, transformera aussi celui du hameau, parce qu'il s'agit bien plus que de l'affrontement d'une bête; il s'agira en fait d'un homme ayant à se choisir devant tous les hommes, et portant devant eux la responsabilité de son choix. Et si cela se déroule \"presque\" au niveau du ciel, c'est que \"l'histoire de Burlon, qui est celle de Heron va plus loin que toute vertu, que tout vice\" (p. 20), qu'elle se situe au niveau premier des valeurs humaines, à ce niveau où l'homme, parce que libre, est bien près de s'égaler à Dieu. Car si Dieu joue bien son rôle de Créateur et de père chez Theriault, celui-ci n'en écrit pas moins, dans le Roi de la Côte Nord: \"L'intelligence est peut-être une rançon à payer. Elle fait de chacun un être, c'est le commencement de la divinité. C'est l'image de Dieu, qui a fait à son image celui qui parlait sa parole sur la terre. La bête n'a pas inventé Dieu. Dieu est l'apanage de l'homme, le fruit de sa déduction\" (p. 85). En somme, au niveau des vérités humaines premières, au-delà du vice et de la vertu, l'homme crée Dieu autant que Dieu le crée. Rappelons-nous la façon plutôt libre dont Ashini en dispose avec ses Manitout... En fin de compte, ce qui importe ce sont les hommes. Et c'est devant eux que Heron a le devoir d'être un homme, au plein sens du terme. Mais être un homme, c'est d'abord être un mâle. D'ailleurs, la véritable virilité n'est pas que celle du corps: c'est aussi celle de la pensée, du coeur, de l'âme: tout se tient. Et voilà exactement quelles sont les valeurs profondes engagées dans le roman. S'il est un commun dénominateur entre Heron et ses comparses, lequel permet à l'auteur de s'étendre longuement sur certains personnages qui n'ont d'autre fonction, dans l'affrontement central du livre, que celle de juges, c'est que tous sont impliqués dans cette lutte qu'un homme doit mener contre son destin. Tous représentent un aspect du combat que Heron doit livrer: la Veuve Inez, les filles, les femmes et les hommes du village; et derrière eux, tous ceux de la vallée représentés par Augustin et Burlon, et finalement l'humanité entière. Mais c'est dans Caridad d'abord que le combat prend un sens, que les valeurs humaines s'enracinent. Voyons maintenant de quelle façon. Un personnage bien malheureux des Commettants, c'est la Veuve Inez. Voici ce qu'en dit Burlon: \"J'ai scruté la Veuve de long en large. Elle est jeune\", dit-il. \"D'une façon, elle est encore jeune. Disons ni jeune ni vieille. Elle n'est plus de son sexe\". C'était très grave,\" de commenter Augustin. (p. 15). A remarquer qu'il ne s'agit pas d'une veuve commune, mais bien plutôt d'une Veuve à majuscule. Inez incarne le Veuvage éternel de la femme dans cette petite société qu'est Caridad. Nous avions déjà le personnage de la veuve avec la Bernadette Loubron de la Fille laide. Bernadette était une personne bien en chair, au contraire de la fille Edith, maigre comme un prunier. Mais elle représentait davantage la mère que l'épouse, et Fabien a dû l'occire pour se prouver à lui-même qu'il aimait Edith et qu'il pouvait, en somme, accéder à un amour véritable. – Est-il un québécois qui n'ait égorgé sa mère au moins une fois en sa vie? La veuve Inez réunit les caractères de Bernadette et d'Edith. Dès le lendemain de ses noces, elle s'est vue frustrée des plus légitimes joies. Aussi, la mort de Fernando, son mari, est-elle accueillie comme une délivrance: \"Comment aurais-je espéré la guérison d'un homme depuis deux ans couché, qui n'avait pas eu de véritable bon jour depuis les noces et qui savait d'enfance qu'il n'y avait ni force ni matière épique en lui?\" (p. 91) Elle réunit donc à la fois les exigences de la femme et les frustrations de la vieille fille. (La vieille fille est un personnage d'arrière-plan constant chez Theriault.) Son mari, Fernando, “savait \"d'enfance qu'il n'y avait ni force ni matière épique en lui\". Cette phrase exprime admirablement que c'est dans l'enfance que sont scellés les destins humains des personnages. N'est-il pas dit plus loin que Pilar avait été \"destinée depuis l'enfance à Heron\"? (p. 171) Elle suggère aussi que tout l'aspect épique des oeuvres de Theriault est profondément lié à la réalité sexuelle. Et que, par conséquent, la corrida aura une signification extrêmement sexuelle. Theriault ne la définit-il pas ainsi, avec une extraordinaire lucidité: \"le dogme de la mort cruelle, gracieuse, presque érotique\" (p. 258)? Si donc le destin des personnages est fixé dans la plus profonde enfance, c'est par une régression jusqu'à l'enfance, jusqu'au sein maternel, qu'il y aura possibilité pour le héros de changer son destin. La description de la corrida confirmera cette vérité fondamentale de l'oeuvre de Theriault. En fait, il y a deux corridas dans les Commettants; l'une met en vedette Heron, et l'autre le grand Manolete. L'une se termine par un échec, l'autre par une réussite. C'est de bonne dialectique que de mettre ainsi en parallèle l'affrontement de Heron avec celui d'un maître. Dans Agaguk, nous avons aussi, en regard du combat que mène le héros contre le \"Grand Loup Blanc\" (notons les majuscules), un affrontement similaire entre Henderson et les gens de la tribu, notamment Ramook, qui est leur chef et aussi le père d'Agaguk. Or Henderson, même s'il est un Blanc (race méprisée dans ce \"roman esquimau\") offre de grandes ressemblances avec certains héros de Theriault. Notamment le dompteur d'ours. Comme lui, il est un étranger; comme lui, il \"(arrive au centre du village et ne (trouve) personne pour l'accueillir... Il se (tient) debout au centre du cercle formé par les igloos pendant un bon moment, se sachant épié mais n'en faisant rien voir\" (Agaguk, Institut Littéraire, p. 92). Il lui est aussi donné de faire face à la tribu rangée en demi-cercle. Lorsque Ramook l'abat d'une balle, il (Ramook) prononce ces mots révélateurs: \"L'homme... l'homme est le plus fort\" (p. 179). L'homme, c'est l'Inuk, l'Esquimau; mais c'est aussi l'homme viril, le mâle, le père; comment s'expliquer autrement que Ramook tranche le sexe d'Henderson encore vivant (expression profondément symbolique de la castration de celui qui n'a pas su déjouer le père) et qu'il le jette en pâture aux femmes derrière lui (cf. p. 179)? Au chapitre suivant, Agaguk affronte le Loup. Il vainc \"le chef de tous les loups, de tous les loups de la terre et du dos de la terre, et c'est mon homme,\" (c'est Iriook, la femme d'Agaguk, qui parle ici) \"le père de Tayaout, qui l'a tué\" (p. 187). Le parallèle est assez clair. L'affrontement de la bête, c'est ni plus ni moins l'affrontement du père, de la part du père en Agaguk, et l'enjeu en est son fils. Cette victoire est saluée par Iriook... Revenons aux Commettants. Ici, il n'est plus question de fils. La corrida n'a pas pour enjeu la préservation de la lignée: elle est \"une reconstitution de tous les combats de la nature, où deux forces mâles se disputent les femelles\" (p. 259). Il n'est pas davantage question de père. Evoquant le témoignage de Manolete, Heron affirme: \"Je le répète, il a dit que j'étais un matador né, il a parlé d'Arruzza, me comparant à lui. Venu de nulle part, une éclosion...\" (p. 199) Nous avons ici la clé du drame qui se joue dans les Commettants. Ce que Heron affronte, ce n'est pas la puissance paternelle inscrite en lui, affrontement qui lui permettrait de dépasser cette dépendance vers une paternité sienne. Le taureau qu'il affronte, c'est celui de la veuve Inez; c'est à cette femme qu'il appartient, au propre comme au figuré: \"(Le taureau) décrivit un large cercle, semblant d'abord fuir, puis d'ici, près de ma fenêtre (c'est Inez qui parle; notons le thème de la fenêtre), soudain il fonça, cornes basses, les yeux cruels.\" (p. 231) Burlon avait bien raison lorsqu'il disait de la Veuve qu'elle n'était plus de son sexe... A ce moment, il n'est pas étonnant que le taureau tue Pilar et réduise Heron (transporté tout en sang dans la maison de la Veuve...) à ce \"déchet d'homme\", incarnation monstrueuse de l'Impuissance. C'est la revanche de Bernadette Loubron sur Edith (à ceci près que, dans les Commettants, c'est la Veuve qui est laide, et la fille qui est belle). Et tout cela, bien sûr, aux frais de l'homme. Agaguk et Les Commettants de Caridad sont deux romans exemplaires. Le premier explore l'univers du Nord, qui se caractérise principalement par la primauté des valeurs du père, et en conséquence, par celle des lois du travail et de la survie. A l'opposé, les Commettants décrivent l'univers du Sud, où règnent les valeurs de la mère, et où l'amour, dissocié du travail et de la connaissance, s'identifie au seul plaisir et débouche sur la mort. Ces deux pôles dialectiques de l'oeuvre de Theriault sont complémentaires tout en demeurant, d'une certaine façon, irréconciliables. Cul-de-sac en est la preuve. Ce roman, qui campe un personnage québécois, nous apparaît comme une tentative de situer l'homme d'ici livré aux influences conjuguées de ces deux univers exclusifs et opposés. L'état de nos recherches ne nous permet malheureusement pas d'élaborer davantage sur ce sujet. Il en est ainsi de bien des points de ce texte qui mériteraient d'être davantage développés. Nous espérons, d'ici un an ou deux, pouvoir consacrer une étude plus complète et plus poussée à l'oeuvre de Theriault. En fait, c'est tout un volume qu'il faudrait pour mener à bien cette tâche. On aura quand même pu entrevoir quelques lignes de force de cette oeuvre, et comprendre de quelle façon la réalité sexuelle s'y inscrit. On se sera aussi rendu compte d'une vérité essentielle: qu'il parle d'Esquimaus ou d'Espagnols, Theriault ne cesse d'explorer la réalité québécoise. Les drames qu'il décrit, avec la force extraordinaire d'un talent qui n'a d'ailleurs pas encore livré toutes ses ressources, ce sont les nôtres, dans ce qu'ils comportent de plus fondamental. Sachons le reconnaître et en tirer profit."
  },
  {
    "author": "Pierre MAHEU",
    "title": "chronique d'une révolution que faire? (3)",
    "page_range": "156-159",
    "text": "La situation politique au Québec évolue encore plus vite que nous ne sommes portés à le croire. Or une pensée et une action révolutionnaires se doivent avant tout de coller à la réalité qu'elles veulent transformer. Ce qu'il nous faut bien voir aujourd'hui, c'est que la phase séparatiste, le moment de l'éveil et de la revendication à vide, est terminée. Cette phase est complétée, et ce qui le prouve le mieux, c'est que l'objectif de l'indépendance (ou de l'autodétermination) du Québec reçoit des appuis inattendus: la bourgeoisie et le Pouvoir sont en train d'assumer cette idée dont ils peuvent faire leur profit. Il suffit de voir, à quelques semaines d'intervalle, l'O.J.C. publier un manifeste canadien-français où il prend position en faveur de l'autodétermination interne complète du Québec, et aussi bien Jean Drapeau que René Lévesque se prononcer en faveur du principe des deux nations et de l'état associé, alors que Daniel Johnson fait étudier par un comité parlementaire l'idée d'indépendance – il suffit de voir tout cela pour comprendre que l'idée formelle de l'indépendance sera bientôt une idée acquise, et honorable. Cette idée a été à l'origine de notre réveil, mais c'était une forme vide, sans contenu révolutionnaire; il n'est donc pas surprenant que ce soit finalement par les voies ordinaires de l'ordre établi qu'elle tende à se réaliser, et que les élites qui en profiteraient tendent à l'adopter en la désamorçant, en la coupant des exigences révolutionnaires dont elle pouvait être la source. Pourtant, en même temps, la lutte contre les mouvements indépendantistes devient de plus en plus systématique. Les perquisitions, dont la grande presse parle de moins en moins, deviennent de plus en plus nombreuses (1). Les camelots de Québec Libre sont arrêtés sous un prétexte futile, etc. Le plus important, dans tout cela, c'est que la police joue un rôle de plus en plus politique. Un agent déclarait à des gens du FRI, qui lui demandaient pourquoi les camelots des autres journaux n'étaient pas arrêtés, que nous n'arrêtons que ceux qui vendent des mauvais journaux. Une police qui a un tel rôle à jouer aura nécessairement recours aux méthodes de toutes les polices politiques. C'est ainsi par exemple que les gens qui ont été arrêtés lors de la manifestation du carré Dominion, ainsi que plusieurs autres, se sont vu confier par les policiers qui les interrogeaient toutes sortes de \"révélations\" concernant des chefs des mouvements indépendantistes. Le résultat, c'est que les rumeurs les plus désobligeantes courent sur tous les \"meneurs\"; en Algérie, les barbouzes ont réussi à faire s'entretuer les membres des mouvements clandestins, avec de telles méthodes. De même, presque tous ceux qui sont interrogés par la police se voient offrir, à mots plus ou moins couverts, un rôle d'informateurs.. En somme on a cessé de s'inquiéter de la façade légaliste ou moraliste : c'est véritablement en terme de lutte politique que pensent et agissent les représentants de l'ordre établi. Il y a quelque chose de paradoxal dans le fait que la police municipale de Montréal se conduise ainsi alors que le maire dont elle dépend déclare que le Québec aura à choisir entre l'indépendance et le \"principe des deux nations\" et de l'Etat associé. Et c'est la résolution de ce paradoxe qui peut nous faire comprendre le sens des conflits actuels, et celui de la lutte que nous avons à y mener. L'origine du paradoxe tient dans l'ambiguïté de l'idée d'indépendance: elle pouvait donner naissance à un national-séparatisme réactionnaire, au service des intérêts d'un une minorité de profiteurs autochtones, ou au contraire être à l'origine d'un véritable mouvement de libération populaire. Les deux possibilités sont en train de s'incarner dans des forces opposées: la petite-bourgeoisie assume peu à peu l'idée des \"deux nations\", forme atténuée de séparatisme, tout en visant à maintenir le statu quo sur le plan social: elle se met à rêver d'un Québec vaguement indépendant, où rien ne serait changé, sauf qu'elle serait au pouvoir elle-même au lieu de jouer les seconds violons auprès du capital canadian. Même les plus réactionnaires des représentants des élites cléricalisantes tentent de détourner l'indépendance à leur profit et fondent leur phalange... Mais en face de tout cela, l'idée d'indépendance est en train d'acquérir un contenu positif de revendications populaires et sociales, et c'est en milieu populaire que cette évolution se produit. En effet durant la première phase (revendication à vide de l'indépendance), les principaux effectifs séparatistes se recrutaient dans la classe petite-bourgeoise: professionnels, étudiants, fonctionnaires, etc. Ainsi, l'homme qui incarnait l'idée séparatiste était M. Chaput. Lors de la manifestation du carré Dominion, au contraire, les gens dont les journaux publièrent les photos étaient Reggie Chartrand et Hubert Aquin. L'homme du peuple et l'intellectuel. Et c'est précisément l'union du peuple et de l'intelligentia qui est le plus souvent à l'origine des révolutions. Aujourd'hui, les nouveaux membres des mouvements indépendantistes sont des gens du peuple, des prolétaires; la dernière manifestation en faveur de l'indépendance n'a pas été le fait de quelques étudiants isolés, mais des milliers de spectateurs des Golden Gloves, qui, au Centre Paul Sauvé ovationnèrent des boxeurs de l'école Reggie Chartrand, dont les peignoirs portaient les mots QUEBEC LIBRE. L'indépendance devient une idée populaire, et du même coup, les programmes des mouvements indépendantistes s'incarnent, prennent un contenu social important: Le RIN aussi bien que le FRI veulent tendre vers le socialisme, même s'ils n'ont pas toujours de position idéologique claire. Cette tendance ne pourra qu'aller s'accentuant: en effet, les nouveaux indépendantistes viennent de l'est (2), de St-Henri, etc., ils viennent des zones urbaines les plus pauvres, celles où la désintégration sociale est la plus avancée; ce sont des gens qui n'ont jamais eu leur place dans notre société bourgeoise, des gens qui n'ont rien à perdre. Aussi leurs exigences sont-elles totales. L'idée d'indépendance est en train d'accoucher d'un mouvement de libération populaire authentique: c'est pourquoi on parle de moins en moins de séparatisme et de plus en plus de révolution. Le sens de cette transformation, l'élite et ses flics l'ont bien compris, et c'est pourquoi ils arrêtent les camelots et Reggie Chartrand; je ne sais pas quel parti fera l'indépendance, mais je sais qu'à l'heure actuelle ce que les forces de l'ordre établi craignent le plus, attaquent le plus, c'est la jonction qui est en train de s'opérer entre les militants et les intellectuels de l'avant-garde révolutionnaire d'une part, et les éléments les plus conscients et impatients du peuple, d'autre part. Car l'union de ces forces sera à l'origine de la révolution nationale et populaire. Si on regarde l'état actuel des choses, la désintégration quotidienne du pouvoir colonial qui s'engage sur la voie des concessions, les incessantes déclarations nationalistes des hommes en place au Québec, l'éveil de plus en plus rapide des masses populaires, la conclusion est évidente: ce qui importe aujourd'hui, ce n'est plus de répandre l'idée d'indépendance, cela est déjà fait. Le seconde phase de la lutte est déjà commencée, et l'enjeu en est de savoir quelle indépendance nous aurons: la libération du Québec sera-t-elle celle des québécois, ou ne sera-t-elle pour eux qu'un changement de maîtres? C'est dès aujourd'hui que cette question se décide, et répondre à la question que faire? c'est dire quels sont les moyens à prendre pour que l'indépendance ne soit pas volée au peuple québécois par sa bourgeoisie nationale. Je ne veux ni ne peux développer ici cette question qui conduit à l'élaboration d'un programme politique, c'est-à-dire à une oeuvre de grande envergure et qui réclame la mise en commun des énergies de tous. Mais il me semble qu'on peut dès maintenant dégager les lignes de force qui doivent orienter notre action: a) D'abord il est indispensable pour nous, les intellectuels, de nous désembourgeoiser concrètement. Notre pensée se veut révolutionnaire, mais il faut que notre vie le soit aussi. Dans tous les mouvements, les militants ont besoin qu'on leur fournisse des matériaux intellectuels, des études, des données concrètes, des schémas idéologiques; il y a un travail d'éducation et de formation que nous devons assumer. Et le faire, concrètement, c'est participer au travail des militants, à des discussions, etc. Un intellectuel n'est révolutionnaire que s'il est au service des militants; il nous faut devenir, pour ainsi dire, des intellectuels-d'action. (Jean-Marc Piotté indique dans ce numéro les difficultés d'une telle démarche). b) D'autre part l'intellectuel n'est efficace qu'en tant que tel; son rôle est d'aider le peuple à formuler ses exigences, à prendre conscience de ses besoins et de ses désirs, et de rechercher les moyens de satisfaire les uns et les autres. C'est dire qu'à l'intérieur de chaque mouvement, de chaque section régionale, doivent être entreprises des études sur telle catégorie de travailleurs, sur les problèmes de telle région, etc. Il faut que les révolutionnaires se penchent sur la réalité la plus immédiate pour y féconder leur action et leur pensée. Pour notre part, à Parti Pris, nous comptons nous orienter dans cette voie – déjà ont paru des études sur le milieu rural et un bouquin sur le taxi; nous présenterons sans doute l'an prochain des numéros sur certains quartiers de Montréal, sur l'éducation, etc. Nos travaux, conjugués avec ceux qui veulent travailler à la naissance d'un Québec indépendant et populaire (c'est-à-dire socialiste), devraient tendre à l'élaboration d'un programme politique, ou mieux d'un PLAN qui préparerait l'avenir du pays. A ce niveau, la création d'une centrale de recherches et d'information m'apparaît une tâche très importante. c) Un tel travail de recherche, de formation et d'information n'est possible et ne peut avoir de sens que si sont créées les structures qui permettent à la base, au peuple, de s'exprimer. D'où l'importance grandissante des différentes sections régionales du Parti: une planification et une centralisation vraiment démocratiques reposent sur la totalisation de tous les besoins particuliers. A ce niveau il me semble déjà possible d'affirmer qu'un socialisme québécois pourra dès l'abord s'orienter vers une amélioration, une humanisation de la condition du peuple; et ce parce que l'industrialisation assez avancée du pays permettra d'éviter la phase de centralisme autoritaire qu'ont connu plusieurs des pays socialistes, lors de leur industrialisation. Mais il est essentiel que les structures qui permettent la participation populaire directe à la direction des affaires soient le nerf même de la révolution si on veut y parvenir. d) Enfin, il faut que nous ne nous méprenions pas sur l'identité des adversaires. Et entre autres ne pas surestimer les intellectuels clérico-bourgeois. Les peter-elliotts passent actuellement à l'attaque, et durcissent leurs positions: il serait facile de nous laisser embarquer dans une polémique byzantine avec eux; mais ce serait là une perte de temps. Ces gens sont totalement déphasés, ils sont dépassés par la bourgeoisie elle-même, et se préparent à être laissés pour compte. Parti Pris, tout en prétendant refuser le dialogue, s'adressait en partie à eux durant la dernière saison, pour les narguer et les accuser. Dis-moi à qui tu t'adresses et... En fait, pour nous, le désembourgeoisement réel consistera en une redéfinition de nos interlocuteurs, et de nos ennemis. Et cela est vrai aussi pour toutes les forces révolutionnaires. Si nous voulons faire une révolution au Québec, nous devons cesser de nous occuper des idéologues attardés et nous opposer directement à leurs patrons. La lutte que nous avons à mener nous opposera avant tout à la bourgeoisie capitaliste canadienne française et à sa police. Contre les manoeuvres de cette police qui tente de nous diviser, la seule défense que nous ayons tient dans notre solidarité. Et un mouvement révolutionnaire ne peut tenir sa solidarité que du peuple: il faut que nous nous adressions au peuple, que nous donnions voix à ses désirs, et que nous fassions, sur ces bases, l'union populaire contre les exploiteurs. Parti Pris, pour sa part, veut penser en ces termes; et nous nous en expliquerons plus longuement dans un prochain numéro-manifeste."
  },
  {
    "author": "Jean-Marc PIOTTE",
    "title": "action et pensée",
    "page_range": "160",
    "text": "J'ai beaucoup d'admiration pour les hommes d'action. Je respecte leur courage, leur force de s'attaquer jour après jour à des problèmes complexes et graves. Très souvent, ils affrontent les mêmes difficultés: ils doivent répéter les mêmes luttes. Le seul changement au sein de la situation: le visage ou le groupe pour lequel et avec lequel ils luttent. Plongés dans l'immédiat, ils s'y engluent habituellement. Ils en viennent alors à ne préconiser que des réformettes, que des cataplasmes. Ils perdent – s'ils l'ont déjà eu – le sens de l'histoire et de la stratégie. Ils en demeurent au niveau des phénomènes et des tactiques. Et, de par l'usure du temps, ils valorisent ces phénomènes de telle façon qu'ils viennent à les voir comme des essences. J'ai beaucoup de respect pour l'intellectuel parce que j'ai beaucoup de respect pour la recherche. L'intellectuel est la mauvaise conscience des idéologues du statu quo et des réformettes. Par son radicalisme, il remet en question la pensée de l'ordre établi – pensée qui est elle-même un ordre établi. Par delà les apparences, il cherche à comprendre ce que nous vivons et comment nous le vivons par le dévoilement progressif des lois sociales, économiques et historiques. Mais en recherchant l'essentiel, il en arrive habituellement à oublier le monde dans lequel on vit, c'est-à-dire le monde des phénomènes. Trop souvent, il ignore les problèmes – très peu emballants, je l'avoue – du quotidien. Il n'en tient pas compte dans ses analyses. Ce qui donne un petit air désincarné – quelques fois, presque céleste – à beaucoup de ses dires, et ce qui entraîne l'homme d'action à penser: \"C'est ben beau, mais...\". Il est nécessaire d'instaurer un véritable dialogue entre l'intellectuel et l'homme d'action. Nécessaire pour la fécondité de la pensée et l'efficacité de l'action: nécessaire pour la révolution. Beaucoup d'obstacles inhérents à chacun des deux types d'homme s'opposent à ce dialogue. Aussi chacun doitil se placer dans cette perspective: il a à apprendre plus qu'il peut en montrer. La modestie se révèle ici efficacité. Et je ne vois pas du tout d'objecions à ce que la pensée et l'action soient incarnées chez le même homme. Un synthèse dialectique de la pensée et de l'action au niveau de l'individu: l'homme total. Ce qui entraîne une pensée féconde et un agir efficace. Essayer de devenir cette synthèse demeure extrèmement difficile: l'essai est vécu comme tension, insatisfaction et déchirement. La tentative peut conduire facilement à la folie, ou au refus global qui est refus de soi et des autres, qui est anarchie, ou à l'abandon d'un des deux pôles dialectiques."
  },
  {
    "author": "Gérald GODIN",
    "title": "aspects d'un fédéralisme (1) sur gérard pelletier",
    "page_range": "161-164",
    "text": "Gérard Pelletier ne manque pas de talents, la famille Berthiaume l'a reconnu. Toutefois, il existe un poste qu'il ne pourrait occuper de façon satisfaisante: celui de l'évaluateur de cirque qui vous donne un Teddy-Bear s'il ne peut prédire exactement votre âge. On a en effet vu M. Pelletier jauger dans le numéro d'avril de Cité Libre, les partipristes, comme il les appelle et montrer une grande imprécision. Tour à tour il les qualifie de \"garçons très jeunes\" et d'adultes\". Puis, développant sa pensée: \"les partipristes ne sont pas des gamins\", \"je refuse de les traiter comme des enfants\". Mais, se ravisant, il les qualifie de \"garçons plus jeunes\" dont les Vulgarités remplacent \"les graffiti qu'ils ne peuvent plus tracer sur les murs des W.C. collégiaux, depuis qu'ils ont quitté le collège\". Il faudrait se brancher. Pour moi, c'est clair, M. Pelletier est un vieux fédéraliste, un vieux citélibriste, un vieil anti-duplessiste, un jeune éditorialiste et je ne m'en dédirai pas de tout mon article. Outre ces imprécisions dont personne ne lui tiendra rigueur, je trouve dans l'article de Pelletier deux aspects d'une technique du discrédit que je voudrais analyser ici. Cette technique dispense son auteur de contester sérieusement Parti-Pris sur le fond et elle lui permet, sous les airs de prendre Parti-Pris au sérieux et d'objectivité, de cacher une volonté très nette de ridiculiser cette pensée qui n'est pas la sienne et de la salir par l'utilisation d'un certain réservoir sémantique méprisant. Le premier aspect de cette technique peut être appelé transfer d'aveux. C'est un vieux truc. Parti-Pris ne veut pas signer la confession sommaire qu'a rédigée Pelletier, il la fait signer par un étranger à Parti-Pris, Pierre Vadboncoeur.. Ce truc apparaît dans toute son ampleur dans le passage suivant, où il se réalise en trois temps. Premier temps: Pelletier cite Vadboncoeur: la génération des partipristes \"calcule peut-être moins bien car elle ne calcule guère\". Deuxième temps: Pelletier fait son La Palice: \"Celui qui calcule mal ou pas du tout ne fait pas de politique\". Troisième temps: Pelletier fait comme si l'aveu provenait des partipristes et écrit: \"Ainsi, par exemple, Parti-Pris se donne pour objectif (...) une sottise”. C'est aussi malhonnête que trouver des puces à Karl Marx à partir de ce qu'en écrit Raymond Aron. Quant à l'utilisation d'une sémantique du discrédit, citons \"rhétorique, prophétisme à la noix ou pamphlet\", \"rêve farfelu\", \"leur propre cercle étroit\", \"il n'y manque pas la scolastique savantasse de nos plus mauvais manuels de philo\", \"le monologue dispense le prophète de faire face aux objections\", \"les partipristes annexés\", \"un simple objet balloté\", tous qualificatifs distribués à la doctrine de Parti-Pris, à ses objectifs, au milieu où se recrutent ses collaborateurs, au style de Parti-Pris, à la méthode de Parti-Pris et aux défenseurs de Parti-Pris. Et surtout, voici le sommet: les partipristes \"sont des garçons qui ne sont guère sortis des livres, dont le temps se passe à rédiger des articles, à écrire des poèmes et dont la plupart n'ont jamais vu un meeting ouvrier\". Exhumant le vieux débat entre la pensée et l'action, Pelletier ne choisit pas par hasard l'attitude la plus réactionnaire et la plus démagogique: \"quand on parle de culture, je sors mon meeting ouvrier\". Et il conclut sur ces mots: \"Parti-Pris paraît avec la régularité d'un périodique suisse\". (Et la P...?) Quand il s'attache enfin au fond, on le trouve paradoxalement rangé du côté de Barry Goldwater: anti-castriste et levant le nez sur l'effort des pays africains de conquérir leur santé après avoir conquis leur autonomie. C'est ici que l'on voit à quel public il s'adresse: celui qui regrette Batista et les colonialismes belges, français, anglais et autres. Pelletier dira \"non, non\", c'est évident et il montrera alors qu'il cultive ce que j'appellerais l'illusion de la propreté, comme tous ces moralistes de l'histoire qui trônent au-dessus de l'événement, au-dessus des hommes et les apprécient comme s'ils étaient dans le ciel de l'abstraction. On pourrait aussi appeler ça le désengagement, la crainte de se mouiller, en deux mots l'embourgeoisement intellectuel. J'espère qu'un jour un témoin racontera la pénible histoire du Prix Liberté 63 qui devait être attribué conjointement par Cité Libre et Liberté à René Lévesque: on verra alors jusqu'où mène l'illusion de la propreté. C'est très édifiant. Je m'en voudrais de ne pas raconter deux événements récents qui permettent de mieux voir Gérard Pelletier. Je m'en voudrais d'autant plus que j'étais aux premières loges et que j'y occupais de plus une situation privilégiée. Rappelons brièvement les faits: collaborateur simultané à Cité Libre et à Parti-Pris, je démissionnais le 20 mars de Cité Libre et le 26 suivant, par acquit de conscience et pour voir ce que Pelletier et ses pairs avaient dans le ventre, j'assistais, seul démissionnaire présent avec Gilles Derome et seul séparatiste présent, à la réunion post-démissionnaire convoquée par la direction de Cité Libre. J'avais décidé de laisser dormir mes souvenirs de cette réunion, mais je sors du bois, après avoir entendu Gérard Pelletier reprocher à Pierre Vadboncoeur à l'émission \"Aujourd'hui\" du 30 avril: \"Vous vous en êtes remis aux rapports que vous faisait Pierre Vallières pour préjuger que nous ne nous entendrions pas et vous n'avez pas daigné vous présenter à la réunion d'orientation que nous avons convoquée après votre démission. Comment pouvez-vous dire que nous ne pouvions nous entendre\". Or, je le répète, j'y étais, à cette réunion. Pelletier s'est sinon offusqué, du moins étonné de la présence de deux démissionnaires et nous a demandé à Derome et à moi, à l'exclusion de toutes les autres personnes présentes, de justifier notre présence. De plus, j'ai été à même de mesurer l'abîme qui séparait l'équipe démissionnaire de celle qui restait en place. Pelletier aussi l'a mesuré, comme en fait foi son article \"Pour clore un incident\" du numéro d'avril. Force m'est de dire que rien de ce que nous avait rapporté Vallières sur ses options n'était faux et que c'est jouer le naïf que de continuer à croire que les deux tendances auraient pu être réconciliées: la fédéraliste et la nationaliste. Dans La P... de samedi le deux mai, Gérard Pelletier parle de nationalisme, plus précisément de l'article que consacrait au Québec Raymond Aron dans Le Figaro du 24 avril dernier. Il écrit qu'advenant l'indépendance du Québec dans un Canada américanisé, le danger serait plus grand que jamais que nous soyons ensevelis sous \"l'ethnie dominante\". C'est comme si l'on disait à un nageur épuisé: ne sors pas de l'eau, tu vas te noyer. C'est avec cette vue du nationalisme que Gérard Pelletier gagne son sel. On doit lui concéder toutefois qu'il n'a pas changé d'attitude depuis qu'il écrivait en février 1957, dans Cité Libre: \"Je réponds pour ma part qu'on ne peut en rien comparer notre état actuel à celui des 60,000 paysans de la Conquête. Sans doute sommes-nous toujours, et plus que jamais peut-être, en position dangereuse, aventurée. (...) Il faut bien voir toutefois que le danger contemporain n'a presque rien de commun avec la menace de 1760. Il est faux de dire et dangereux de croire que nous poursuivons toujours la même lutte contre le même ennemi\"."
  },
  {
    "author": "Gérald GODIN",
    "title": "aspects d'un fédéraliste (2) sur pierre elliott-trudeau",
    "page_range": "163-164",
    "text": "N.D.L.R. Je remettais à peine à Parti-Pris mon texte sur Gérard Pelletier que Cité Libre de mai publiait la prose de son besson Pierre Elliott-Trudeau. Voici donc le deuxième volet de mon dyptique sur les fédéralistes. Trudeau n'est pas impunément Elliott. Quand on est de deux ethnies, on n'est d'aucune et on qualifie d'accident\" l'appartenance à un groupe national. Jusque là, rien que de très normal. Mais quand cette non-appartenance est la source d'une théorie de la appartenance, passez-moi ce néologisme, il faut crier haro sur le Trudeau, et vite! Pierre Elliott-Trudeau est Irlandais par sa mère et français par son père. Il est, de par la situation financière de sa famille, membre de la haute bourgeoisie canadienne-franglaise de Montréal. Enfin, il est professeur de droit. Ces trois éléments marquent profondément tout ce qu'il écrit. Pour Trudeau, parce qu'il est Elliott, le Québec n'existe pas. Je dirais plus, Elliott ne veut pas que le Québec existe. Il supplie Ottawa-l'anglaise d'engloutir Québec-le français. J'exagère? Lisez plutôt ce qu'il écrivait dans le premier numéro de Cité Libre (juin 50): \"Il n'est nulle part de pouvoir qui ne tende à s'accroître, c'est une loi universelle. Pourquoi Ottawa y dérogerait-il?\" Donc, abolissons le Québec dans le grand tout pan-anglo-canadien. Pourquoi? \"Songez seulement, écrit Trudeau, à l'économie de moyens qui en résulterait et à la simplification de l'administration\". Il poursuit avec ce sinistre avertissement: \"D'ailleurs, il est impossible (hélas!) (cet hélas est de lui) d'oublier le plan militaire qui se surimpose aux autres et où il demeure toujours vrai que l'union fait la force. Les Etats-majors ne nous permettront pas de chercher des solutions dans le sens du séparatisme\". Le Québec revendique-t-il ses droits à Ottawa? Trudeau écrit: \"Nous sommes en voie de devenir un dégueulasse peuple de maîtres-chanteurs\". Aujourd'hui, mai 1964, le ton n'a pas changé. Il se teinte même de mépris. Des phrases comme celles-ci le montrent: \"La collectivité (québécoise) finissait toujours par réduire à l'impuissance ceux qui travaillaient à la révolution et à faire progresser la liberté et la démocratie\"; \"ce petit peuple arriéré\"; \"les proscriptions de la race contre un Rabinovitch ou un Roncarelli\". Ce mépris est explicable. On a montré que Elliott-Trudeau était franglais. Il avait le choix de se rallier aux Anglais ou aux Français. Conciliant, il a choisi la langue française, mais la mentalité anglaise. C'est pourquoi il n'a jamais compris et encore moins pardonné que les Québécois élisent un Duplessis pendant seize années. A ses yeux, il n'y avait pas d'erreur possible: Duplessis avait toutes les apparences du dictateur, du négateur des droits de la personne humaine et n'avait que celles-là. Il fallait être minable et pénible pour réélire, malgré tout, ce démon. En désapprouvant la volonté d'affirmation nationale des Québécois, Trudeau se venge aujourd'hui de n'avoir pas été écouté du temps où il ferraillait contre Duplessis. \"Ils ne m'ont pas appuyé, je ne les appuierai pas\". Professeur de droit, il est d'esprit juridique. Regardez-le, par exemple, déclarer que François Hertel soit \"hors d'atteinte de nos lois pénales\". Il occupe quelque poste dans une ligue des droits de l'homme. Il fait grand cas du respect de la personne humaine. Rien que de légitime ne l'émeut. Que la Justice soit quelquefois injuste, il le comprendra. Que l'illégitime ait des droits, il le niera. Pour lui, l'institution est tout. Au terme de cette attitude, il dira un jour aux séparatistes: \"Poursuivez Ottawa devant les tribunaux, sous l'accusation d'unilinguisme\". Or il n'y a rien dans aucun code, sinon celui de la décolonisation dont il n'a cure, qui empêche quiconque de violer le droit imprescriptible des peuples à parler leur langue dans toutes leurs activités de besoin. Et c'est d'ailleurs là que le bât me blesse. Trudeau et ses pairs ne semblent pas compter les Québécois au nombre des \"personnes humaines\" dignes de respect. A moins qu'ils n'aient, des droits de l'homme, une vue singulièrement rétrécie. Qu'un peuple soit, à peu près dans sa majorité, bafoué dans sa langue et sa culture; que sa langue soit quotidiennement l'objet d'un pourrissement, parce que les relations essentielles (parce que celles du gagne-pain) entre patrons et ouvriers se font dans une langue étrangère à ceux-ci; que ce pourrissement implique un appauvrissement effarant du bagage linguistique, puis la dégradation de la culture, ensuite le fracassement de la pensée et de l'équilibre psychologique, enfin une maladie de l'existence: cela indiffère Trudeau. Cela n'entre pas dans sa liste des droits de l'homme. Cela n'est pas la preuve qu'un groupe d'hommes, en 1964, n'est pas respecté. Cela ne l'émeut pas et l'on voit bien à quel point son esprit est irrémédiablement fermé à certaines réalités et dans quel univers mythique se situe sa personne humaine et ce qu'il appelle les droits de l'homme. Trudeau et ses pareils jouent aussi à semer la confusion, à moins qu'ils n'en soient victimes. Leur plus grave erreur, ou malhonnêteté, consiste à confondre le nationalisme hégémonique des conquérants avec le nationalisme des peuples qui sont d'une part dominés politiquement et économiquement et qui sont, d'autre part, comme dit Raymond Aron, soucieux \"d'appartenir à une communauté singulière de culture et d'assurer l'indépendance de l'Etat qui en est l'expression\". D'autres l'ont dit avant moi: le nationalisme charrie le meilleur et le pire. Préjuger, dans l'état actuel des choses, que le nationalisme québécois sera du pire, c'est être un collaborateur et un traître. Et je pèse mes mots. Quand on imagine, en 1964, un état national québécois, on en est réduit aux hypothèses. Décider, pour salir une idéologie, qu'elle s'incarnera sous sa forme la pire, c'est faire le jeu de l'occupant. Pierre Trudeau, c'est incontestablement Peter Elliott. Le malheur vient qu'il ne l'ait avoué à personne et qu'il nous fasse la leçon sous le masque de Pierre Trudeau depuis toujours. Les mots: fasciste, raciste, hitlérien, Goebbels et pourquoi pas Gengis-khaniste, et pourquoi pas: les \"hordes de Québécois vêtus de peaux de bêtes, déferlant sur le continent\", constituent le répertoire actuel des injures faites aux séparatistes. Mettre tous ceux-ci dans le même paquet. Les annexer par force à la tendance la plus facile à stigmatiser et contre laquelle le plus facilement cristalliser l'opinion publique, c'est être un salopard. Au nombre des fédéralistes, il m'est facile de compter aussi des fascistes, des hitlériens, des patroneux, des vendus, des achetés et des gangsters, mais je ne pousserai jamais l'esprit juridique et universitaire jusqu'à mettre Trudeau, Lamontagne, Pelletier et bien d'autres dans ce plateau. Je laisse ces méthodes aux butlers et aux sbires de la Confédération. C'est pourquoi les petites provocations vaniteuses de Peter Elliott ne trouveront plus preneur. La légitimité du colonisateur, nous la leur laissons. Le langage et la mythologie du conquérant, nous les leur laissons. Qu'Elliott traite les séparatistes clandestins de \"démissionnaires\" tant qu'il veut. C'est son droit le plus strict: celui d'être un insulteur public. Chacun prend les droits qui sont à sa mesure. Les nôtres, ce seront ceux de la décolonisation."
  },
  {
    "author": "Robert MAHEU",
    "title": "le taxi: métier de crèvre-faim",
    "page_range": "165-166",
    "text": "Des chauffeurs de taxi ont confié à la revue Parti Pris, dont les détracteurs disaient qu'elle était coupée du peuple, la publication de leur manuscrit; c'est là un phénomène important: en effet, on aurait pu s'attendre à ce qu'ils aillent voir un spécialiste de l'édition à scandales; ou encore, ils auraient pu voir une certaine revue (Cité Libre) dont les animateurs disent être des vieux militants des luttes syndicales (on s'étonne donc de voir que leur revue ne porte pas l'étiquette syndicale!). Mais, ils sont venus nous voir, ce qui est un signe que nous avons gagné à nous présenter pour ce que nous sommes: des intellectuels révolutionnaires. Ce livre dépeint la situation aliénante des chauffeurs de taxi qui sont obligés de travailler jusqu'à 85 heures par semaine pour gagner le salaire moyen en vigueur à Montréal; qui souvent doivent avoir recours au Bien-Etre Social ou au \"Bon Dieu en Taxi\" (L'oeuvre du Bon Dieu en Taxi. constitue une forme de sécurité sociale privée; on sait que la sécurité sociale privée profite indument à certains groupes – le clergé, par exemple – en leur aportant du prestige... et du capital!). Ces chauffeurs de taxi, voulant trouver une solution à leurs multiples problèmes, ont débouché sur le socialisme (ils ont suivi une démarche semblable à celle des gens de Guyenne, en Abitibi). Mais le pragmatisme n'explique pas tout; il y a des pragmatistes de droite et des pragmatistes de gauche; en étant pragmatiste, on peut arriver à n'importe quelles solutions; ainsi, les chauffeurs de taxi auraient très bien pu choisir une solution individuelle et aboutir sur le libéralisme et la libre concurrence; mais ils ont choisi de trouver une solution collective à leurs problèmes communs. C'était, dès le départ, choisir le socialisme, même s'ils ignoraient tout de cette idéologie. Le socialisme, c'est en quelque sorte une façon de construire et d'édifier la société à partir de certaines valeurs; choisir ces valeurs, c'est déjà choisir le socialisme, même si on n'a jamais entendu parler des grands penseurs socialistes; c'est ce qu'ont fait les chauffeurs de taxi dont nous venons de publier l'ouvrage. (Parti Pris suit d'ailleurs une démarche semblable; ainsi, choisir le socialisme, c'est, pour nous, choisir les valeurs que sous-tend la philosophie sociale qu'est le socialisme; les accusations de dogmatisme dont nous avons été l'objet sont donc mal venues; comme tout le monde, nous avons choisi certaines valeurs – la seule différence réside en ceci que nous n'avons pas craint de dire quelles étaient ces valeurs. Ce choix de valeurs est indiscutable en ce sens qu'elles ne sont pas objets de discussion; on choisit certaines valeurs en fonction de l'éducation reçue, de ses propres intérêts, etc. La discussion n'est donc possible qu'entre des gens qui ont des valeurs communes). Par contre, nous croyons que les chauffeurs de taxi se leurrent quand ils espèrent que les solutions qu'ils proposent seront réalisées par l'administration municipale; ils n'ont pas vu le lien nécessaire qui existe entre les propriétaires de flotte et ladite administration municipale qui est plus préoccupée de sa gloire que de ses administrés; s'ils avaient poussé leur démarche un peu plus loin, sans doute auraient-ils constaté la communauté d'intérêts entre les 2 groupes mentionnés plus haut, ainsi que la communauté d'intérêts entre tous les exploités (prolétaires) et la révolution; mais peut-être que ce sera là l'objet d'un deuxième volume. En attendant, les solutions prônées sont à ce point satisfaisantes que l'aumônier du Bon Dieu en Taxi a refusé de préfacer leur volume; c'est là la meilleure recommandation qu'on puisse faire du livre de Germain Archambault."
  },
  {
    "author": "Jacques FERRON",
    "title": "le judiciaire injudicieux",
    "page_range": "166-167",
    "text": "C'est à fréquenter le Palais qu'on se rend compte que la légalité est un édifice fragile; elle ne tient bien que si toutes les parties en cause sont de même foi. On n'a pas encore calculé le nombre de gens sans aveu qu'elle peut souffrir; ce nombre est forcément restreint, car son pouvoir de répression est limité: on ne peut pas mettre dans les prisons plus de gens que celles-ci n'en peuvent contenir. Un avocat au naturel, qui venait de m'expliquer le Canadian Bar, l'officine par laquelle il faut passer pour devenir juge, me disait: \"Le système est facile à paralyser: il suffit de remplir les prisons. Soyez mille, ne payer pas l'impôt, pénalité: vingt-cinq dollars d'amende ou un mois de prison. Choisissez la prison, les Effelquois en ont tracé le sentier, et vous l'aurez, votre révolution\". Et il expliquait la clémence de la Couronne après les deux dernières guerres: \"Tout le Canada français était dans l'illégalité. Il y avait plus de déserteurs que de place dans les prisons\". Il ajouta: \"il faut cependant que vous sachiez que c'est l'institution pénitentiaire qui a adouci la justice. La mansuétude de l'homme est relative, mais elle l'emporte quand même sur sa cruauté. La responsabilité reste une chose difficile à apprécier. Dans le doute de l'esprit, le coeur l'emporte. Si l'on peut vous emprisonner, on ne vous tuera pas, mais... Et c'est le danger de remplir les prisons; on pourrait susciter le retour du bourreau. Autrefois on pendait pour une vache; on pensait qu'il ne valait pas la peine de pensionner un voleur pour si peu; d'ailleurs on n'en avait peut-être pas les moyens. En 1838, qu'a-t-on fait des Patriotes? on en a pendu quelques-uns, dont un notaire, pensez donc et exilé les autres. Autrement la révolte aurait paralysé le système judiciaire, cet encombrement suscité d'autres révoltes, et la révolution en fin de compte. \"Les Anglo-saxons ont toujours eu le sens de la légalité. La marine ne suffit pas à expliquer leur Empire. Ils savent ce que signifie la violence politique; tout leur art est de l'empêcher et de la restreindre quand elle éclate. Ils dominent avec un minimum de répression. Cette douceur leur vient de la solitude: ils ne sont pas grégaires. Et ils ne sont pas grégaires, parce qu'en force et réunis ils se sentent vulgaires; cela leur déplaît. Remarquez que cette coquetterie est l'effet d'une domination longtemps exercée; elle fait le charme des aristocraties. Mais quand on veut être aristocrate, on s'arrange pour l'être avec les siens, et non parmi les étrangers. L'erreur fondamentale de l'Anglais au Québec, ce fut de n'être pas francisé. Le conflit linguistique est l'amorce de tous les autres. Il était à prévoir: le français ne peut être langue seconde de l'anglais, ni l'anglais du français, chacune étant langue souveraine. \"Une autre erreur fut d'avoir nommé juge en chef de la Cour Supérieure l'honorable Albert Sévigny qui, en 1917, revenant dans son comté de Dorchester, fut obligé d'en repartir dare dare dans une charette à foin. Cet homme, que son peuple voulait tuer pour trahison, a été mis sur le banc pour juger ce peuple. Le bon plaisir du roi ou de la reine n'est pas le fondement de la justice; Sa Majesté fournit l'appareil; le fondement réside dans la foi des sujets. Pour accepter Sévigny, le peuple du Québec a dû se dédire. Un peuple, ça ne se dédit pas à moins de s'avilir. Son avilissement dégrade ensuite la Justice... Encore s'il n'y avait eu que Sévigny! Mais ce fut pour ainsi dire la règle: il fallait d'abord être déloyal à son peuple pour avoir le droit de le juger. La pire ignominie a été celle de Mackenzie King qui par des mesures sociales remarquables a forcé le Québec à avaliser le reniement de sa députation. Cela revenait à dire: \"Toi, mon chien, prends ton os\". Il est difficile ensuite de demander à ce chien de croire en son serment. Tout cela nous mène au député Meunier. Le député Meunier abandonne son comté à Guy Favreau. L'un devient juge et l'autre ministre de la Justice... A se frotter aux Effelquois un certain Wagner est devenu fougueux dynamiteur”. Les avocats ne devraient pas quitter leur toge. Au naturel ils tiennent des discours (comme les médecins d'ailleurs) à vous faire dresser les cheveux sur la tête. Je fis part de mes sentiments au mien: \"Bah, ditil, nous sommes indispensables. Les gens veulent se parjurer, eh bien qu'ils se parjurent: cela les obligera à se fabriquer une loi du milieu et une justice parallèle. Seront-ils plus avancés? Faute de prisons, ils devront revenir à la torture et à la peine capitale\". – Mais, lui dis-je, cela finira par créer une situation intolérable. Il haussa les épaules. – Et Pierre Elliott? lui demandai-je sans beaucoup d'à-propos. Il se mit à rire. – Il faut bien, dit-il, remplacer le cheval du gendarme. Puis il se rembrunit. – Pauvre Gérard Pelletier Le voilà palefrenier."
  },
  {
    "author": "Pierre LEFEBVRE",
    "title": "les 32 positions du fédéralisme coopératif ou le kâmasoûtra de l'hon. Lamontagne",
    "page_range": "168-170",
    "text": "Les gens bien informés vous diront que dans toute bibliothèque pornographique harmonieusement conçue, le Kâmasoûtra constitue un ornement majeur. C'est une sorte de traité monumental où l'érotisme hindou, attentif et patient, s'ingénie à décrire avec minutie les multiples variantes du rapport sexuel humain. L'effort qu'on y fait pour épuiser le sujet conduit, paraît-il, à l'évocation de gymnastiques stupéfiantes et laboricuses. Mais ceci me fait penser à quelque chose... Si on remplaçait les partenaires humains de ce livre par deux nations en proie à Vénus, on obtiendrait une érotique très spéciale qui pourrait fort bien s'appeler le fédéralisme coopératif. M. Hubert Aquin a déjà relevé l'importance des analogies conjugales dans la présentation des thèses fédéralistes. Cette observation est juste, car elle met en lumière un désir de perpétuer la relation \"pour le meilleur et pour le pire\". Mais le \"pire\" étant dans cette intéressante cohabitation le caractère constant de l'expérience, du moins pour un des partenaires, il convient d'explorer un peu, textes en mains, les variations qu'on lui permet. Au départ, nous avons donc deux nations, que les Pères ont mis en rapports étroits. Mais la soudure n'étant jamais devenue amalgame, il y a du jeu dans l'appareil. Par ailleurs, chacun est prêt à reconnaître que cette liaison n'a pas connu jusqu'ici l'aspect de réciprocité que l'on doit chercher dans une saine relation d'objet. La nation possédée se voit interdit le privilège de l'initiative. Toutes les fonctions actives et dominantes sont du ressort de l'autre. On pourra s'étonner d'entendre dire que cet état de choses est dû uniquement à la nation possédée, mais si on le dit, c'est que ce doit être vrai... Et en fait, ce l'est passablement. Car aussi longtemps que la nation possédée n'a pas refusé le rapport, et qu'elle s'en accommode, il ne peut que persister. L'essentiel, c'est qu'elle ne change pas d'idée, et qu'elle continue de trouver bon, juste et raisonnable d'être la chose de l'autre. Pour cela, il est nécessaire que les chefs coutumiers de cette nation la sermonent de temps à autre, ou captivent son attention à grand renfort de promesses ou d'histoires terrifiantes. Dans l'ordre social actuel, un des rôles les plus importants est celui de conteur d'histoires. Les gens sont si turbulents et ont l'esprit si mal tourné qu'ils ne savent pas combien ils sont heureux dans leur condition de colonisés. Il faut les distraire. Le rôle de conteur d'histoires peut-il être assumé par un économiste? C'est une question oiseuse, puisque tout un chacun sait que sous nos climats, le grand champion en ce domaine est justement un économiste. Mais, se demandera-t-on comment le fédéralisme coopératif s'insère-t-il là-dedans? Au commencement, il y avait Maurice Lamontagne, et son verbe un peu bégayant. C'est lui le père de la doctrine elle-même, l'ordonnateur de ses mutations, l'archimandrite autocéphale de l'orthodoxie fédécoopéralisante. Il existe, bien sûr, des théologiens mineurs, tels les honorables Guy Favreau, Lucien Cardin, Jean-Luc Pépin, un directeur des annales en la personne de M. Claude Ryan et même, pour faire plus sérieux, le grand honnête homme qu'est l'honorable Yvon Dupuis. L'éminent Lamontagne n'est pas le dernier venu; il revient même de très, très loin, politiquement et doctrinalement. Après avoir ramassé deux vestes mémorables dans le comté du petit papa Saint-Laurent soi-même, pour réussir enfin à se faire élire prudemment dans le bourg-pourri d'Outremont (où naguère on put sans mal faire passer un général Laflèche en pleine crise de la conscription), il remit un peu d'ordre dans son plumage pour se présenter aux populations comme le grand aigle-associé (sous-section Québec) de la pensée fédérale. Qu'on ait été injuste envers lui par la suite, jusqu'à l'écarter au profit de l'hon. Favreau du fauteuil qui jouxte celui de Lester B. Pearson, n'a d'importance que marginale. L'ancienneté de sa réflexion fédéraliste, sa profondeur, son étonnante variété, ont permis que son prestige demeure intact. Aujourd'hui plus qu'hier, et moins que demain, il cogite, parcourt les régions, palabre, frappe des formules nouvelles, se dépense sans compter. Bref, il a bien mérité de sa chère con-con-confédération. Ses mérites tiennent d'abord au fait qu'il a été, il y a dix ans, l'auteur d'une thèse, hélas un peu oubliée, sur les mérites d'un fédéralisme centralisateur, qu'il décrivait avec le goût du paradoxe qui est un des charmes de sa pensée, comme la garantie véritable de l'autonomie des provinces. C'était en 1954: ah la belle époque! St-Laurent paternait à Ottawa, Duplessis ricanait à Québec, Cité Libre était à l'avant-garde, et Maurice Lamontagne regardait dans sa boule de cristal. Qu'y voyait-il? Tout ceci nous est raconté dans les 300 pages d'un livre intitulé \"Le fédéralisme canadien\", publié à l'Université Laval en 1954. La première partie de cette oeuvre est une exploration documentée des années historiques dont nous allons bientôt célébrer pieusement le centenaire. Quelle était la pensée des Pères, de demander M. Lamontagne? La question est d'autant plus intéressante qu'il est fort à la mode, présentement d'évoquer un \"retour à l'esprit de 1867\". Hé bien, même si les abattis vous en tombent, il est bon que vous sachiez ces choses. Tout d'abord, \"ce ne sont pas les facteurs ethniques qui ont joué un rôle prédominant dans la formation de l'Etat canadien\". Voilà pour les tenants de la théorie du pacte entre deux nations. Mais alors, pourquoi la Confédération? Vous allez le savoir. M. Lamontagne ne vous laissera pas sur votre faim. On a fait le BNAA Act avant tout pour des raisons économiques, l'objectif initial était atteint dès 1914, puisque \"les provinces de l'Ouest et de l'Est étaient devenues, grâce à la politique douanière, des marchés intéressants pour les produits manufacturés du centre du pays\". Monsieur Kierans, je regrette mais vous ne fûtes pas le premier à dire ces choses-là. Toutefois, l'analyse de l'auteur va plus loin. Il reconnait au passage \"la forte centralisation qu'impliquait la constitution canadienne\", qui \"accordait au parlement fédéral une position prédominante par rapport aux législatures provinciales\". Comme on le voit, on se trompe lourdement en parlant des onze gouvernements égaux. Tous les articles qui s'écrivent là-dessus peuvent donc servir tout au plus à calfeutrer les fenêtres. Vous aimez ces citations? Je ne voudrais pas vous priver de celle-ci: \"La Confédération ne fut pas le résultat d'un mouvement populaire; elle fut avant tout l'oeuvre d'un groupe restreint de chefs politiques et d'hommes d'affaires. Les discussions qui y menèrent furent conduites en secret et la population l'accepta sans l'avoir désirée.\" Et vivent les hommes d'affaires, monsieur ! Lumière faite sur la période d'essor de la con-con-confédération, l'hon. Lamontagne analyse ce mouvement des marées centralisatrices, et note de regrettables périodes d'étiage où les provinces, grâce à des arguties juridiques, ont pu reprendre une certaine marge d'autonomie. Mais en 1954, fort heureusement, le courant allait dans le bon sens. On centralisait allègrement. Et c'est ici que les pouvoirs de divination de l'auteur se dévoilent tout à coup dans une fascinante fulguration. \"La nouvelle orientation (centralisatrice) de la fédération canadienne, écrit-il, est pourtant justifiée objectivement et elle semble inévitable. Il faut la considérer comme irréversible. La province de Québec, en cherchant à vouloir ramener le fédéralisme canadien à ce qu'il était avant 1940, livre une lutte déjà perdue, etc.\" A cette époque, M. Lamontagne appellait son machin le fédéralisme fonctionnel. C'était beau, grand, généreux. Il nous en parle avec beaucoup d'optimisme tempéré d'une froide lucidité. Les impôts directs, selon lui, devraient être du ressort fédéral. L'Etat fédéral aurait exclusivité des domaines réservés. Dans tous les autres secteurs, il interviendrait paternellement pour aider les provinces à gérer leurs petites affaires, leur distribuant ses subsides avec bonté. La nation québécoise pouvait s'abandonner sans méfiance à ce booz dont \"la gerbe n'était point avare ni haineuse.\" Et l'oeuvre prend fin sur cette forte pensée: \"Il ne faut point oublier qu'une certaine unification politique est parfois nécessaire pour maintenir et sauvegarder la diversité culturelle.\" Tout ceci constituait un splendide point de départ pour le fédéralisme coopératif. Mais les vents contraires allaient tantôt se lever. Des champs de blé de l'Ouest, le noble profil de John Diefenbaker allongeait son ombre vers Ottawa, au soleil couchant du régime St-Laurent. En 1957, Lamontagne retournait à ses chères études. Hélas! Dans sa bonne et docile province, des mouvements telluriques inquiétants secouaient sa studieuse retraite, des \"petits hommes\" odieux commençaient à parler de révolution et de libération. L'Etat fédéral entrait en passion... Au milieu de ces sinistres turbulences, une lueur d'espoir! Les secousses parkinsoniennes du pauvre John venaient offrir au parti de M. Lamontagne une nouvelle chance. C'était l'heure ou jamais du fédéralisme coopératif. Tâche difficile entre toutes, il s'agissait maintenant de trouver au jour le jour de nouveaux moyens d'arrimer au Dominion, un Québec de plus en plus maussade et revendicateur. C'est bien simple, pensa le bon M. Lamontagne, le Québec a des besoins. Cet économiste aime beaucoup la notion de besoins. Les besoins grands et petits du Québec ayant jusqu'alors été satisfaits par des formules distrayantes, on allait lui en fournir une quadruple ration. L'esprit inventif de Maurice Lamontagne se mit illico à fonctionner à plein régime. La notion d'un fédéralisme plus flexible fut d'abord lancée à tout hasard. Puis, on se reprit pour parler, dans un climat de sain bilinguisme, de \"partnership égal entre les deux races fondatrices du pays\". Mais le sens patriarcal revenait par moments à la surface: \"Il importe que nous devenions les Pères d'une nouvelle confédération\" déclarait notre grand homme devant une Chambre impressionnée. Condamnant le schéma bi-nationaliste, il soutenait ailleurs qu'aussi longtemps que nous vivrons dans un seul pays, nous formerons tous une seule nation, et ceux qui persistent à parler de nation pour circonscrire le groupe des Canadiens français ne leur apportent presque rien de substantiel.\" Parfois cependant, à l'occasion d'un virage trop serré, sa pensée s'embrouille un peu: \"Le Canada est fondamentalement un pays biculturel ... mais il est multiculturel dans les faits\" lui fait dire le quotidien montréalais La P... le 2 décembre dernier."
  },
  {
    "author": "Pierre LEFEBVRE",
    "title": "l'honorable lamontagne",
    "page_range": "168-170",
    "text": "Au commencement, il y avait Maurice Lamontagne, et son verbe un peu bégayant. C'est lui le père de la doctrine elle-même, l'ordonnateur de ses mutations, l'archimandrite autocéphale de l'orthodoxie fédécoopéralisante. Il existe, bien sûr, des théologiens mineurs, tels les honorables Guy Favreau, Lucien Cardin, Jean-Luc Pépin, un directeur des annales en la personne de M. Claude Ryan et même, pour faire plus sérieux, le grand honnête homme qu'est l'honorable Yvon Dupuis. L'éminent Lamontagne n'est pas le dernier venu; il revient même de très, très loin, politiquement et doctrinalement. Après avoir ramassé deux vestes mémorables dans le comté du petit papa Saint-Laurent soi-même, pour réussir enfin à se faire élire prudemment dans le bourg-pourri d'Outremont (où naguère on put sans mal faire passer un général Laflèche en pleine crise de la conscription), il remit un peu d'ordre dans son plumage pour se présenter aux populations comme le grand aigle-associé (sous-section Québec) de la pensée fédérale. Qu'on ait été injuste envers lui par la suite, jusqu'à l'écarter au profit de l'hon. Favreau du fauteuil qui jouxte celui de Lester B. Pearson, n'a d'importance que marginale. L'ancienneté de sa réflexion fédéraliste, sa profondeur, son étonnante variété, ont permis que son prestige demeure intact. Aujourd'hui plus qu'hier, et moins que demain, il cogite, parcourt les régions, palabre, frappe des formules nouvelles, se dépense sans compter. Bref, il a bien mérité de sa chère con-con-confédération. Ses mérites tiennent d'abord au fait qu'il a été, il y a dix ans, l'auteur d'une thèse, hélas un peu oubliée, sur les mérites d'un fédéralisme centralisateur, qu'il décrivait avec le goût du paradoxe qui est un des charmes de sa pensée, comme la garantie véritable de l'autonomie des provinces. C'était en 1954: ah la belle époque! St-Laurent paternait à Ottawa, Duplessis ricanait à Québec, Cité Libre était à l'avant-garde, et Maurice Lamontagne regardait dans sa boule de cristal. Qu'y voyait-il? Tout ceci nous est raconté dans les 300 pages d'un livre intitulé \"Le fédéralisme canadien\", publié à l'Université Laval en 1954. La première partie de cette oeuvre est une exploration documentée des années historiques dont nous allons bientôt célébrer pieusement le centenaire. Quelle était la pensée des Pères, de demander M. Lamontagne? La question est d'autant plus intéressante qu'il est fort à la mode, présentement d'évoquer un \"retour à l'esprit de 1867\". Hé bien, même si les abattis vous en tombent, il est bon que vous sachiez ces choses. Tout d'abord, \"ce ne sont pas les facteurs ethniques qui ont joué un rôle prédominant dans la formation de l'Etat canadien\". Voilà pour les tenants de la théorie du pacte entre deux nations. Mais alors, pourquoi la Confédération? Vous allez le savoir. M. Lamontagne ne vous laissera pas sur votre faim. On a fait le BNAA Act avant tout pour des raisons économiques, l'objectif initial était atteint dès 1914, puisque \"les provinces de l'Ouest et de l'Est étaient devenues, grâce à la politique douanière, des marchés intéressants pour les produits manufacturés du centre du pays\". Monsieur Kierans, je regrette mais vous ne fûtes pas le premier à dire ces choses-là. Toutefois, l'analyse de l'auteur va plus loin. Il reconnait au passage \"la forte centralisation qu'impliquait la constitution canadienne\", qui \"accordait au parlement fédéral une position prédominante par rapport aux législatures provinciales\". Comme on le voit, on se trompe lourdement en parlant des onze gouvernements égaux. Tous les articles qui s'écrivent là-dessus peuvent donc servir tout au plus à calfeutrer les fenêtres. Vous aimez ces citations? Je ne voudrais pas vous priver de celle-ci: \"La Confédération ne fut pas le résultat d'un mouvement populaire; elle fut avant tout l'oeuvre d'un groupe restreint de chefs politiques et d'hommes d'affaires. Les discussions qui y menèrent furent conduites en secret et la population l'accepta sans l'avoir désirée.\" Et vivent les hommes d'affaires, monsieur ! Lumière faite sur la période d'essor de la con-con-confédération, l'hon. Lamontagne analyse ce mouvement des marées centralisatrices, et note de regrettables périodes d'étiage où les provinces, grâce à des arguties juridiques, ont pu reprendre une certaine marge d'autonomie. Mais en 1954, fort heureusement, le courant allait dans le bon sens. On centralisait allègrement. Et c'est ici que les pouvoirs de divination de l'auteur se dévoilent tout à coup dans une fascinante fulguration. \"La nouvelle orientation (centralisatrice) de la fédération canadienne, écrit-il, est pourtant justifiée objectivement et elle semble inévitable. Il faut la considérer comme irréversible. La province de Québec, en cherchant à vouloir ramener le fédéralisme canadien à ce qu'il était avant 1940, livre une lutte déjà perdue, etc.\" A cette époque, M. Lamontagne appellait son machin le fédéralisme fonctionnel. C'était beau, grand, généreux. Il nous en parle avec beaucoup d'optimisme tempéré d'une froide lucidité. Les impôts directs, selon lui, devraient être du ressort fédéral. L'Etat fédéral aurait exclusivité des domaines réservés. Dans tous les autres secteurs, il interviendrait paternellement pour aider les provinces à gérer leurs petites affaires, leur distribuant ses subsides avec bonté. La nation québécoise pouvait s'abandonner sans méfiance à ce booz dont \"la gerbe n'était point avare ni haineuse.\" Et l'oeuvre prend fin sur cette forte pensée: \"Il ne faut point oublier qu'une certaine unification politique est parfois nécessaire pour maintenir et sauvegarder la diversité culturelle.\" Tout ceci constituait un splendide point de départ pour le fédéralisme coopératif. Mais les vents contraires allaient tantôt se lever. Des champs de blé de l'Ouest, le noble profil de John Diefenbaker allongeait son ombre vers Ottawa, au soleil couchant du régime St-Laurent. En 1957, Lamontagne retournait à ses chères études. Hélas! Dans sa bonne et docile province, des mouvements telluriques inquiétants secouaient sa studieuse retraite, des \"petits hommes\" odieux commençaient à parler de révolution et de libération. L'Etat fédéral entrait en passion... Au milieu de ces sinistres turbulences, une lueur d'espoir! Les secousses parkinsoniennes du pauvre John venaient offrir au parti de M. Lamontagne une nouvelle chance. C'était l'heure ou jamais du fédéralisme coopératif. Tâche difficile entre toutes, il s'agissait maintenant de trouver au jour le jour de nouveaux moyens d'arrimer au Dominion, un Québec de plus en plus maussade et revendicateur. C'est bien simple, pensa le bon M. Lamontagne, le Québec a des besoins. Cet économiste aime beaucoup la notion de besoins. Les besoins grands et petits du Québec ayant jusqu'alors été satisfaits par des formules distrayantes, on allait lui en fournir une quadruple ration. L'esprit inventif de Maurice Lamontagne se mit illico à fonctionner à plein régime. La notion d'un fédéralisme plus flexible fut d'abord lancée à tout hasard. Puis, on se reprit pour parler, dans un climat de sain bilinguisme, de \"partnership égal entre les deux races fondatrices du pays\". Mais le sens patriarcal revenait par moments à la surface: \"Il importe que nous devenions les Pères d'une nouvelle confédération\" déclarait notre grand homme devant une Chambre impressionnée. Condamnant le schéma bi-nationaliste, il soutenait ailleurs qu'aussi longtemps que nous vivrons dans un seul pays, nous formerons tous une seule nation, et ceux qui persistent à parler de nation pour circonscrire le groupe des Canadiens français ne leur apportent presque rien de substantiel.\" Parfois cependant, à l'occasion d'un virage trop serré, sa pensée s'embrouille un peu: \"Le Canada est fondamentalement un pays biculturel ... mais il est multiculturel dans les faits\" lui fait dire le quotidien montréalais La P... le 2 décembre dernier."
  },
  {
    "author": "Pierre LEFEBVRE",
    "title": "l'automne des formules mortes",
    "page_range": "173",
    "text": "Mais une certaine mélancolie nous envahit après avoir fait l'inventaire de toutes ces brillantes formules. Elles ont un relent de réchauffé, de factice et de provisoire qui nous fait regretter le simple bonheur de la \"bonne entente\" de naguère. On dirait qu'elles meurent et se remplacent de plus en plus vite. Où allons-nous? Plut à Dieu que nous ne soyons pas engagés dans l'effroyable processus de la décolonisation, qui s'effectue toujours dans un grand vacarme de mots, quand ce n'est pas d'autre chose. On a trop vu ailleurs que la mauvaise conscience et les vains entêtements du colonisateur sont féconds en néologismes. Personnalité nationale du peuple colonisé, auto-détermination, statut d'état associé, confédération d'états autonomes, tout ça n'est pas si ancien. Inutile d'aller jusqu'au Home rule. Et à quoi aboutissait-on chaque fois? A la fin du colonialisme et à l'indépendance. Triste époque."
  }
]