[
  {
    "author": "jean-marc piotte",
    "title": "où allons-nous?",
    "page_range": "64-85",
    "text": "L'inexistence d'une tradition révolutionnaire québécoise et la complexité de la situation de notre pays me rendent toujours pénibles mes tentatives de compréhension de notre réalité. Je dois lutter constamment contre moi-même pour essayer de clarifier par l'écriture l'intuition qui m'a traversé. Je ne sais jamais si demain tout ne sera pas à recommencer, si, par une lecture, une discussion ou une nouvelle intuition, je ne nierai pas mes dires d'hier. Mais c'est par le choc de vues contradictoires sur la réalité, c'est par les contradictions mêmes de la pensée révolutionnaire québécoise que nous progresserons, c'est par la négation de nos erreurs que nous cernerons peu à peu le réel québécois; et c'est par cette intelligence de plus en plus profonde de notre pays que nous décuplerons notre efficacité, que notre action mordra de plus en plus dans le vif de la réalité du Québec. Il ne faudrait donc voir des certitudes dans ce qui va suivre. Ce sont des hypothèses de travail qui devront être vérifiées ou mises en question par l'action de nos organisateurs et par la réflexion de nos intellectuels. Ce sont des interrogations qui m'habitent et que je pose à l'ensemble des révolutionnaires québécois. Si mes propositions ont une forme affirmative, c'est que je ne pouvais toutes les terminer par des points d'interrogation: comme dirait Major, il faut bien avoir des préoccupation stylistiques. Où allons-nous? Question inquiétante: j'ai l'impression que nous ne savons pas trop où nous allons, même si certains prétendent le savoir. Aussi, j'essaie d'ouvrir de nouvelles voies et de clarifier celles où nous nous sommes déjà engagés. Dans une première partie, je prospecte la nouvelle voie stratégique proposée par Gorz et Mallet, puis je tente de la concrétiser par certaines réflexions sur les réformes du parti libéral et la situation du Québec. Dans la seconde, j'analyse de façon un peu plus poussée la pensée politique du FLQ-ALQ. Incapable de répondre dans l'immédiat à la question que je soulève, j'essaie quand même d'y apporter certains éléments de solution qui nous permettront - bientôt, je l'espère - de la résoudre. 1 - réformes et révolution Dans les pays de l'Europe occidentale, la force politique et militaire des bourgeoisies nationales ou la situation internationale ou encore l'union de ces deux facteurs a empêché les partis communistes de prendre le pouvoir par la lutte armée. En France, le PCF s'est orienté vers l'attentisme révolutionnaire qui consiste à nier tout avantage aux réformes, à ne pas s'engager immédiatement dans la lutte armée et à attiser le mécontentement populaire. Face à l'attentisme révolutionnaire qui replie les forces populaires sur des positions défensives et face à la sociale-démocratie - comme celle de Suède qui ne résout pas les problèmes fondamentaux du capitalisme, certains penseurs socialistes ont recherché une troisième voie. Je simplifie évidemment une situation complexe car je veux couper court: l'objet de la première partie de mon étude étant la troisième voie telle que proposée par Gorz (1) et Mallet (2). 1.1 la perspective de Gorz La nécessité d'un renversement révolutionnaire de la société allait de soi lorsque la majorité des gens vivaient dans la misère: \"le pire était le présent; ils n'avaient rien à perdre (3)\". De nos jours, pour 4-5 de la population, (l'\"intolérabilité\" du système n'est plus absolue, mais relative. La mobilisation des travailleurs en vue de la prise du pouvoir et de la réalisation du socialisme doit être médiatisée par des objectifs intermédiaires. Au lieu d'opposer le présent capitaliste à l'avenir, socialiste \"comme le Mal au Bien, l'impuissance présente au pouvoir futur, il s'agit de rendre l'avenir présent et le pouvoir sensible (par) la lutte pour des objectifs partiels, embrayés sur des besoins profonds et mettant en cause les structures capitalistes; la lutte pour des pouvoirs partiels autonomes et leur exercice doivent donner à vivre aux masses le socialisme comme une réalité déjà à l'oeuvre, travaillant le capitalisme du dedans et exigeant de s'épanouir librement (4)\". Mais lutter contre le système capitaliste en se situant à l'intérieur, lutter pour des réformes, n'est-ce pas émousser le mécontentement des travailleurs en rendant leurs conditions d'existence plus supportables? Les réformes ne sont-elles pas immédiatement incorporées et subordonnées au système capitaliste même? Voilà des objections, et de taille. Pour les conter, Gorz distingue les réformes réformistes des réformes non-réformistes. \"Est réformiste une réforme qui subordonne ses objectifs aux critères de rationalité et de possibilité d'un système et d'une politique donnés. Le réformisme écarte d'emblée les objectifs et les revendications si profondément enracinées soient-ils dans les besoins incompatibles avec la conservation du système. N'est-pas nécessairement réformiste, en revanche, une réforme revendiquée non pas en fonction de ce qui est possible dans le cadre d'un système, et d'une gestion donnés, mais de ce qui doit être rendu possible en fonction des besoins et des exigences humaines (5).” Mais lorsqu'il s'agit de distinguer dans les faits une réforme réformiste d'une réforme non-réformiste, Gorz doit faire des prodiges d'ingéniosité pour y arriver, et il n'y arrive pas toujours. Cette distinction logique, reposant sur des critères abstraits, ne rend pas entièrement compte de la réalité. 1.2 la perspective de Mallet Mallet, lui, part des notions de contradictions et de structure chez Marx. \"L'infrastructure étant (....) l'état des forces productives et la situation des rapports de production, la superstructure caractérisant de son côté les institutions et les idéologies de ladite société, il est tout à fait évident que pour Marx c'est la société elle-même qui est conçue sous la forme d'une structure homogène (....) Chaque société historique constitue ainsi un organisme structuré dont les éléments composants ne peuvent être modifiés isolément, mais dont le changement implique la mise en cause de l'ensemble et entraîne à échéance la destruction de l'ancienne structure sociale et son remplacement par une autre (6).\" Mais l'existence de cette structure globale de la société implique l'existence de structures partielles qui sont les composantes moléculaires de celle-là. Aussi, chaque changement partiel (quantitatif) intervenant à l'intérieur de la société vient finalement à rendre caduque l'ancienne structure globale et à en exiger la création d'une nouvelle (transformation qualitative). La base de ce processus de transformation est précisément le caractère contradictoire des éléments constitutifs de la structure de la société. Ces transformations s'organisent à partir de l'infrastructure économique et ont comme agent la lutte des classes : ceci est, si je ne m'abuse, les deux caractéristiques fondamentales de la réforme telle que l'entend Mallet. Aussi le dilemme réformes-révolution est un être de raison et n'est pas fondé dans la réalité. Chaque réforme conduit à la révolution, car la modification des structures partielles rend inadéquate l'ancienne structure sociale. D'autre part, la révolution exige l'action réformiste qui permet de mettre en évidence les éléments de modification la rendant inévitable. Aussi, d'après Mallet, il n'y a pas de réformistes ou de révolutionnaires, il y a des situations réformistes et des situations révolutionnaires: nous devons déterminer la situation dans laquelle nous nous trouvons, et choisir nos objectifs en conséquence. Les vues de Gorz et Mallet ne se contredisent pas: elles se complètent. Quoiqu'il me semblerait plus juste de maintenir la distinction de Gorz en lui donnant un contenu mallétien. Une réforme non-réformiste serait celle qui s'organiserait à partir de l'infrastructure économique et qui aurait comme agent la lutte des classes. Cette définition a l'avantage, à l'encontre de celle de Gorz, de tenir compte du processus réel de l'histoire (le matérialisme historique et dialectique). L'histoire du Parti communiste italien semble confirmer les thèses de Mallet et de Gorz. Au lieu de prendre une attitude défensive comme celle du PCF, pour chaque problème important, le PCI proposait des réformes socialistes et les répandait parmi les masses populaires. La bourgeoisie était peu à peu obligée de les appliquer tout en émoussant cependant leur contenu socialiste. Le PCI avait alors beau jeu de dénoncer les compromissions de ces réformes et de montrer que si elles solutionnaient certains problèmes, leur manque de radicalisme en laissait subsister plusieurs. En Italie, à l'encontre de la France, la bourgeoisie est à la remorque du parti communiste. Aussi, depuis la dernière grande guerre, le PCI n'a cessé de se renforcer et d'étendre son influence sur les masses populaires. Si, en Italie, une politique réformiste a développé la conscience de classe des ouvriers, en France, les réformes ont entraîné la temporisation de la lutte des classes: le PCF, n'ayant pas su utiliser ces réformes, se les ai laissé imposer par la bourgeoisie. Le PCI, en reliant une politique réformiste à une idéologie révolutionnaire, contrecarre l'affadissement du socialisme dans la sociale-démocratie et l'affaiblissement de la lutte des classes qu'entraîne l'attentisme révolutionnaire. 1.3 les réformes du parti libéral Nous ne pouvons appliquer à ces réformes les explications de Mallet et de Gorz: ce sont des réformes réformistes. Néanmoins, leur réalité est plus ambiguë que l'interprétation qu'en donnent ceux qui les défient comme ceux qui les condamnent de façon absolue. Examinons, si vous voulez bien, la SGF, la réforme de l'éducation et la nationalisation de l'électricité. L'Etat, par l'intermédiaire de la SGF, met son crédit au service de l'entreprise privée. D'autre part, selon M. Raynaud, \"la SGF présentement tend à former un circuit à part dans le système. A toutes fins pratiques, le système considère la SGF comme l'état (7).\" Les capitalistes n'utilisent l'Etat qu'avec réticence parce qu'ils ne le contrôlent pas complètement ni indéfiniment. Les entrepreneurs privés du Québec accepteront peu à peu, comme ceux de France, le néo-capitalisme: pour continuer à croître, ils auront de plus en plus besoin de l'appui financier de l'Etat. L'investissement à long terme dans des compagnies assure le contrôle de l'investisseur sur celles-ci. Car le bailleur de fonds, avant d'acheter des obligations, peut exiger que la compagnie prenne certaines orientations, et si celle-ci, pour son expansion, a besoin de capital-argent, elle devra accepter les conditions du prêteur. En plus de faire des prêts à long terme, la SGF peut acheter un certain pourcentage d'actions d'une compagnie et, ainsi, y exercer un contrôle (cf. Marine's Industries). Aussi, le gouvernement libéral pourrait théoriquement utiliser la SGF pour remplacer dans les entreprises que celle-ci contrôle le critère du profit par celui des besoins. Théoriquement, car, en pratique, il faudra la prise du pouvoir par les forces populaires pour utiliser cette arme contre le système. Donc, même si la SGF sert le système, il ne faudrait pas nier qu'à long terme, avec l'entrée au pouvoir des forces socialistes, elle est une arme qui peut être retournée contre lui. De plus, la SGF, en permettant le développement des forces productives, augmente aussi les offres d'emploi. Il ne s'agit pas de nier bêtement les avantages d'une réforme: il faut montrer que ces avantages réels laissent subsister une foule de problèmes et qu'ils ne sont que les effets secondaires de l'objectif recherché par l'Etat bourgeois. Même si plusieurs réformateurs de l'éducation travaillent dans une optique humaniste, la cause objective de la réforme de l'éducation au Québec demeure le développement technique qui, avec l'automation, exige des travailleurs plus qualifiés. L'Etat, en prenant à sa charge l'éducation, enlève aux capitalistes le coût de formation de la main d'oeuvre. Aussi la réforme éducative ne va pas contre le système: elle est issue du développement des forces productives et s'inscrit à l'intérieur de lui. Si ce développement entraîne l'affaiblissement du pouvoir clérical au profit de la néo-bourgeoisie, c'est que la bourgeoisie n'est pas un tout indifférencié: les intérêts communs des bourgeois impliquent l'existence d'intérêts secondaires divergents (cf. la loi de la concurrence). D'autre part, la réforme de l'éducation, en augmentant le niveau de scolarité des travailleurs, accroît aussi leurs possibilités de prendre conscience des contradictions de la société et de vouloir son bouleversement. L'Etat a nationalisé l'électricité: c'est un secteur économique peu rentable. Sa nationalisation, en supprimant la concurrence, a diminué le coût de production de cette matière première et permettra de l'offrir à des prix plus réduits à l'entreprise privée. De plus, en payant à prix d'or les possesseurs des entreprises de ce secteur, l'Etat libéra une source de crédit pouvant être réinvestie dans le secteur secondaire. D'autre part, avec la prise du pouvoir par les socialistes, elle devient une arme contre le système. Par les effets qu'elle entraîne, elle augmente les emplois. Sur le plan de la propagande, elle a beaucoup fait pour enlever la crainte de l'Etat. Au lieu de nier les avantages de cette nationalisation, nous aurions dû exiger, au moment où ce problème était débattu, que l'Etat dédommage beaucoup moins grassement les personnes concernées et que les travailleurs puissent participer à la gestion de ce secteur. Bref, au lieu de condamner les réformes une fois qu'elles sont réalisées, nous devrions apprendre à détecter les problèmes urgents et à leur proposer des solutions radicales. Ainsi nous délaisserions nos positions défensives pour jouer un rôle d'avant-garde. 1.4 la situation québécoise Il n'existe pas de frontière absolue entre une politique réformiste et une politique révolutionnaire. Ce n'est qu'une question d'insistance: si la situation est réformiste, nous insisterons davantage sur la nécessité de réformes radicales tandis que si la situation est révolutionnaire, nous accorderons plus d'attention à la nécessité de la révolution. Appuyer sur un des pôles n'implique pas la négation de l'autre. L'insistance n'est qu'une question tactique: le but demeure le renversement du système existant par la prise du pouvoir. Dans le manifeste, nous montrons que nous ne sommes pas dans une situation révolutionnaire. Nous sommes, disons-nous, dans une situation révolutionnaire latente ou, ce qui revient au même, dans une situation pré-révolutionnaire. Ce concept est nouveau dans la littérature socialiste. Qu'est-ce qu'une situation pré-révolutionnaire? Dans la mesure où elle précède la révolution, elle ne se distingue pas de la situation réformiste. Mais elle est différente de celle-ci parce qu'elle possède des éléments pouvant se transformer rapidement en conditions révolutionnaires. Le concept pré-révolutionnaire, médiateur entre le concept révolutionnaire et le concept réformiste, reflète bien l'ambivalence de la situation du Québec. Pays en voie de transition, la situation peut aussi bien conduire à la révolution qu'à une politique réformiste. Si la conjoncture est pré-révolutionnaire pour les forces de gauche, elle est pré-réformiste pour la bourgeoisie. Les concepts pré-révolutionnaire et pré-réformiste dépendent, d'une part, de l'époque de transition dans laquelle est plongé le Québec et, d'autre part, de la visée des forces en présence: consolider son pouvoir pour la bourgeoisie et le conquérir pour les forces révolutionnaires. Je ne crois pas que nous puissions trouver dans la situation actuelle des éléments qui entraîneront nécessairement la révolution. Il n'y a pas une relation de cause à effet entre la situation pré-révolutionnaire et la situation révolutionnaire ni entre la situation pré-réformiste et la situation réformiste. Nous devrions approfondir ce point et trouver un concept qui synthétise les aspects pré-réformiste et pré-révolutionnaire de la situation actuelle. 2 — la pensée politique du flq-alq Le phénomène FLQ-ALQ est politiquement important. J'ai senti le besoin de me pencher sur sa stratégie, ses tactiques, son organisation et son programme. Aucune étude n'a été faite sur ce sujet. Pourtant, il est excessivement important pour la conduite de la révolution de le cerner méthodiquement et de l'analyser sous tous ses angles. Mon travail n'est qu'une ébauche: des recherches plus approfondies devront être entreprises. Pour étudier le phénomène FLQ et ALQ (celle-ci est la branche militaire de celui-là) du mouvement de libération québécois, il n'existe qu'un document sérieux: la Cognée, organe du Front de Libération du Québec. Publiée régulièrement depuis octobre 1963, la Cognée comptait 40 numéros le 1er août 1965: les forces répressives n'ont jamais pu détruire son réseau de publication et de diffusion. Elle a été et demeure le fil conducteur pour comprendre la série d'actions armées entreprises depuis la formation du FLQ. Chaque numéro comptant en moyenne huit pages polycopiées de huit et demi par onze, la Cognée se voulant journal de liaison, d'organisation, de formation et de combat n'a pas entrepris d'études approfondies sur les différents problèmes soulevés par la lutte clandestine. Pour chaque point de mon étude, je me suis référé aux différents articles surtout ceux de Lemoyne et de Gauthier, les deux analystes les plus représentatifs de la Cognée dispersés dans l'ensemble des numéros et en ai fait la synthèse. Ce qui peut entraîner une interprétation très subjective de la pensée du FLQ-ALQ. De plus, je ne me suis pas limité à reproduire leur pensée: je la commente, je la critique et je suggère. Les effelcois ne s'offusqueront pas de cette attitude critique car elle fait partie de leurs méthodes: \"Grâce à (une) autocritique continuelle et renouvelée, les diverses forces révolutionnaires en profiteront, se renforceront, et la lutte aura davantage de cohésion (8)\". 2.1 les objectifs de la cognée La Cognée se donne pour fonction d'être un organe de liaison au sein du FLQ, un journal d'organisation et de formation et une feuille de combat (9). Selon moi, si ces trois buts sont complémentaires, ils ne peuvent cependant pas être atteints efficacement par le même organe. 2.11 Tout organe de liaison vise deux buts: 1.- diffuser les directives et les mots d'ordre à tous les militants; 2.- créer au sein du parti un consensus. Il va de soi que les directives du comité central ne doivent pas être répandues hors de l'organisation et qu'il est impossible de créer un consensus chez les militants si le c.c., dans la distribution de son organe de liaison, ne distingue pas les militants des sympathisants. Or La Cognée est distribuée à des gens autres que ceux de l'organisation du FLQ-ALQ. Étant donné le peu d'extension du FLQ-ALQ (ce qui permet de diffuser, par des agents de liaison, les mots d'ordre, les techniques,.... aux personnes concernées) la Cognée devrait cesser, selon moi, de jouer un rôle d'organe de liaison. 2.12 Arme de combat, la Cognée est un moyen de propagande qui \"a pour but de politiser le mécontentement généralisé et organisé (10)\", cette propagande s'adresse à la masse des mécontents. Pourtant la Cognée n'est pas diffusée dans la masse elle est distribuée aux seules personnes sympathiques à l'activité clandestine qui ont déjà été touchées par la propagande: ce dont telles ont besoin présentement, c'est d'éducation politique. De plus, la propagande et l'éducation politique s'adressant à deux groupes distincts et visant deux objectifs différents ne peuvent avoir le même contenu ni le même style: elles nécessitent deux journaux. À l'étape présente de l'organisation clandestine, je doute qu'il soit efficace de répandre l'idée de la nécessité de la lutte armée chez la masse des mécontents: il serait préférable que la Cognée se limite à la formation et à l'organisation de ses sympathisants. 2.13 De plus, près de la moitié des articles de propagande et d'éducation politique publiés dans la Cognée auraient pu facilement prendre place dans la livraison de Québec Libre ou de Parti pris. Je juge inefficace qu'on publie clandestinement ce qui peut l'être légalement. La légalité offre l'avantage d'une grande diffusion, et cela sans risque: on doit l'utiliser lorsque c'est possible. Un exemple: \"La Véritable histoire des Québécois\" de Gauthier aurait pu être publiée à parti pris. 2.14 Bref, la Cognée devrait s'en tenir à la formation spécialisée impliquée par l'activité clandestine et à l'organisation dans la masse; elle est distribuée aux seules personnes sympathiques à l'activité de ses sympathisants. Rassembler chacune que cellule et chaque réseau d'effelcois par une stratégie commune et une coordination des efforts, accroître la formation et la solidarité de ses militants et sympathisants, écarter des rangs révolutionnaires les aventuriers et créer chez les premiers une même conscience des problèmes (11), voila suffisamment de travail pour remplir un journal... Dans l'analyse qui suit, je n'ai tenu compte que de cet aspect de la Cognée. 2.2 le rejet de l'électoralisme Le FLQ-ALQ, est-il besoin de le dire, rejette la voie du RIN pour réaliser l'indépendance. Quels sont ses raisons? 2.21 Le FLQ-ALQ refuse la voie du RIN parce qu'elle conduit à la division des forces politiques et à leur rivalité. De plus, ce n'est pas la volonté du peuple qui s'exprime dans la lutte électorale, mais la publicité des partis (13). 2.22 Tous les moyens de publicité et d'information sont aux mains du pouvoir établi. Les journaux, les postes de radio et de télévision ainsi que les maisons d'éducation ont comme fonction de défendre la situation existante. Il est donc impossible d'exprimer notre point de vue par les canaux actuels (16). 2.23 La liberté politique n'existe pas. Une campagne électorale coûte des millions de dollars provenant des trusts et de la haute-finance: un parti populaire ne peut espérer obtenir leur appui. Elle nécessite aussi “une machine politique importante, montée lentement à coup de faveurs, de patronage et de corruption (15)\". 2.24 L'action électorale est impossible parce que nous n'avons pas de parlement national. “Devrions-nous présenter des candidats aux élections de la House of Commons, à Ottawa? Aucun parti national n'y songe. Le gouvernement d'Ottawa est un gouvernement étranger, et il est responsable devant un parlement à majorité étrangère; les représentants de langue française ne forment qu'une faible minorité. Pouvons-nous espérer obtenir gain de cause? Jamais! (...) Alors, disent les naïfs, il faut présenter des candidats à l'Assemblée législative de Québec. On ne doit pas oublier une chose : le pseudo-parlement de Québec n'a pas juridiction sur tout le territoire national. L'Assemblée législative est le parlement de la province de Québec : par conséquent, son pouvoir ne s'étend que sur le territoire provincial, c'est-à-dire environ la moitié du territoire national. Qui gouverne l'autre moitié? Les terres de l'Ungava, les îles de la Baie d'Hudson et les îles arctiques de notre secteur polaire sont actuellement administrées par le gouvernement d'Ottawa. Le Labrador est actuellement administré par la province de Newfoundland. Les régions francophones des zones limitrophes de la province de Québec sont actuellement sous la juridiction des provinces d'Ontario et de New-Brunswick. C'est ce qui explique qu'on ne peut considérer le gouvernement du Québec comme national, car il ne contrôle que la moitié du territoire national; ni considérer l'Assemblée législative comme nationale, car n'y est représentée que la population vivant à l'intérieur des frontières arbitraires de la province (12).” 2.25 \"Les intérêts politiques, économiques et militaires au Québec sont trop étendus pour (qu'Ottawa) accepte de bon gré la volonté des Québécois de se libérer. Donc, même dans l'hypothèse très improbable où la lutte parlementaire porterait les indépendantistes au pouvoir, il faudrait prévoir la possibilité d'une lutte armée pour empêcher notre indépendance; donc prévoir et s'organiser en vue d'une guerre de libération (14).\" De plus, toute l'histoire du Québec, telle que décrite par Gauthier, prouverait que, lorsque les moyens légaux n'ont pas suffi, les Anglais ont su utiliser des arguments frappants pour réprimer la volonté des Québécois. On voit le FLQ-ALQ apporter des arguments solides pour condamner l'électoralisme. D'ailleurs la voie italienne vers le socialisme l'utilisation des droits politiques que confère l'Etat à la classe des travailleurs ne me paraît qu'une étape intermédiaire entre la situation actuelle et la lutte armée. Si le PCI, par le parlementarisme, s'approchait trop du pouvoir ou s'en emparait, la bourgeoisie utiliserait sa force militaire pour essayer de l'écraser. La bourgeoisie se sert du parlementarisme tant qu'il lui est favorable mais, dans le cas contraire, elle recourt aux arguments percutants. C'est ce qu'a montré le fascisme qui resurgira lorsque la bourgeoisie reperdra pied devant la montée des travailleurs. Il faut se demander si, au Québec, l'utilisation des droits politiques que confère l'Etat ne serait pas un étage intermédiaire entre la situation actuelle (définie par le mot d'ordre, organisation) et la lutte armée. Enfin, je me permets cette question : est-ce que les étapes ne devraient pas être : 1- organisation d'un mouvement légal par agitation, propagande et éducation politique (parallèlement ou non à l'organisation d'un mouvement clandestin); 2- lutte parlementaire; 3- lutte armée ? 2.3 situation révolutionnaire et lutte armée Si l'électoralisme ne peut nous conduire au pouvoir il ne nous reste plus que la lutte armée. Preuve par l'absurde. Mais il faut aussi montrer positivement quels sont les faits qui nous permettent de prévoir la réussite d'une telle lutte. Sur ce point, la pensée de la Cognée est beaucoup plus faible, et comme elle n'a pas consacré un seul article complet à ce problème, j'en suis réduit à interpréter différents passages. 2.31 La Cognée tient compte de la nécessité d'une conjoncture internationale favorable, mais indirectement, par ses louanges aux Etats-Unis et par l'appui qu'elle escompte de la France. \"Heureusement pour nous, la géographie nous est favorable. Nous avons comme voisin un peuple qui comprendra notre combat, pour l'avoir effectué lui-même, de 1775 à 1783 (22).” Ou encore: \"Nous sommes assurés que le Président Johnson sera sympathique (à notre révolution) (23).\" En ce qui concerne notre mère partie: \"La France redevenue grande s'intéresse maintenant à nous. En octobre dernier, André Malraux est venu nous dire que nous ferions la prochaine civilisation ensemble (24).\" Nous retrouvons significativement la même attitude louangeuse vis-à-vis le clergé. En écrivant l'histoire du Québec, Gauthier montre que le clergé s'est toujours opposé aux tentatives de libération des Québécois, mais, dit-il, “en 1965, nos évêques n'ont plus cette attitude, notre clergé est maintenant dynamique et nationaliste (25). Je ne crois pas que des louanges, si immodérées soient-elles, empêchent les Américains et le clergé de percevoir leurs intérêts réels. Sur le plan extérieur, le plus grand obstacle à la lutte armée n'est pas Ottawa, mais les Etats-Unis qui contrôlent plus de la moitié de notre économie et qui ne tiennent pas à risquer la mainmise qu'ils y exercent. Parce qu'ils s'imaginaient que la révolution cubaine serait tout simplement un changement d'hommes au pouvoir, les Yankees ont été initialement tolérants à l'égard du castrisme, mais ils ne seront pas assez naïfs pour se laisser rouler de nouveau. Sur le plan intérieur, le plus grand obstacle est le clergé il s'opposera à la lutte armée s'il craint de perdre sa puissance économique, politique et idéologique. Aussi, au lieu de présumer de leur sympathie, il serait plus juste de les considérer comme des ennemis probables, et des ennemis de taille ! 2.32 Analysant les facteurs pré-insurrectionnels, Gauthier pose les conditions suivantes: une conjoncture canadienne pourrissante et le rejet des Bleus et des Rouges par les Québécois (17); il pose la nécessité de la faiblesse du gouvernement au pouvoir et de la non confiance du peuple à son endroit. Aussi, en période révolutionnaire, les gouvernements (ne serait-ce pas plutôt l'Etat?) utilisent des réformes pour calmer le mécontentement du peuple. Enfin, Louis Nadeau, en indiquant des échéances qui se sont par ailleurs révélées fausses, précise que la clandestinité totale et le soulèvement armé du peuple québécois seront précédés par la répression des éléments les plus sérieux et les plus radicaux des mouvements légaux (18). Il serait important que la Cognée approfondisse ce point en distinguant ce qui relève de l'Etat de ce qui dépend du gouvernement au pouvoir. 2.33 La Cognée ne pose pas la nécessité d'une crise nationale (vg. la conscription) ou économique. 2.34 La Cognée pose aussi, comme condition nécessaire, la manifestation d'une volonté de changement par la population, volonté qui se cristallisera surtout au niveau de la jeunesse comme au Québec en 37, à Cuba, en Algérie, en France occupée et en Irlande. Mais la Cognée n'indique pas si cette volonté de changement doit se canaliser dans de vastes actions populaires (19; 20; 21). 2.35 À l'époque de Lénine, dans tous les pays, la majorité de la population vivait dans la misère, dans un état de paupérisation absolue. La misère ne pouvait être une des conditions de la révolution : elle était une réalité universelle. Certains penseurs socialistes la considèrent maintenant comme une des prémisses au surgissement du mécontentement des masses, mécontentement devant être canalisé dans de vastes actions populaires. Louis Nadeau montre que les besoins sont subjectifs et évoluent selon le contexte social, et que le minimum vital (social) des Québécois est inférieur à celui du nord-américain. Aussi, les Québécois peuvent désirer la révolution pour satisfaire leur minimum vital (social). De plus, si des peuples plus pauvres que le nôtre ont accepté de faire la révolution, assumant ainsi une baisse, à court terme, du niveau de vie, Nadeau ne voit pas pourquoi les Québécois ne la feraient pas (28). Voilà une analyse judicieuse. Mais elle laisse en plan certaines questions. Existe-t-il des degrés d'insatisfaction dans les différents besoins non contentés? Est-ce que le besoin d'avoir une auto pour le Québécois est senti aussi impérieusement que le besoin, pour le Cubain, de manger trois repas par jour et d'avoir un logement salubre? Je crois que c'est précisément la question à laquelle il faut répondre pour résoudre ce problème. Il y a aussi le fait de la baisse du niveau de vie pendant et après la révolution. Dans toute guerre révolutionnaire, un des principes militaires est de freiner ou d'arrêter complètement la vie économique. Au Québec, le travail consisterait à s'attaquer à l'épine dorsale d'une économie industrialisée i.e. les moyens de communication ce qui ferait descendre en flèche notre niveau de vie. Dans les pays où a été réalisée la révolution, le niveau de vie a baissé légèrement dans les villes où résidait la minorité de la population) et stagné ou baissé légèrement dans les campagnes. Car, aussitôt qu'une région était contrôlée, on y appliquait immédiatement la réforme agraire pour rallier la sympathie de la population, et si le niveau de vie n'augmentait pas, les conditions de travail étaient cependant très supérieures à celles qui prévalaient antérieurement. Donc, est-ce que la baisse du niveau de vie pendant la révolution ne nous attirerait pas, à l'encontre de ce qui s'est fait dans les pays à prédominance agricole, l'antipathie de la population? La baisse du niveau de vie après la révolution pose aussi un problème. Bien qu'avec la prise du pouvoir, je crois possible de nous attirer la sympathie de la population par l'application immédiate de grandes réformes désirées. Cette question de niveau de vie est si importante qu'elle est la pierre angulaire des critiques du pouvoir établi contre l'indépendance et, a fortiori, contre la révolution. Il est urgent que nous nous penchions sur ce problème. 2.36 Si son analyse des conditions objectives de la révolution est faible, par ailleurs la Cognée insiste beaucoup dans tous ses numéros sur la nécessité du Parti: ce qui lui donne un visage très volontariste. Un passage choisi au hasard: \"Par conditions subjectives (nécessaires au soulèvement armé), nous voulons dire qu'il faut qu'il y ait des révolutionnaires formés, qui soient prêts à faire (la révolution) par tous les moyens, au risque de leur propre vie (26).\" Évidemment ce parti doit être populaire auprès du peuple (27). 2.37 Jusqu'ici, toutes les guerres révolutionnaires (sauf en Russie où la prise du pouvoir s'est effectuée plutôt par l'insurrection) ont pris les formes de la guérilla. Lutter dans les campagnes permettait de jouer au chat et à la souris avec le pouvoir répressif et de s'attacher la sympathie de la population. Ici nous pourrions réaliser le premier objectif, mais non le second: la population est urbaine. La lutte armée devra aussi s'engager dans les villes. Mais il ne faudrait pas perdre de vue: 1- à Alger, la répression française détruisait à tous les six mois le réseau FLN; 2- la Résistance française, tout en causant des ennuis aux Allemands, n'espérait pas s'emparer du pouvoir elle-même: elle attendait la libération d'outre-mer. Bref, si la Cognée a démontré l'inefficacité de l'électoralisme, il reste à prouver la possibilité de s'emparer du pouvoir par la lutte armée. Nous devrions étudier attentivement ce point, connaître les références historiques sur lesquelles nous pouvons nous appuyer, voir les aspects où nous devons innover et, enfin, tracer des hypothèses précises et justifiées de travail. 2.4 les étapes de la révolution Comment la révolution se concrétisera-t-elle dans l'histoire? La Cognée, pour en décrire les étapes, tient surtout compte de l'évolution des conditions subjectives - ce qui est, selon moi, une erreur méthodologique : il faut accorder la même importance aux conditions objectives (vg. crise nationale ou économique) qu'à la condition subjective (existence d'un parti reposant sur la conscience de classe des travailleurs). Car le développement de la condition subjective dépend de celui des conditions objectives et, d'autre part, l'extension de la première entraîne la maturation des secondes. 2.41 \"Pour effectuer la Révolution, un organisme révolutionnaire devait être formé, un embryon devait prendre vie. De là, le Parti a vu le jour (...) La création de cet embryon constitua l'étape fondamentale. Après cet embryon, la Révolution est en marche. Pour créer cet embryon, des hommes durent, d'aventure, poser le geste historique (...) Peu étaient disposés à tirer la Révolution du néant, à créer l'embryon du départ, à la mettre sur pieds et à assurer son succès. Voilà bien là, l'ampleur du rôle historique de l'embryon (29).\" Pourquoi ne pas attendre pour le créer? \"Lorsque le combat sera engagé contre les forces oppressives du pouvoir, il sera trop tard pour acquérir la formation nécessitée par les responsabilités qui incomberont aux dirigeants révolutionnaires (...) C'est dès maintenant qu'il faut se préparer efficacement aux tâches qui nous attendent (30).\" Mais une question demeure: est-ce que cet embryon, pour plus d'efficacité, n'aurait pas dû être créé plus tard, à l'aube d'une répression généralisée des mouvements légaux dynamiques? 2.42 \"Après quelques années d'événements et d'expériences multiples et diversifiées, par delà de nombreuses crises récurrentes de pessimisme, par-dessus le découragement toujours proche, l'équipe s'est formée (...) En s'attaquant à la tâche de construire une organisation politique puissante, il ne faut pas être intempestif et donner dans l'impatience et le désespoir (...) Les révolutions n'échouèrent que lorsqu'elles furent mal préparées. Nous mettrons le mécanisme parfaitement au point et, ainsi, le peuple québécois marchera vers le succès inéluctable (31).\" (Remarquez l'affirmation selon laquelle le succès de la révolution ne dépend que du parti). Durant cette étape – définie par le mot d'ordre, organisation l'embryon édifie les structures du parti et forme, de façon théorique et pratique, des cadres politiques et militaires. 2.43 L'étape de l'entraînement intensif et de l'agit-prop (agitation et propagande) “marque le début de l'action psychologique, de l'infiltration massive et de la polarisation de l'opinion (....) Au cours de cette étape, naîtra la perception nette d'appartenance à une organisation politique puissante, et de contrôle de l'échiquier (32).” 2.44 L'épreuve de force \"sera déclenchée quand le parti le voudra, et où il le voudra. La lutte révolutionnaire sera directement conditionnée par la provocation psychologique de la part des collaborateurs et des forces mercenaires de répression. Le parti agira alors partout à la fois, avec une synchronisation adaptée aux moyens et au potentiel de l'ennemi. L'épreuve de force aura lieu dans les régions urbaines et dans les régions rurales (33).\" 2.45 Étant devenu par les événements, seul interlocuteur valable, le parti formera, au nom de la population de notre pays, le Gouvernement provisoire de la République québécoise (GPRQ). À la fin des hostilités, celui-ci assumera tous les pouvoirs (33). 2.46 La fin des hostilités pourrait être entraînée soit par une insurrection générale, comme aux États-Unis en 1776; soit par des négociations politiques appuyées par une action militaire, comme en Algérie; soit (ce qui serait un précédent peu probable) par un référendum qui, sous la responsabilité des Nations Unies, permettrait aux Québécois d'exprimer leur volonté (34). 2.5 l'étape de l'organisation La Cognée est la pierre angulaire de l'organisation du parti et de la formation des cadres. Voici ce qu'elle entend par organisation et formation. 2.51 Avant de passer à l'action, il faut se préparer: ce qui n'est pas faire preuve de lâcheté, mais de sagesse (35). La Cognée, tout en condamnant l'impatience et l'attentisme, insiste sur la nécessité de planifier le travail: \"Ce que l'avant-garde de (notre) génération a fait, avant et pendant (surtout) 1963: peinturage et bombes, témoignent d'une absence aiguë de planification. Après cette expérience, nous sommes tous maintenant convaincus qu'il faut procéder scientifiquement (36).\" Dans le dernier numéro en notre possession, Lemoyne revient et insiste sur le sujet (37). Cette nécessité d'une préparation scientifique de la révolution ainsi que la condamnation de l'attentisme et de l'impatience reviennent comme des leitmotive dans presque tous les numéros ce qui est à leur honneur. 2.52 \"Tous les éléments révolutionnaires utiliseront leurs moments libres pour approfondir les connaissances qu'ils ont et pour en acquérir de nouvelles. Un révolutionnaire est un homme complet (...) Politique et militaire, sa formation doit être la plus large possible (...) Outre cette auto-formation, il faut ajouter l'auto-discipline (38).\" Les révolutionnaires doivent aussi apprendre les règles de sécurité et de discrétion. Par exemple, la confiance entre révolutionnaires confiance qui doit cimenter la cohésion du parti implique la circonspection de chacun vis-à-vis chacun (39). 2.53 Le premier travail du révolutionnaire est de former une cellule de 3, 4 ou 5 individus à partir de la Cognée. Cette cellule pourra être créée dans une entreprise, un quartier ou un village, un mouvement (pour l'infiltrer) ou dans une maison d'éducation. Les qualités de cette organisation cellulaire sont la très grande souplesse offerte au révolutionnaire et la grande diversité d'actions permise au parti (40). Elle favorise aussi le cloisonnement: ce qui entraîne la sécurité et par la division du travail qu'il implique une plus grande efficacité. 2.54 L'étape de l'organisation exige certaines formes d'action militaire pour répondre à un besoin de financement ou d'approvisionnement, mettre à la raison un délateur ou expérimenter certaines formes de lutte armée. 2.55 Vers quelle forme d'organisation le FLQ-ALQ s'oriente-t-il? À cette interrogative, la Cognée nous donne quelques éléments de réponse, quoiqu'il serait possible, d'après moi, qu'elle précise sa position sans mettre en danger la sécurité du mouvement. À l'identification de la révolution à un individu tel que cela s'est fait dans les révolutions de l'Amérique du Sud la Cognée préfère que la population fasse la révolution en prenant conscience d'un idéal révolutionnaire. La révolution, au lieu d'être confiée à un individu, est conduite par un parti; celui-ci est mené par un collège qui doit mettre en pratique le principe suivant: \"direction stratégique unique et décentralisée dans les combats (42)\". Le Conseil national de la Révolution, l'organe législatif suprême, formé des représentants des différentes branches du mouvement, élabore la politique générale du parti. Le Comité central, l'organe exécutif, est chargé de l'appliquer: il planifie le travail, en dirige l'exécution et en évalue la portée (43). À tous les niveaux (national, régional, local ou encore au niveau d'un bureau spécialisé), toutes les décisions se prennent par un collège et non par un individu. Pour être efficace, la direction collégiale exige l'autocritique constante du parti par les révolutionnaires, mais, lorsqu'une décision est prise, chacun doit l'appliquer à la lettre. Pour empêcher la bureaucratisation du parti, i.e. la séparation des collèges de la masse des révolutionnaires, ceux-ci doivent faire pression sur leurs chefs immédiats pour qu'ils transmettent leurs points de vue aux cadres supérieurs. Ainsi, la direction collégiale, l'autocritique et la pression interne assureront au parti une vie interne par un échange de vues continuel entre la base et le sommet (44). 2.6 L'agitation et la propagande Entre les étapes \"organisation\" et \"agit-prop\", il n'existe pas de frontière absolue. Aussi, le FLQ-ALQ doit-il, en même temps qu'il s'organise faire de l'agitation et de la propagande. Comment? 2.61 Il doit concilier l'action légale et l'action illégale, l'action ouverte et l'action clandestine: \"L'action illégale seule ne s'impose pas. Lorsque la clandestinité n'est pas nécessaire il serait coûteux, nuisible et moins efficace de rejeter toute forme d'action légale pour le principe de la chose (45).\" Ce travail légal est possible en collaborant avec des mouvements légaux; “Nous l'avons déjà dit, notre position est très claire: nous sommes pour la solidarité révolutionnaire et la coopération entre les différents mouvements (46).\" Si la collaboration est impossible avec certains mouvements, ils devront les infiltrer et les noyauter. Pour ce faire, il s'agit d'y recruter quelqu'un ou d'y faire entrer un de leurs membres. Par l'infiltration, ils peuvent obtenir des renseignements utiles et se servir de ses mouvements comme tribune de propagande (47). Malgré cette volonté de poser des actions ouvertes, nous sentons dans presque tous les numéros une nette priorité accordée à l'activité clandestine comme si elle était, à l'heure actuelle, la plus importante. Nous sentons leur désir d'attirer tous les militants vers l'activité clandestine. Tandis que selon nous, la lutte légale, aujourd'hui, offre une foule de possibilités d'actions efficaces, possibilités que nous sommes encore incapables faute de militants et d'organisation- d'utiliser complètement. Et nous pensons que l'activité clandestine ne deviendra prioritaire que le jour où la répression nous empêchera d'utiliser ses possibilités. À l'encontre de ce qui semble être la position du FLQ-ALQ, l'activité clandestine ne peut-être actuellement qu'une force d'appoint à l'activité légale. 2.62 Une des techniques illégales d'action psychologique consiste à répandre partout les sigles FLQ et ALQ ainsi que des slogans effelcois. La peinture est un des procédés qui peut être utilisé pour ce travail (48; 49). 2.63 Ironiquement, le domaine le plus faible de la pensée de la Cognée concerne l'action armée. J'aurais aimé y trouver des définitions précises des actes \"militaires\" (terrorisme, sabotage, guerre révolutionnaire, lutte armée, agitation armée, etc.) et des évaluations poussées des diverses actions armées entreprises depuis 1963 (par exemple, une étude critique de l'épisode de l'INTERNATIONAL FIRE ARMS), mais mon souhait ne s'est pas matérialisé. Dans le numéro 25, la Cognée formule les critères devant éclairer le choix des actions de l'ALQ (50). Ces critères sont d'après nous beaucoup trop larges et justifient presque toutes les actions armées. Selon un camarade, ces actions peuvent être efficaces lorsqu'elles visent les buts suivants: a) financement, approvisionnement, sécurité et expérimentation (voir 2.54); b) création d'un choc psychologique permettant à la population de prendre conscience du problème indépendantiste. Les premières actions du FLQ au printemps 1963 ont joué ce rôle à Montréal. Une série d'actions armés pourrait jouer le même rôle en province, mais non à Montréal: la population métropolitaine est aussi habituée aux bombes qu'aux grèves; c) victoire d'un combat limité et précis. Par exemple, lors d'une grève, quand les travailleurs ont épuisé tous les moyens légaux à leur disposition, certaines actions armées peuvent acculer le patron au pied du mur. Ou encore, lorsque l'ordre établi veut empêcher le déroulement pacifique d'une manifestation, certaines formes d'actions violentes je ne parle pas ici d'explosifs ou d'armes à feu peuvent rendre service. Il va de soi que la Cognée désapprouve les actions \"militaires\" jugées politiquement nuisibles. Ainsi, lors de la visite de la Reine, elle condamna tout attentat qui pouvait être perpétré contre sa Majesté. (52) De la même façon, elle rejette toute action \"militaire\" où les risques de pertes de vies humaines sont trop grands. Exemple: \"Une bombe a été déposée près de l'édifice de la C.E.C.M., en guise de protestation. De plus, une dizaine d'enfants se seraient trouvée près du lieu du danger. Non seulement nous déplorons, mais nous rejetons ce terrorisme gratuit (51).\" Certains sympathisants effelcois estiment que l'action armée, à l'heure actuelle, peut créer un climat révolutionnaire, accélérer le processus historique et nous obtenir l'appui non officiel de pays étrangers. L'action armée entreprise en vue de la réalisation de ces objectifs est, selon moi, non valable et même nuisible, en autant qu'elle conduit inutilement à l'emprisonnement de militants qui, en liberté, pourraient être efficaces. L'action armée ne peut créer par elle-même un climat révolutionnaire. Le premier FLQ a provoqué, à Montréal, un certain état de névrose qui a emmené la population à s'interroger sur l'indépendance. Mais il faut quand même distinguer cet état de névrose d'un climat révolutionnaire. Celui-ci ne repose pas seulement sur les actes d'un parti, mais, aussi, sur les conditions objectives de la révolution. Croire que les actes d'un parti peuvent créer un climat révolutionnaire, c'est tomber dans le subjectivisme et le volontarisme. Et si des types, pour militer, ont besoin d'entendre le bruit des bombes, il serait préférable de ne plus compter sur eux: ils agissent non pas en fonction des réalités politiques, mais selon leur état affectif, i.e. en fonction d'une activité psychologique qui rend leur \"militantisme\" très éphémère. Vouloir actuellement, par une action armée, accélérer le processus historique, c'est marcher sur la tête. Il faut bien le comprendre: plus le MLP (mouvement de libération populaire parti pris) sera efficace, plus la répression wagnérienne s'accentuera. Il y a ici un rapport de forces qui empêche l'ordre établi de nous écraser complètement, car dans la mesure où la répression augmente, nous nous renforçons et, inversement, dans la mesure où nous nous développons, les coups de matraques s'accroissent. Mais si, par des actes armées, les forces révolutionnaires provoquent la répression du pouvoir établi, nous ne serons pas assez fort pour lui nous ne serons pas assez fort pour lui résister: les actes que nous aurions employés ne correspondraient pas ni à notre force présente ni à la situation actuelle. L'histoire n'est pas qu'une force subjective: il ne s'agit pas uniquement de vouloir, mais aussi de pouvoir: un parti doit tenir compte des rapports de force existant dans telle société et à tel moment donné. Avant d'obtenir l'appui de pays étrangers, il faut commencer par devenir une force nationale authentique. Nous ne pouvons pas obtenir actuellement d'appuis internationaux, parce que nous ne représentons pas une force réelle; et même si nous obtenions l'aide d'un quelconque pays, cette aide ne serait que provisoire: nous ne pourrions leurrer longtemps le donateur sur nos capacités vraies. Aussi, je juge inefficace de poser des actes militaires en vue d'obtenir une audience internationale. D'ailleurs, certaines formes d'agitation, comme les manifestations de masse, éveillent l'intérêt à l'étranger (vg. la manifestation du 24 mai). 2.7 le programme politique du flq-alq \"Nous ne voulons pas nous accoler d'étiquette (53).\" Nous sentons, à la lecture des articles, le besoin tactique de la Cognée de ne pas s'identifier au courant de pensée socialiste. Il me semble aussi que c'est par crainte de s'aliéner certains secteurs de la population qu'elle ne précise pas quels remèdes pourraient guérir le Québec de ses maux sociaux et économiques. Mais je crois qu'il lui deviendra nécessaire de \"matérialiser\", par quelques réformes, la solution indépendantiste pour le rendre plus digestible à la population. Dans toute révolution, l'idéal révolutionnaire a toujours été soutenu par des mesures concrètes devant être appliquées dès la prise du pouvoir. Quoiqu'il en soit, voici les indices qui nous permettent de prévoir l'orientation politique du FLQ-ALQ. 2.71 En plus des dimensions géographiques du Québec actuel, devront faire partie du territoire national: la côte du Labrador, les îles des baies d'Hudson et de l'Ungava ainsi que les terres arctiques comprises entre les méridiens extrêmes du Québec. La population de l'Acadie et des comtés francophones de l'Ontario pourra faire partie de l'Etat du Québec si elle en exprime le désir dans un plébiciste (54). 2.72 La Cognée condamne la bourgeoisie nationale, valet des colonisateurs et exploiteuse du peuple québécois: “nous savons qu'à cette époque des requins de finance, où la liberté des uns est surtout de pouvoir exploiter, écraser les autres, il n'existe pour nous Québécois, qu'un seul moyen de revaloriser les notions de justice, de liberté et d'égalité. Ce moyen, c'est de renverser notre pseudo-élite, celle qui prêche et consacre les dogmes fédéralistes: notre bourgeoisie nationale, aussi mesquine qu'assoiffée de profits .. (55)\". Dans un autre texte, le même auteur, Francis Choquette, revient et insiste sur ce sujet (56). 2.73 La révolution politique doit être complétée par la révolution sociale et économique. \"Révolution sociale, parce que nous visons à détruire un système où l'ouvrier et le cultivateur, où le faible en général, vit dans l'insécurité du lendemain. Nous voulons un système social où règnent la justice et l'égalité; un système où ni l'âge, ni la religion, ni le sexe, ni un accident ou une maladie, ni l'incapacité physique ou mentale, ne soient des causes de pauvreté, d'ignorance et de discrimination, c'est-à-dire d'injustice sociale. Révolution économique, parce que nous cherchons à détruire un système où une très faible minorité se maintient au pouvoir en exploitant la majorité. Nous voulons un système économique où la mise en valeur de nos richesses naturelles et la fabrication de produits de toutes sortes profitent à l'ensemble de la nation, et non pas à quelques individus et à des étrangers (57).\" 2.74 Le régime politique ne permet pas aux indépendantistes de prendre le pouvoir par les élections: il n'est pas démocratique. Aussi, la Cognée doit-elle penser à une solution de rechange: le FLQ \"travaille à l'instauration d'un régime dirigé par les forces révolutionnaires et démocratiques du Québec. Les cadres de ces forces reposent sur une représentation de l'ensemble de la collectivité. Chaque cellule représentera un bloc, chaque district un quartier ou un village, chaque région représentera plusieurs communes. Cette structure a comme base, la petite unité territoriale représentant véritablement les habitants d'une ville ou d'un village; ainsi arriverons-nous à une représentation de tous les éléments composant la communauté québécoise. Cette structuration vise à assurer la représentation totale: représentation de tous les membres de la société québécoise à la direction centrale de l'Etat. La structure démocratique interne d'un parti garantit et préserve le maintien de la démocratie authentique (58).\" Si je n'ai pas analysé et commenté le programme FLQ-ALQ, c'est que, dans le manifeste, nous esquissons un programme politique. Évidemment, celui-ci devra être approfondi, complété voire remanié, dans l'année qui vient. Ce n'est pas par des autocritiques complaisantes que les forces révolutionnaires avanceront: la pensée révolutionnaire, instrument de notre combat, ne s'approfondira que par une critique sévère de nos faiblesses. D'ailleurs, la pensée politique de parti pris pourrait subir, avec profit, une évaluation serrée et froide. J'aimerais que cette étude soit le point de départ d'un échange de vues entre la Cognée et parti pris et qu'elle marque le début, pour chacune des forces révolutionnaires, d'une autocritique ferme. Car, je le répète, il est urgent que nous approfondissions notre pensée si nous ne voulons pas échouer dans un cul-de-sac."
  },
  {
    "author": "andrée ferretti-bertrand",
    "title": "où sont les bombes d'antan?",
    "page_range": "23-29",
    "text": "Les avantages du manifeste annuel sont évidents. Il permet l'analyse plus immédiatement réelle, juste d'une situation qui, même si elle n'est encore que potentiellement révolutionnaire, évolue à un rythme si rapide, si progressif vers un changement nécessaire et nécessité par son accélération même qu'elle diffère tout-à-fait d'une année à l'autre. Subséquemment, il permet le choix de moyens d'action plus adéquatement adaptés à la situation et aux forces du moment. Pourtant, c'est à ce niveau précis qu'apparaît le plus grand inconvénient de l'annualité d'un manifeste. En effet, par les solutions que l'on propose au renversement d'un système dont on a démontré toutes les inepties, les injustices, les dangers, parce qu'elles ne tiennent compte que de l'action possible dans le temps et le contexte présent, on semble oublier l'objectif final ou vouloir rejeter délibérément, pour ne pas dire lâchement, les seuls véritables moyens appropriés à sa réalisation. C'est ainsi que le mouvement de libération populaire (parti pris) qui, à la suite d'une analyse qu'il croit fondée et réaliste du contexte québécois, en 1965, a conclu qu'entre tous les facteurs qui manquaient à la situation pour être révolutionnaire, celui sur lequel il était, en ce moment, possible et urgent de travailler était l'organisation d'un pouvoir de remplacement, d'un parti révolutionnaire grâce auquel il pourra, dans les années à venir, agir efficacement sur les autres facteurs avec les moyens qu'ils commanderont. Le mot d'ordre du mouvement cette année est donc ORGANISATION. Et comment procéder à l'organisation de ce parti en fonction de la situation? Le Mouvement de Libération Populaire (parti pris) a privilégié la lutte ouverte pour toutes les raisons que l'on a exposées dans le manifeste et dans les articles corollaires. Que faut-il entendre par lutte ouverte ? Simplement tout ce qui est à l'opposé de la lutte clandestine. Ceci n'influence en rien le choix des moyens, i.e., que notre lutte ne sera pas traditionnelle; nous agirons à l'intérieur des cadres établis par l'ordre colonial et bourgeois seulement lorsque nous jugerons qu'il nous offre, dans une circonstance donnée, le moyen le plus approprié à accélérer le processus révolutionnaire. Le MLP est un mouvement qui a pignon sur rue, dont les dirigeants sont connus et dont tous les membres agissent au grand jour dans une action qu'ils veulent légale autant que possible, tant qu'elle n'est pas nuisible à l'acheminement de la révolution, comme l'est par exemple, en ce moment, la lutte électorale. D'autre part, la lutte ouverte, par le fait même qu'elle est menée par un parti identifié qui refuse délibérément et courageusement, chaque fois qu'il le faut, l'action traditionnelle et invente de nouvelles formes de lutte au fur et à mesure des besoins, inspire la confiance et permet ainsi la pénétration de la conscience populaire et sa politisation. En effet, la révolution ne sera possible que lorsque la majorité des Québécois comprendront la nécessité de la prise du pouvoir par un parti révolutionnaire et voudront participer à son accession. Ceci n'implique pas que nous croyons que la révolution doit être ou sera faite par une majorité de Québécois mais, seulement, qu'elle doit être l'expression d'un besoin de changement senti et voulu par l'ensemble de la population. Alors le parti révolutionnaire organisé sur une base cellulaire sur tout le territoire du Québec dont les membres seront bien formés, même s'il ne représente en nombre qu'une fraction infime de la population, pourra avec n'importe quels moyens, lutte parlementaire, lutte clandestine ou lutte armée, selon les exigences du moment, s'emparer du pouvoir et faire la révolution. Donc, pour le MLP, lutte ouverte signifie organisation d'un parti révolutionnaire officiel qui se donne pour tâches, premièrement, de rejoindre le plus grand nombre possible de Québécois par l'agitation-propagande afin de les éveiller aux problèmes politiques, économiques et sociaux de leur pays; deuxièmement, de faire l'éducation politique tant idéologique que pratique de tous ceux qui adhèrent au parti pour qu'ils deviennent des militants conscients et efficaces dans l'une ou l'autre forme de lutte qu'ils devront mener. Voyons maintenant dans quelle optique très précise le MLP conçoit l'agitation-propagande et selon quelles formes d'action il la réalisera. Nous donnerons ensuite quelques détails sur nos comités de recherche et nos cours de formation. Nous voulons par l'agitation, i.e. par une forme d'action qui attire l'attention par son caractère inhabituel, d'une part, et par le retentissement qu'elle entraîne généralement, d'autre part, éveiller la sensibilité d'une proportion toujours grandissante de Québécois sur des problèmes réels, tangibles dont ils souffrent individuellement mais dont ils ignoraient la portée collective. Nous voulons par l'agitation susciter l'intérêt affectif de la population pour notre existence et, surtout, pour les buts que l'on poursuit, les idées que l'on défend et, de là, qu'elle sente peu à peu la nécessité d'une révolution et d'un parti révolutionnaire pour l'accomplir. Par la propagande, nous voulons au contraire rejoindre chaque fois une partie plus réduite de la population mais, par contre, l'intéresser plus sérieusement. Sans faire encore à ce stage de l'éducation politique proprement dite, nous voulons pourtant, nous adresser à des groupes déterminés et homogènes d'individus et, avec le langage qui leur convient, les instruire des problèmes de la nation. Mais nous devons cette fois chercher à atteindre la conscience assez profondément pour susciter chez eux une volonté de changement et un besoin d'action pour opérer la transformation du système dont ils savent maintenant qu'il les oppresse. L'agitation-propagande en plus d'être, dans l'organisation du parti, un excellent moyen de formation pratique des membres en est le principal instrument de recrutement. À compter des expériences-pilotes qu'il a fait en ce sens, en 64-65, le mouvement s'est donné au cours de l'été qui s'achève, des structures, des cadres qui lui permettront de procéder efficacement à ces deux formes d'une même action: l'agitation-propagande. agitation Au niveau de nos structures, l'agitation se fera aux moyens des manifestations, des distributions de tracts, du placardage, du noyautage, etc., etc. Cependant, nous ne rejetons, à priori, aucune forme d'agitation. Au contraire, nous emploierons tous les moyens qui correspondront à nos possibilités matérielles d'action et le nombre de nos militants. Toutefois, comme il nous serait tactiquement nuisible de dévoiler avec trop de détails toutes les formes d'action que nos structures nous permettront d'assumer, nous nous bornerons à élaborer, ici, nos seuls projets de manifestations parce que leur description ne comportera que des généralités. propagande PROPAGANDE: Notre comité de propagande se divise en plusieurs sous-comités dont les principaux sont les écritures, les conférences, les assemblées privées et publiques, les relations internes et extérieures. En ce qui concerne les écritures, nous publierons une série de brochures qui traiteront des divers sujets d'actualités politiques, des problèmes des travailleurs, etc, etc. Nous collaborerons également à la rédaction et à la diffusion de Québec Libre et nous fournirons des articles à quelques journaux qui nous ont ouvert leurs colonnes. Nous aurons aussi un bulletin de liaison hebdomadaire. Quant aux conférences et assemblées privées, nous déploierons nos activités surtout auprès des groupes organisés, des étudiants et des syndiqués. Nous comptons faire aussi trois ou quatre grandes assemblées publiques. Etc. Etc. éducation politique Elle s'adresse à tous les candidats-révolutionnaires du Québec mais plus particulièrement aux membres du MLP qui devront suivre nos cours et lire nos manuels pour accéder au rang de militants. L'éducation politique est la responsabilité de trois comités: 1. RECHERCHE (quoi faire). Notre comité de recherche fonctionne depuis quelques mois et ses projets les plus immédiats sont l'édition d'un manuel du militant (en 2 tomes). La première partie sera consacrée à l'étude du milieu dans ses aspects historique économique politique social. Une bonne connaissance du milieu est un instrument essentiel à une action révolutionnaire intelligente. La seconde partie élaborera un programme socialiste pour le Québec. Il est aussi très important de savoir précisément quelle transformation l'on veut apporter à la société qu'on changera. De plus, notre comité de recherche est responsable des collections ASPECT-RAISON qui publieront des textes politiques, économiques et sociaux et dont la première parution est prévue pour octobre 1965. 2- COURS PRATIQUE (comment faire). Ces cours sont strictement réservés aux membres du MLP. Ils auront lieu une fois par semaine et s'étendront sur une période de 23 semaines. Ils commenceront en septembre. Le cours est divisé en deux parties que nous avons définies comme théorique, pour la première et pratico-pratique, pour la seconde. Nous n'en donnerons pas ici la programmation mais, à titre d'exemple, nous exposerons la matière de quelques cours: Histoire des révolutions russes, chinoises, cubaines, irlandaises et de la rébellion 37-38, étudiée dans leur aspect stratégique; un cours de géographie physique et politique du Québec; un cours sur l'encadrement des manifestation; etc. etc. 3- COURS THÉORIQUE (pourquoi faire) Ces cours ont pour but de donner une formation socialiste à nos membres. Ils étudieront la doctrine socialiste dans ses aspects politiques, économiques et sociaux. Quelques cours seront consacrés à l'impérialisme et au colonialisme et un cours traitera plus particulièrement du colonialisme au Québec. On y étudiera également les structures politiques du Canada en comparaison des pays socialistes. Etc. Etc. Ces cours très théoriques, i.e. sans relations directes avec la situation révolutionnaire au Québec, seront donnés en collaboration avec le P.S.Q. Quelques uns de nos membres en seront les professeurs. Chaque cours sera suivi d'une période de discussion pendant laquelle nous membres tenteront d'adapter la théorie socialiste au contexte québécois. Donc, agitation, propagande, éducation politique seront les trois principaux facteurs d'organisation et d'action du MLP. Dans cette perspective on peut se demander où sont les bombes d'antan et quand exploseront les prochaines? Le MLP (p.p.) croit démontrer dans son manifeste que la situation révolutionnaire ne s'évalue pas au bruit des bombes. Il ne renie pas l'efficacité de celles du premier FLQ et ne condamnera pas ceux qui pourront éventuellement en faire exploser dans les mois à venir. C'est une forme d'agitation comme une autre. Cependant, elle ne devrait plus être l'oeuvre de terroristes isolés, de révoltés romantiques qui la considèrent comme une stratégie. Le terrorisme sous toutes ses formes est trop lourd de conséquences tant dans ses résultats, qui peuvent être contraires au but poursuivi, que pour ceux qui le font, qu'il ne peut plus être une action sans lendemain. Le terrorisme ou toute autre forme d'action violente devra désormais, s'il s'avère nécessaire, s'inscrire dans la stratégie réfléchie d'un parti révolutionnaire organisé et être accompli à un moment propice de la situation par de vrais révolutionnaires, i.e. par des hommes qui savent ce qu'ils font, pourquoi et comment. Alors seulement ces types d'action rempliront leur rôle qui en est un d'agitation et atteindront leur unique but qui n'est pas de provoquer artificiellement un climat révolutionnaire mais d'accélérer le mouvement de libération déjà inscrit dans une situation véritablement révolutionnaire. Cette année, le MLP (p.p.) S'ORGANISE. En créant un parti révolutionnaire, un pouvoir de remplacement, il remplit une des conditions essentielles d'une situation révolutionnaire. En même temps par son action, il pousse sur les autres facteurs et en précipite le processus. Le MLP (p.p.) veut, lorsque le temps sera venu, être en mesure de choisir la forme de lutte la plus appropriée à une rapide et complète prise du pouvoir avec ou sans bombes, selon les exigences du contexte."
  },
  {
    "author": "jacques trudel",
    "title": "le vietnam, los angeles, et la révolution mondiale",
    "page_range": "30-32",
    "text": "\"L'UTILISATION DES GAZ AU SUD-VIETNAM EST RECONNUE PAR LES AMERICAINS\". \"GRAHAM GREENE S'ELEVE CONTRE LA TORTURE AU SUD-VIETNAM\". \"UN BOMBARDEMENT CAUSE \"PAR ERREUR\" LA MORT DE 45 ENFANTS VIETNAMIENS\". \"NOUVELLE ESCALADE: LES PARAS AMERICAINS PARTICIPENT À UNE OFFENSIVE AU SUD-VIETNAM\". \"L'AVIATION AMERICAINE BOMBARDE LE NORD-VIETNAM\". \"AUCUNE INFILTRATION SERIEUSE DU NORD-VIETNAM AU SUD-VIETNAM, DIT UN ANCIEN CONSEILLER CANADIEN\". \"OTTAWA JUSTIFIE L'ACTION AMERICAINE AU NORD-VIETNAM\". \"LE GENERAL KY: LE VIETNAM A BESOIN DE 4 OU 5 HITLER\". \"LE SENATEUR RUSSELL: S'ILS LE POUVAIENT, LES VIETNAMIENS VOTERAIENT POUR HO CHI MINH\". \"LES AMERICAINS ENVERRONT 125,000 HOMMES AU VIETNAM\". \"LES AMERICAINS NE QUITTERAIENT PAS LE VIETNAM MEME SI SAIGON LE DEMANDAIT\". \"DES G.I. TIRENT SUR LA FOULE AFFAMEE À SAIGON\". \"LE PRESIDENT JOHNSON: IL FAUT DEFENDRE L'HONNEUR SACRE DES ETATS-UNIS\". Ces manchettes résument, dans la sécheresse de son évidence, le film de l'horreur au Sud-Vietnam, sur lequel tout a été dit. Le temps n'est plus aux protestations. Partout des hommes ont élevé la voix. Aux Etats-Unis même, hommes politiques, écrivains, professeurs, étudiants, porte-paroles de mouvements représentatifs de l'opinion publique se sont élevés contre cette agression monstrueuse; des manifestations importantes ont eu lieu; mais il n'y a plus personne pour entendre les protestations. Il n'y a plus qu'un monstre de mensonge et d'irrationnel, qui poursuit l'escalade du génocide. Le temps n'est plus aux considérations morales. Des hommes intègres, philosophes, pasteurs, des mouvements tels le Catholic Worker, le Committee for Non Violent Action, le Student Peace Union, le War Registers League, ont déjà plusieurs fois dénoncé cette guerre atroce comme immorale et injustifiable, et réclamé le retrait des forces américaines de Vietnam. Mais le monstre n'a pas de morale, si ce n'est la défense de son \"honneur sacré\", au prix même de l'anéantissement de l'humanité. Le temps n'est plus au débat. Nous ne pouvons plus qu'exprimer notre écoeurement, la rage de notre impuissance et nos appréhensions pour l'avenir. Cela au moment même où le Canada doit se trouver des excuses pour ne pas envoyer de soldats au Vietnam! le spectre du fascisme Les faits nous obligent à envisager une réalité que personne n'ose regarder en face; Goldwater était pourtant un présage assez clair. Les conditions socio-économiques sont actuellement telles qu'elles rendent plausibles aux Etats-Unis la montée d'une puissance fanatique déchainée contre l'humain, comme celle que le monde a connu lors de la dernière guerre. La société américaine, en effet, a d'immenses privilèges à défendre, et, comme en témoigne d'autre part l'insurrection de Los Angeles, elle est un société profondément retardataire par rapport au progrès social accompli dans le monde contemporain. Une telle société peut servir de base à un néo-fascisme. Les principaux signes qui s'en manifestent sont d'abord une attitude de plus en plus agressive, et surtout la montée de l'irrationnel. Les américains sont entrés dans le cercle infernal de la justification impossible depuis leur refus de permettre des élections libres en 1956, comme le stipulaient les accords de Genève. Maintenant ils en sont à parler de leur prétendue \"lutte contre l'agression\" alors qu'ils sont les seuls étrangers, donc objectivement les seuls agresseurs possibles sur le sol vietnamien. Ils parlent de liberté et de démocratie en même temps qu'ils appuient toute la kyrielle des dictateurs et bombardent la population civile. Cette escalade de l'absurde mène directement au pire: peu de nations ont résisté à l'aveuglement de la puissance. Il se peut donc que l'attitude actuelle des américains fasse courir au monde le plus grand danger de l'histoire. répercussions sur le plan mondial Quel est le sens de ce cauchemar, dans l'optique de la révolution mondiale des peuples non-possédants contre la faim, la guerre, les injustices économiques et toutes les formes de dépendance. La politique d'intervention américaine partout dans le monde et d'appui concret aux dictatures les plus meurtrières est d'abord de nature à internationaliser la révolution. Elle implique en effet que seule une action concertée des mouvements révolutionnaires auraient quelque chance de succès contre l'immense puissance américaine. La situation mondiale évolue non plus vers une confrontation Est-Ouest, mais vers un affrontement de plus en plus grave entre d'une part les américains isolés de leurs anciens alliés, et d'autre part les mouvements de libération des pays non-possédants. Cet affrontement, par voie d'escalade, pourrait bien conduire à un conflit atomique généralisé, provoqué par le durcissement des positions américaines. Une hypothèse cependant, qui ne doit pas être écartée à la légère, changerait cette perspective: ce serait l'avènement de la révolution sociale aux Etats-Unis. Les récents événements de Los Angeles, ville la plus riche du pays le plus riche du monde, démontrent qu'il existe là une base révolutionnaire et que les contradictions du capitalisme qui entravent le progrès social subsistent derrière la façade de la prospérité. Il faut évidemment compter avec le durcissement plus que probable de la droite américaine, mais l'intensification de la lutte des opprimés pour l'égalité sociale et économique aux E.U. pourrait modifier les tendances décrites plus haut. En ce qui concerne le conflit vietnamien, la seule issue que nous puissions ardemment souhaiter est la victoire complète du \"Viet-Cong\". En effet la défaite, sinon militaire, au moins politique des américains au Vietnam leur démontrerait l'ineptie de leur interventionnisme et la limite de leur toute-puissance. la paix est-elle possible? Peut-on envisager ces sombres perspectives et garder l'espoir de la paix mondiale? Tous les peuples veulent désespérément la paix. Nous tenons tous à la paix, à la tranquillité et au bonheur. Cependant tout cela est matériellement impossible si les conditions du bonheur ne sont pas réalisées pour tous. C'est ainsi que des noirs sont tombés sous le tir des blancs à Los Angeles. La violence a toujours été l'arme par excellence des privilégiés, des nantis, des contre-révolutionnaires. C'est pourquoi la violence devient nécessaire pour établir les conditions de la paix. C'est là un paradoxe, il est vrai; mais un paradoxe auquel on n'échappe qu'en abstraction, mais non dans la réalité. Car la paix ne peut reposer sur un souhait, si général soit-il; elle doit reposer sur des conditions concrètes, en particulier sur un système économique plus juste. Jamais le capitalisme ne sera à la base d'une paix durable, puisqu'il érige en principe la lutte des intérêts économiques et la domination des possédants sur les non-possédants. Les américains ne vaincront pas les mouvements révolutionnaires de libération qui combattent actuellement en Amérique Latine, en Asie et en Afrique, à moins qu'ils ne détruisent l'humanité entière; car ces mouvements sont fondés sur les exigences absolues de la faim et du développement dans la liberté. Ces problèmes communs forment au contraire le ciment qui unira de plus en plus les peuples exploités dans leurs luttes pour la réforme agraire, l'indépendance nationale et la paix, objectifs qui ne peuvent plus être atteints que par la révolution socialiste mondiale."
  },
  {
    "author": "gérald godin",
    "title": "les éditions parti pris",
    "page_range": "32-33",
    "text": "Isidore Ducasse, dit Lautréamont, écrivait à son éditeur le 23 octobre 1869: \"Naturellement, j'ai un peu exagéré le diapason pour faire du nouveau dans le sens de cette littérature sublime qui ne chante le désespoir que pour opprimer le lecteur, et lui faire désirer le bien comme remède\". Dans l'universel bêtisier bourgeois qu'était le monde à cette période: colonialisme boutiquier des Anglais partout, des Hollandais et des Français en Indonésie, assassinat de Lincoln, échec de la Commune à Paris et quoi encore, Lautréamont ne fut pas heureux. Ce fut sa sensibilité de poète et non pas Karl Marx qui lui fit voir le monde comme une crapaudière gigantesque où les monstres pullulaient, visqueux dans un merdier de fric, d'arrogance bourgeoise, de mépris du peuple, de profit à tout prix, de racisme et de bonne conscience assurée par les bons soins de Rudyard Kipling. Dans le Québec de 1965, il n'est pas facile non plus de faire une littérature heureuse. Les écrivains sont partagés entre l'absence à leur patrie et l'engagement. En 1964, aux Editions Parti-Pris, l'engagement s'est manifestée par l'option misérabiliste. Du \"Cassé\" à \"La Nuit\", tous les héros de nos auteurs sont ce que les Américains appellent des \"sous-chiens\" des \"underdogs\". Aussi Jean Ethier-Blais a-t-il cru bon d'écrire d'une des dernières publications de la saison dernière: \"d'accord, la pauvreté existe, mais est-il nécessaire de ne plus parier que d'elle.\" Il en avait soupé. Le critique du Devoir en avait assez de la littérature misérable. Comme s'il y avait une littérature d'écrivain! La réalité se venge toujours de n'être pas décrite. \"La vie heureuse de Léopold Z\" conçue par son auteur comme une oeuvre comique est une des plus profondément sinistres de tout l'art canadien. Qu'il suffise de rappeler que le film des gentilles relations entre un camionneur et son patron a été lancé la semaine même où les camionneurs de la construction étaient en grève et que des milliers de dollars de dommages par jour étaient faits contre les économies familiales des grévistes. Un nombre grandissant d'écrivains ont la tentation de littéraliser la révolution. Il est assez curieux que les écrivains que j'estime être de droite: Lemoyne, Jasmin, Godbout aient inséré la littérature de libération nationale dans leur oeuvre sous forme d'une bombe ou d'un terroriste et que les autres: Major, Renaud, Ferron aient plutôt montré des types exemplaires de la collectivité québécoise. Jasmin toutefois, dans \"Pleure pas, Germaine\" a fusionné les deux tendances de l'exceptionnel et du collectif. La réalité est donc là qui nous guette. Mais elle est si chaude qu'on ne réussit pas à la tenir entre nos mains et à la rendre littéraire. Nous faisons donc des oeuvres comme \"Le Petit soldat\", de Jean-Luc Godard: les événements ne sont pas dans nos romans, ils n'y sont que racontés, on n'y sent qu'une volonté de les faire. L'action ne réussit pas à entrer telle quelle entre les pages de nos livres. Le film de Gilles Groulx, \"Le chat dans le sac\", porte le même sceau d'incapacité à faire agir des personnages. Chamberland me disait il n'y a pas longtemps que la situation ne changerait pas aussi longtemps que l'Evénement, avec un grand \"E\", n'aurait pas eu lieu au Québec. Il est possible aussi que de cette incapacité naisse une forme nouvelle de littérature qui serait coincée entre le récit, le roman, le journal et \"la nouvelle étirée\". C'est du moins l'idée de Patrick Straram. Quant à la saison qui commence, déjà, le '\"Journal d'un hobo\" de Jean-Jules Richard est chez l'imprimeur. De plus, cette année, le vieux projet d'ajouter à la collection Paroles les collections Aspects et Raison, celle-ci consacrées aux textes théoriques et celle-là aux documents, verra le jour. Des tractations sont actuellement en cours pour que la saison commence, du côté de la collection Aspects par la publication d'un livre qui fera parler de lui: les Carnets politiques de Jean-Marie Nadeau, un intellectuel qui s'égara dans le parti libéral. Quant au reste, vous verrez bien."
  },
  {
    "author": "mario dumais, robert tremblay",
    "title": "1- le m.l.p. doit s'étendre",
    "page_range": "34-36",
    "text": "Le MLP (Mouvement de Libération Populaire) subit actuellement une crise de croissance. On sait que depuis peu le MLP est devenu la nouvelle appellation du mouvement Parti Pris. Bien qu'il soit le seul mouvement indépendantiste et socialiste dont la constante préoccupation soit centrée sur l'ouvrier colonisé, on s'aperçoit qu'il a relativement peu réussi à s'étendre en dehors de la région de Montréal. Pourtant, toute région du Québec profiterait, je pense à se doter d'un mouvement vraiment révolutionnaire qui peut faire face à la musique. Le but du présent article n'est pas d'analyser en longueur les différentes causes d'une telle situation, car elles sont multiples. Il nous répugne cependant de croire que la gauche Québécoise existe seulement à Montréal. C'est pourquoi nous demandons à nos sympathisants à travers la province: fondez une section MLP (Parti Pris) dans votre région. Le mouvement doit s'étendre et il a besoin de collaborateurs de partout. Dans les paragraphes qui suivent, vous trouverez des conseils utiles sur la façon de procéder. 1 - pour ceux qui veulent fonder une section D'abord, il faut se dire que le révolutionnaire n'est pas celui qui se fait hara-kiri, mentalement, physiquement ou socialement, à tout propos. C'est tout simplement un gars qui est bien écoeuré du système actuel et qui aimerait bien le remplacer par un autre qui soit plus apte à effacer les inégalités sociales. Après avoir pris conscience de son propre écoeurement, il le dit à tout le monde et il essaie de les \"faire-voir-clair\". Ainsi, pour commencer il faut au moins une mentalité de gauche. Il n'est pas nécessaire d'être très exactement d'accord sur tous les points... ou les virgules... du MLP Il ne s'agit pas non plus de se faire un problème de religion, le mouvement n'étant pas... confessionnel. Pour fonder une section, un groupe de quatre ou cinq personnes intéressées à travailler est nécessaire. Point n'est besoin de vouloir assembler un groupe considérable au début, car habituellement dans un tel groupe il y en trop qui ne veulent rien faire et qui nuisent à la bonne marche de l'ensemble. Le groupe en question étant constitué, il doit: d'abord contacter, par lettre ou par téléphone, le secrétariat du MLP. (On peut trouver son adresse dans chaque numéro de la revue Parti Pris) On doit le faire assez longtemps avant la date prévue pour la première assemblée, afin que le secrétariat ait le temps d'organiser l'équipe qui s'y rendra. Il est préférable de choisir deux ou trois dates ou la première assemblée est susceptible d'avoir lieu, car il n'est pas toujours possible d'être disponible pour une date précise. après que le premier contact est fait et que la date de la première assemblée est décidée, il incombe au groupe d'organiser cette première assemblée. Organisation de l'assemblée: faire une assemblée de groupe (dix ou quinze personnes) ou tout au plus semi-publique (trente ou quarante personnes), afin d'être certain que les gens présents sont intéressés à faire partie du mouvement. choisir le local et les accessoires (micro, chaises etc.) selon l'importance de l'assemblée. - un pavoisement quelconque (slogans, étendards etc.) donne une chaude atmosphère à la salle. La publicité doit être bien dosée, vu la nature assez discrète de l'assemblée de fondation. Quelques communiqués aux journaux locaux, à la radio et peut-être aussi à la télévision, en plus de la publicité faite oralement dans les milieux susceptibles d'être intéressés, devrait suffire. une période de deux ou même trois semaines est nécessaire à la préparation de l'assemblée, même si elle semble relativement facile à organiser. - l'adresse du secrétariat à Montréal: 3774 St-Denis Montréal 18, P.Q. Tél.: 844-7119. 2 - liens unissants le bureau exécutif de montréal et les sections - Chaque section doit porter le nom MLP (Mouvement de Libération Populaire). Les membres en règle des sections hors de Montréal ont les mêmes droits et les mêmes devoirs que ceux de Montréal. Ceci pourra être expliqué plus clairement lors de la fondation des sections. Sur une cotisation annuelle de $12, la section en conserve $8 et envoie $4 à Montréal, ce qui assure l'abonnement à la revue Parti Pris. - Chaque mois, la section doit envoyer au bureau exécutif, le bilan de l'action du dernier mois et celle qu'elle prévoit mettre en oeuvre le mois suivant. La section peut profiter de tout le travail d'imprimerie ou autre qui se fait à Montréal (tracts, brochures, etc). Elle doit cependant débourser un montant égal à la valeur qu'elle reçoit, à moins que ce soit impossible. Par exemple, chaque section pourra recevoir dès l'automne les résumés polycopiés des cours de formation politique, qui se donneront à Montréal par différent professeur. - Au moins une fois tous les six mois (probablement plus souvent), des représentants du bureau exécutif visiteront les sections. - Chaque section jouit d'une autonomie quasi complète en ce qui a trait à l'action qu'elle entreprend. En effet, nous considérons que ceux qui sont sur place sont mieux préparés pour décider du genre d'action à entreprendre. 3 - genre d'action possible Le genre d'action décrit ci-dessous est accessible à tout le monde. C'est-à-dire que chaque action suggérée peut aussi bien être organisée par un membre du MLP ou par quelqu'un qui, pour différentes raisons, ne l'est pas. Le mouvement est prêt à coopérer avec toute organisation sérieuse. Nous insistons sur le fait que le MLP invite tous les isolés, ceux qui ne sont pas assez nombreux pour fonder une section, ou encore ceux qui sont seuls et éloignés, à communiquer avec son secrétariat. Ce dernier pourra les informer du genre d'action qu'ils pourraient faire et le mouvement les appuiera si cela devient nécessaire. Assemblées publiques ou semi-publiques. Des représentants du MLP seront délégués pour diriger ou participer à des assemblées touchant de près le mouvement. Conférences, colloques, débats etc. Le mouvement considère ce genre d'action comme très profitable et il encourage ses membres de partout à en organiser ou encore à participer à ceux organiser par d'autres organisations. Interview à la radio ou la télévision. Chaque section peut certainement décrocher quelques interviews dans sa région. Ce mode de publicité est très efficace et peu coûteux. Assemblées de salon, de quartier, etc. Les petites assemblées de voisins ou de proches, sont des procédés très efficaces pour recruter des membres ou des sympathisants. Le Crédit Social par exemple, doit son succès à ce genre d'action. Travail de recherche. Dans différentes régions, un ou des individus, peuvent se charger de faire l'analyse socio-économique de leur milieu. Le MLP aimerait recevoir les résultats obtenus lors de ces recherches. Si le travail est valable il peut faire l'objet d'une publication sous forme de brochure ou encore comme article dans la revue Parti Pris ou dans les journaux qui nous sont accessibles. Agitation. - distribution de tracts - appui durant les grèves - manifestations, etc. Propagande. - Communiqués aux journaux, radio et TV. Il est très important que chaque section fasse savoir publiquement ses opinions sur les problèmes du milieu. - écrire des brochures traitant de problèmes locaux. Education politique. Avant d'espérer politiser leur milieu, les militants doivent commencer par se politiser eux-mêmes à un degré avancé. Discussion de groupe étudier la littérature du MLP lire et diffuser la revue Parti Pris Nous pourrions ajouter une liste impressionnante d'activités possibles. Nous avons confiance cependant que l'imagination et le bon-sens de nos militants leur feront découvrir des solutions encore meilleures. L'idéologie indépendantiste-socialiste fait des gains considérables au Québec depuis quelque temps. Le mouvement de décolonisation avance à grand pas et chacun sait qu'il est irréversible. Le malaise existant au sein des couches sociales défavorisées s'extériorise de plus en plus et il ira croissant. Il faut maintenant, que chacun de ceux qui croient en ce mouvement du peuple québécois vers sa libération, mettent les mains à la pâte et acceptent de se salir les mains. Nous espérons dès lors, que le présent article fera prendre conscience aux sympathisants, que la propagation de l'idéologie est indissociable du mouvement politique qui la prêche. Le travail pratique d'organisation et d'éducation est la seule façon de faire la jonction idéologie-masses. Ainsi, vous qui à travers le Québec vous réclamez des principes indépendantistes-socialistes, prouvez-le en organisant votre milieu: fondez une section du MLP."
  },
  {
    "author": "le bureau exécutif",
    "title": "2- nouvelles du m.l.p.",
    "page_range": "37-37",
    "text": "1- changement de nom Les membres du mouvement parti pris ont décidé, lors de leur dernière assemblée générale, de changer le nom du mouvement en celui de mouvement de libération populaire parti pris. Les deux principaux arguments employés en faveur du changement d'appellation sont les suivants: 1 - La revue est constitutionnellement distincte du mouvement: elle n'en est pas un organe de propagande. Ce qui est séparé organiquement doit l'être aussi sur le plan de l'appellation. 2- Le nom parti pris ne signifie rien dans les milieux populaires. Il est préférable qu'un mouvement politique qui se veut populaire ait un nom qui l'identifie clairement. Ce changement d'appellation est un reflet du désir du mouvement de s'adresser de plus en plus aux milieux populaires. C'est donc un pas de fait vers la formation d'un parti ayant sa base chez les travailleurs. 2- catégories de membre L'assemblée générale du mouvement a décidé d'établir en son sein différentes catégories de membre (candidat, adhérent et militant). Celles-ci visent à former au sein du mouvement un noyau dur de militants. Les candidats feront un stage de deux à six mois dans le mouvement avant de pouvoir devenir militants. Le bureau exécutif et le comité dans lequel le candidat aura milité devront décider si ce dernier deviendra militant ou simple adhérent. Le militant a droit de vote aux assemblées et est éligible aux différents postes du mouvement. Le militant est celui qui en ce qui concerne la théorie et la pratique a une formation politique et est actif dans le mouvement. Les candidats et les adhérents n'ont ni le droit de vote aux assemblées ni le droit d'éligibilité aux différents postes du mouvement. Ils ont cependant droit de parole dans toutes nos assemblées et réunions. Leur devoir est de soutenir l'action des militants et de tâcher de devenir eux-mêmes des militants. Ces nouvelles structures feront en sorte que l'orientation du mouvement sera décidée par ceux qui agiront. 3 - expansion du mouvement Après la venue de Révolution québécoise au MLP, nous sommes heureux de vous annoncer que le GAP (groupe d'action populaire) s'est joint à nous."
  },
  {
    "author": "Collectif (not explicitly stated, but implies common effort)",
    "title": "3- appel aux non-instruits",
    "page_range": "38-39",
    "text": "On a tous une idée du socialisme. On a tous lu quelques livres sur le socialisme. On en discute avec conviction, avec passion même. On en souhaite l'avènement au pays du Québec. On en fait des rêves fantastiques. Et puis on se tient au courant de l'évolution des pays socialistes. On a son explication du conflit sino-soviétique, son idée sur l'évolution du Parti Communiste italien. On sait ce qu'on dit quand on prononce les mots nationalisation, socialisation, planification. On est au courant des expériences sociales en Israël, en Yougoslavie, en Suède. On connaît exactement les rouages du Big Business et l'orientation conservatrice du syndicalisme américain. On connaît un tas de choses. On est socialiste. Mais est-ce qu'on connaît vraiment tout ça? Est-ce qu'il n'y a pas dans nos connaissances de graves lacunes? Est-ce qu'on ne se satisfait pas quelquefois d'idées vagues cachées derrière un écran de mots percutants? Est-ce que notre sentiment de l'injustice sociale ne nous fait pas tomber dans des rationalisations hâtives? Si on a presque aucune notion du socialisme, il faut suivre cette année les cours qu'offrent conjointement Parti Pris et le PSQ. Si on a des idées vagues sur le socialisme, il faut suivre cette année les cours qu'offrent conjointement Parti Pris et le PSQ. Si on a des idées assez précises sur le socialisme, il faut venir les confronter avec celles de spécialistes en la matière, et pour cela, il faut suivre cette année les cours qu'offrent conjointement Parti Pris et le PSQ. On étudiera: L'histoire politique, économique et sociale du Québec; les structures actuelles de nos gouvernements fédéral, provincial et municipal; la domination économique étrangère dont le Québec est l'objet; les classes sociales au Québec; le syndicalisme et ses modes d'action au Québec. On étudiera: la théorie socialiste: les Utopistes, Marx, Jaurès, Lénine, les marxismes français et italiens. On étudiera la pratique socialiste en Yougoslavie, en Israël, en Algérie, en Suède, à Cuba, en Chine, en Russie, en Angleterre. On étudiera: L'organisation d'un parti socialiste. La matière sera distribuée en 6 sections, qui se donneront successivement de septembre à mai, et formeront un cours complet. Ces sections sont les suivantes, dans l'ordre selon lequel elles seront probablement données: a) POLITIQUE et organisation; b) ECONOMIE dans la perspective historique; c) SOCIOLOGIE des classes; d) problèmes du SYNDICALISME; e) THEORIE du socialisme; f) PRATIQUE du socialisme. Des professeurs seront chargés de chacune de ces sections et enseigneront la matière avec l'aide d'assistants. Les cours se donneront le mardi soir, de 7h.30 à 10h.30, en deux périodes successives comportant exposé et discussion, et séparées par une pause. Cet horaire assez chargé a pour but d'accommoder ceux qui, ne pouvant se déplacer souvent, veulent profiter de soirées bien remplies. Un résumé de chaque cours sera fourni aux participants. Si vous êtes membre du Mouvement de Libération Populaire (Parti Pris), (ou du P.S.Q.) il ne vous en coûtera que $4.00, pour le cours complet. Si vous n'êtes pas membre du MLP (Parti Pris), soit que vous le deveniez et bénéficiez du taux réduit ou que vous vous inscriviez au taux des non-membres: $10.00. On peut également s'inscrire aux mêmes conditions en s'adressant au P.S.Q. Responsable: Marcel Gagné, tél.: 935-4563. Faites parvenir immédiatement le coupon ci-dessous à: Mouvement de Libération Populaire (Parti Pris) Cours de formation politique MLP-PSQ 3774, rue Saint-Denis, Montréal. et vous recevrez le programme détaillé avec l'horaire des cours et l'adresse du local, ainsi qu'une formule d'inscription. Le début des cours est prévu pour la fin de septembre. I. bergeron, responsable"
  },
  {
    "author": "pierre vallières",
    "title": "les grèves de l'été, un tournant?",
    "page_range": "40-40",
    "text": "Il est trop tôt pour affirmer avec certitude que le mouvement de grèves que nous avons connu cet été constitue un tournant décisif à partir duquel il soit désormais possible d'envisager une éventuelle offensive d'ensemble des travailleurs québécois à la fois contre le patronat et le gouvernement. Chose certaine, cependant, des possibilités nouvelles ont été ouvertes par le renouveau de la combativité ouvrière au Québec et l'espoir renaît parmi les militants syndicaux les plus conscients. Il semble que les travailleurs québécois soient prêts à saisir, dans un avenir rapproché, toute occasion qui leur sera offerte d'aller vers un mouvement d'ensemble et vers la grève générale. Les multiples rencontres que nous avons eues ces derniers mois avec des grévistes nous ont convaincus que, dans bien des secteurs du monde ouvrier, les hommes sont prêts pour une révolution. Ce qui, à l'heure présente, retarde encore l'évolution du monde ouvrier, ou c'est le refus des grandes centrales ouvrières, surtout la F.T.Q. (la C.S.N. ayant considérablement progressé à cet égard depuis le bienheureux départ de Jean Marchand), d'assumer pleinement les mots d'ordre unificateurs et en proposant les méthodes de lutte qui permettront non seulement aux travailleurs de faire reculer le patronat et le gouvernement mais également à l'avant-garde ouvrière d'entraîner le grand public avec les grévistes contre la réaction. On peut envisager, pour bientôt, une action concertée C.S.N.-U.C.C. contre l'incurie du gouvernement Lesage en matière sociale et économique. Cette action, si elle se réalise, aura pour principal effet d'aider la population québécoise à surmonter les craintes et les illusions que les exploiteurs (pour la plupart yankees) entretiennent parmi elle et à constituer un début de front uni de combat que le capitalisme s'acharne partout à empêcher et à diviser, et sans lequel les succès obtenus lors des grèves partielles (succès des postiers, des employés du port de Montréal, etc.) seront continuellement remis en question. Le démarrage actuel du mouvement ouvrier autorise beaucoup d'optimisme. Mais il ne faut pas oublier que si l'étape de la crainte et de l'attentisme semble désormais franchie, celle de l'organisation effective des travailleurs pour une lutte décisive contre le capitalisme est à peine amorcée. Les centrales ouvrières, et particulièrement la C.S.N., oseront-elles mobiliser toutes les forces de la classe ouvrière (aussi bien rurale qu'urbaine) pour des luttes longues et dures contre le sous-emploi, l'insécurité économique, la pauvreté, le chômage, les restrictions apportées par l'Etat aux libertés des travailleurs, la dégradation constante de leur pouvoir d'achat, etc? La timidité, les atermoiements et la fuite devant les responsabilités étaient devenus une véritable tradition dans trop de syndicats. Espérons que les grèves et les succès ouvriers de cet été ont fait comprendre aux plus timorés que la lutte est plus payante que l'aplatventrisme et surtout plus digne de la classe ouvrière."
  },
  {
    "author": "pierre hébert",
    "title": "le festival du film",
    "page_range": "41-42",
    "text": "Pour une troisième fois, le Festival du Cinéma Canadien nous fournit l'occasion de faire un examen de conscience du cinéma québécois. Cependant, cette fois la matière à réflexion est plus restreinte que jamais, seulement deux longs métrages canadiens-français ayant été montrés en compétition. Un certain nombre de films en particulier ceux de Co-opératio et aussi le \"Festin des Morts\") n'ont pas été présentés par leurs auteurs, et un (\"Le Révolutionnaire\" de J.P. Lefebvre a été refusé par le comité de présélection. On nous a donc montré \"La neige a fondu sur la Manicouagan\" d'Arthur Lamothe et \"La vie heureuse de Léopold Z.\" de Gilles Carle avec deux films canadiens-anglais, \"Running away Backward\" d'Allan King et \"Sweet Substitute\" de Larry Kent. Il est regrettable que le festival ait été si limitatif, car il pourrait jouer un rôle important, qu'il ne joue pas, dans la vie du cinéma au Québec. Il est d'ailleurs très compliqué de parler de cela, car au départ le Festival du Cinéma Canadien est compromis dans l'ambiguité canadienne, rappelons simplement que l'épithète \"canadien n'a guère plus de sens accolé au mot cinéma que dans aucun autre contexte. Cependant même avec son statut un peu artificiel, il pourrait encore être un événement important, et ce n'est pas par son caractère compétitif sur lequel on semble mettre l'accent présentement, mais plutôt en présentant un inventaire complet de la production de longs métrages, ce qui pourrait être une occasion de réflexion sérieuse. Le nombre de films est encore assez restreint pour qu'une telle chose soit possible, ou plutôt pour qu'elle soit nécessaire. Au point où nous en sommes, les Grands Prix sont un peu illusoires et enfantins; à vouloir être prestigieux, le festival est devenu inutile. A mon sens toute forme de présélection des longs métrages est insensée dans un contexte où la production d'un film est une aventure aussi hasardeuse qu'elle l'est présentement. Pour cette raison, tous les films ont le droit d'être montrés et nous avons le droit de les voir. En un sens ils sont tous importants. La situation présente est d'autant plus ennuyeuse que dans le cas des films canadiens-français, ce sont les films de l'industrie privée qui se sont tenus à l'écart ou qui ont été tenus à l'écart du festival. Nous en sommes donc réduit à parler des deux films de l'O.N.F. qui ont été présentés, et nous prendrons aussi le droit qui officiellement nous a été refusé, de parler un peu du \"refusé\" qui a été montré discrètement en projection privée à l'Elysée, le mercredi midi. Par contraste, en voyant le film de Carle on respire à l'aise. Il n'y a sûrement pas lieu de crier au chef-d'oeuvre; dans le cadre d'une production normale, le film passerait probablement assez inaperçu. Mais c'est justement là une des choses très réjouissantes dans le film de Carle, on n'y sent pas les efforts pénibles d'un cinéma qui débute, je dirais quasiment qu'on a l'impression de voir un vrai film, et c'est une impression assez agréable ici. Le film a la grande qualité de nous montrer des personnages qui existent, dans un décor qui existe. Il fait plaisir de voir autre chose qu'un Montréal de carte postale qu'on nous a montré plus qu'ici (le vieux Montréal, la place Ville-Marie, rue Ste-Catherine le soir). L'image qu'il nous montre de Montréal sous la neige et de l'atmosphère de veille de Noël, est très juste. Il faudrait louer aussi la caméra, très discrète et très efficace. Cependant on peut reprocher à Carle d'avoir trop été \"sans prétention\". Il aurait dû avoir la prétention de penser que son film pouvait se tenir sans \"gags\". Souvent le comique y est trop gratuit et joue le rôle d'une voie d'évitement, il ne semble pas réussir tout à fait à s'en tenir à son propos, les personnages disparaissent un peu trop souvent sous le déluge des blagues. Il aurait eu avantage à sacrifier un peu du comique pour gagner en sobriété. C'est la qualité essentielle du \"Révolutionnaire\" (dont je ne dirai que quelques mots étant donné qu'il n'a pas été montré publiquement encore) de s'en tenir rigoureusement à son propos du début à la fin sans concession, et ce sous-tendu par une structure solide et articulée. Ces qualités ont été rares dans le cinéma québécois jusqu'ici, c'est pourquoi il est regrettable et inadmissible que le film ait été exclu du festival par le jury de présélection, d'autant plus que le film implique une conception plus avancée du cinéma que les deux que nous avons vus; en l'écartant, le festival écarte un jeune cinéma qui a le courage d'être expérimental. Cela nous ramène à nos considérations du début; tant que le festival du Cinéma Canadien restera ce qu'il est, il sera un événement mineur dans notre vie cinématographique."
  },
  {
    "author": "emmanuel garon",
    "title": "pour un appel à la discipline",
    "page_range": "42-44",
    "text": "N.D.L.R.:Parti Pris reprend cette année une chronique régulière des partis. Nous y fournirons à des représentants des partis de gauche, PSQ et RIN surtout, l'occasion de présenter à tour de rôle leur point de vue à nos lecteurs. Les opinions qu'ils émettront n'engageront évidemment que leurs auteurs, et ne correspondront pas nécessairement aux opinions de Parti Pris. D'autre part, quand nous le jugerons à propos, nous apporterons nous-mêmes des commentaires sur l'activité des partis politiques au Québec. Dans cet article, je me propose d'examiner brièvement les causes de l'insuccès du Parti socialiste du Québec depuis sa fondation. Plusieurs facteurs tels la doctrine, les hommes, l'organisation-propagande, la discipline de parti peuvent être à la source de notre échec en tant que parti. Voyons d'abord la doctrine. Est-elle incomprise ou trop théorique pour nous attirer les sympathies du peuple plus enclin vers des problèmes concrets ou plus immédiats? Ceci peut être possible. Je ne crois cependant pas que ce soit une cause majeure de notre tâtonnement depuis la fondation. Le Parti socialiste a un corps de doctrine, un ensemble de dossiers, de documents qui permettraient la prise du pouvoir par notre parti, permettraient un premier travail dans les domaines économique et social. Il y a peut-être lieu, cependant, de vulgariser notre doctrine et de l'expliquer au peuple plus simple pour fins de propagande. D'ailleurs bien des points de notre programme ou de notre doctrine sont acceptés par des gens hors du parti et de la pensée socialiste. J'inclinerai à penser qu'il faille chercher ailleurs les raisons de notre stagnation; car si la doctrine est mise en cause, le seul aspect sous lequel on peut l'envisager comme cause de notre échec est qu'elle n'a pas été connue suffisamment du grand public. Ce n'est donc pas la doctrine elle-même qui soit sujette à caution. Je ne m'attarderai pas longtemps sur ce dernier point, me contentant de dire qu'il est toujours difficile de formuler un jugement sur les actes d'un homme politique du même parti que soi. J'affirme carrément, cependant, que s'il y avait 2 ou 3 autres bonhommes de la trempe de Michel Chartrand, le parti n'en protesterait mieux aujourd'hui. Mais nos pseudosocialistes ont toujours préféré les commissions royales avec rétributions extrêmes élevées aux risques extrêmes non moindres, grassement. Si Chartrand est devenu un des meilleurs tribuns populaires, on est loin de le devoir aux membres du Parti socialiste du Québec. Dans ce domaine, je crois que nos membres, même les plus \"yéyés\" parmi les frères maristes, sont pour la plupart des doctrinaires, et n'ont pas encore compris que la parole du socialiste n'est efficace que si elle porte à un moment donné un \"coup de barre\" sur la réalité. On peut dire qu'ils n'ont pas encore la discipline de parti qui leur permettrait de prendre le pouvoir. En fait, ces \"yéyés\" sont de la doctrine, et c'est cela qui explique leur manque de force sur le plan politique. La discipline de parti, selon Lénine (1), n'est pas le fruit du hasard; elle résulte d'une \"réconciliation\" de la doctrine et de l'action. Il y a discipline quand l'action est ordonnée par une doctrine claire. Le Parti socialiste du Québec, par ailleurs, est le seul parti qui a posé le problème de la discipline dans son manifeste. Il l'a définie comme la \"reconnaissance du rapport existant entre l'action politique du parti et les objectifs à atteindre; c'est-à-dire que l'action politique n'est pas un simple acte de foi, mais une action réfléchie et consciente\". En fait, il s'agit d'une action qui se veut consciente et efficace, et c'est à cette fin que le parti s'est donné une structure et une formation. La discipline a pour but de permettre aux militants de ne pas se laisser entraîner par les crises de pessimisme, de découragement et de confusion, mais de se tenir à la tâche. Il est vrai que les militants ne sont pas des \"robots\"; ils sont des hommes qui sont capables d'agir de leur propre chef. Mais la discipline est la seule façon de garantir que l'action est ordonnée et qu'elle permet d'atteindre les objectifs. Sans la discipline, l'action serait désordonnée et inefficace. Dans le Parti socialiste, la discipline est une forme d'engagement. Il s'agit de s'engager à agir en fonction de la doctrine du parti et des objectifs fixés. C'est la seule façon de garantir que l'action est efficace. Il s'agit d'agir, mais de le faire de façon consciente et efficace. Dans les grands partis communistes, la discipline est assurée par une \"dictature du parti\"; mais dans les partis socialistes, elle est assurée par une \"discipline librement consentie\". Ce que je viens d'énoncer, plusieurs l'ont déjà dit; mais personne, sauf peut-être 2 ou 3, n'a tenté de le réaliser. Camarades, le parti socialiste, c'est la discipline; sans elle nous ne pourrons jamais espérer libérer le Québec de son exploitation quotidienne."
  },
  {
    "author": "jean-marc piotte",
    "title": "le traité d'économie marxiste de mandel",
    "page_range": "45-46",
    "text": "Comme tous les Québécois, je n'ai reçu aucune formation économique à la petite, la moyenne et la grande école. Notre vie quotidienne est conditionnée par le fonctionnement des lois économiques, mais, en haut lieu, on n'a pas jugé utile de nous enseigner leur dynamique. Ma vision du monde prenant sa source dans le marxisme-léninisme, j'ai toujours désiré approfondir la perspective économique de cette théorie. Le Capital: une brique par sa longueur (2000 p.) et son indigestibilité. Je n'avais pas le courage d'entreprendre sa lecture. Archambault, le chauffeur de taxi, me rabattait les oreilles avec \"son\" édition populaire du Capital. Très accessible. J'étais très laid. Je n'y suis pas et j'y suis beaucoup d'heures de travail, énormément d'abnégation. Peine perdue: je n'y comprends goutte. Je me suis alors demandé si, par hasard, mes parents n'auraient pas oublié de me transmettre la bosse des chiffres ou si, encore, je ne devenais pas crétin en vieillissant. Aussi, lorsqu'on m'a parlé de l'ouvrage de Mandel, j'étais légèrement porté vers le pessimisme. De plus, le titre, Traité d'économie marxiste (1), ne m'inspirait pas confiance: l'exégèse et l'apologétique m'ont toujours fait mal au nez, et je présupposais que ce livre en contenait. Mais ayant quelques sous dans ma poche et de grandes vacances devant moi (je suis professeur), j'ai acheté le traité de Mandel. Mes noires prévisions ne se réalisèrent pas. Au contraire, j'ai été agréablement surpris. Il y avait longtemps que je n'avais pu dénicher et lire un livre aussi intéressant. Dans sa préface, Mandel expose ses buts et sa méthode. Il ne veut pas faire l'exégèse ou l'apologie de Marx. En partant des données empiriques de la science d'aujourd'hui, il examinera si les principales thèses économiques marxistes demeurent valables. Aussi, il ne cite que très peu Marx ou Engels, mais beaucoup d'économistes, d'anthropologues, d'historiens... contemporains. Pour Mandel, \"la théorie économique marxiste ne doit pas être considérée comme un résultat définitif d'investigations passées, mais plutôt comme la somme d'une méthode, des résultats acquis grâce à cette méthode, et de résultats constamment remis en question (2)\". Donc, pas un copiage servile de Marx, mais un travail créateur. Mandel montre le développement temporel des catégories économiques, les critique et dévoile leur fondement mutuel, c'est-à-dire les rapports sociaux qui, d'ailleurs, se transforment selon un procédé contradictoire. La lecture de son traité est très accessible. Il utilise avec abondance des faits politiques, économiques, historiques, sociaux... pour étayer sa pensée. Mais c'est un livre d'économie, et qui dit économie, dit techniques, dit calculs. Et Mandel n'a pu s'empêcher d'en mettre un peu... Par exemple, la péréquation du taux de profit. Elle m'a fait suer. Mais j'en suis venu à bout en faisant lire le passage qui traitait de ce point à ma compagne de nuit, et de jour, et en discutant, crayon et papiers à la main, avec elle. Du chapitre 1 (travail, produit nécessaire, surproduit) au chapitre 14 (l'époque du déclin du capitalisme), Mandel décrit surtout les origines, l'évolution et la réalité actuelle du capitalisme. Notons, au passage, deux chapitres excessivement intéressants: chap. 11 (les crise périodiques) et chap. 12 (le capitalisme des monopoles). Dans le chapitre 15, il démontre l'inexistence du capitalisme et du socialisme en Russie et explique la phase de transition que suit l'économie soviétique. De plus, il critique très sévèrement, mais très sévèrement, les erreurs commises par le régime de l'U.R.S.S. Dans le chapitre suivant, il prouve que le bureaucratisme et tous les maux qu'il entraîne n'est pas une nécessité de la phase de transition, mais l'effet d'erreurs évitables. Ensuite, il dresse un tableau futuriste de ce que pourrait être une société socialiste et montre que les possibilités techniques et humaines ne rendent pas utopique la réalisation d'une telle société. Enfin, il décrit l'évolution de l'économie politique. Chapitre trop court à mon avis: il m'a laissé sur la faim. J'aimerais que Mandel reprenne ce chapitre et le développe dans un prochain livre: il pourrait bien faire ça pour nous... Un camarade, étudiant en économie, se référant aux cours de ses professeurs, me disait, sans être capable de me l'expliquer, que l'économie marxiste était périmée. Pour lui, seul l'aspect sociologique du marxiste demeurait valable. Comme si la sociologie de Marx tenait sans sa théorie économique... En fait, presque tous les Québécois ne s'appuient que sur des données sociologiques pour baser leur visée politique. Aussi, lorsqu'un Kierans ou un Lévesque ouvre sa gueule pour parler économie, nous restons bouche bée, incapables de critiquer, avec preuves à l'appui, ses déclarations. En plus d'enrichir nos connaissances socialistes, l'ouvrage de Mandel peut facilement servir de livre de références. Pour chacun des chapitres, il y a des notes. A la fin du livre, vous trouvez une liste alphabétique des ouvrages cités et consultés (52 pages!), un index (37 pages!) et une table des matière très détaillée. J'espère avoir réussi à vous mettre l'eau à la bouche. Traité d'économie marxiste de Mandel: à lire."
  },
  {
    "author": "jacques allard",
    "title": "i, ni, mi, ni, mai, ni, mo",
    "page_range": "47-50",
    "text": "À première vue, le deuxième roman de Jacques Godbout, Le Couteau sur la table (1), c'est la neige éblouissante de nos champs d'hiver: il fait mal aux yeux. C'est un livre d'une écriture fatiguante parce que trop consciente d'elle-même, trop heureuse d'être ce qu'elle est, trop habile. Cette aisance, ce bonheur d'être, cette multiplicité des références n'est pas fréquente ici. Ce kaléidoscope est un trop beau jouet. Et pourtant il est nôtre et l'on entre bientôt dans cet univers romanesque dont le formalisme est en définitive signifiant. Le dépaysement devient \"repaysement\" et nous entrons dans le jeu des quatre coins du champs romanesque de Godbout. Et comme LUI, le personnage masculin du Couteau, nous sommes aux prises avec l'hiver, la neige, le froid, en quête de printemps, de soleil, de chaud. Car il faut placer et lire ce roman sous les signes sensibles de l'affrontement dialectique du froid et du chaud. À partir de ce premier couple de réalités antagonistes, se démonte une pile romanesque où la tension constante d'un système positif-négatif active incessamment le problème du choix à faire et prépare l'éclatement d'un engin dont le tictac lancinant se lit et s'entend: I, NI, MI, NI, MAI, NI, MO... Dès la première page, dans cette conversation anodine qu'ils ont Patricia et LUI, le \"climat stupide\" d'ici est mis en rapport avec l'autre, celui d'ailleurs, de la Floride où se trouve la mère de Pat. Et contrairement à ce que nous pourrions croire (c'est elle qui qualifie ce climat de \"stupide\") l'anglo-saxonne s'arrange très bien de ce climat où elle aimerait, dit-elle, être enceinte d'un soleil d'hiver.\" (2) Mais LUI, non. Il fuit le froid et ce soleil d'hiver l'entraîne dans la chaleur torride d'un ailleurs qui est volontiers le Mexique de Pedro ou à la rigueur l'Italie. Il faut les voir, à la séquence 28, tous deux au lit, \"au chaud sous cinq couvertures\", dans une chambre où par la fenêtre ouverte, \"le vent s'engouffre, accumulant sur le tapis une banquise modèle réduit que même la chaleur du calorifère ne réussit pas à fondre.\" Patricia s'est levée et est revenue vers le lit \"les mains pleines de neige, (lui) en jette à la figure: \"J'ai bu l'eau qui coulait de son épaule et sur sa peau glacée j'ai cherché à épouser son sang qui bouillait. (3) Mais en vain. Elle joue et au fond, se joue de l'hiver alors que LUI est reporté à ses tourments: \"Tout cela est frivole, ridiculement frivole... il y a tant de choses graves dont il faudrait s'occuper, tant de fascismes.\" Il y a surtout \"ça au creux de l'estomac... l'énorme chiasse, le trou devant soi: être inutile, je suis inutile, tu es inutile.\" (4). Il ne joue pas sans mauvaise conscience, il ne joue pas tout simplement. Il lui est impossible de s'approprier la neige, d'en faire des pelotes, il lui faut l'écarter, la creuser, y faire un trou et tomber \"tout à coup en plein coeur d'Italie. \"Et là, dans cet ailleurs, qui est essentiellement chaud il lui sera possible d'aimer. Ainsi, ce jour-là, par le détour des cartes postales: \"nous fîmes l'amour à Tokyo; dans l'après-midi, c'était à Berlin et Patricia chanta en allemand jusqu'à ce que nous tombions sur une carte de Vancouver. Déjà, hélas, nous étions de retour au Canada.\" (5) Voilà l'impossible, l'inassumable, le froid ici: le Canada, cette ville où \"cent mille bureaux cherchent un gratte-papier pour l'asseoir sous des néons jaunes et lui faire additionner les primes d'assurance-vie, d'assurance-feu, vol, automobile, accident, cataclysme, gel... (où) ce peuple affamé de sécurité paie fidèlement les petits coupons verts qui ont servi à édifier ces étranges gratte-ciel de ciment, percés timidement de fenêtres minuscules, qui ont servi surtout à l'asservir...\" (6) Pas étonnant dirait un Berque que dans ce pays d'ici, dans cet aujourd'hui, on rêve de soumission et d'aplatissement: \"je voudrais être écrasé comme ces voitures que l'on transforme en blocs de ferraille...\" s'il n'y avait toujours \"ce déclic, ici, au creux de l'estomac qui...\" (7) Il est inévitable que cette fuite de l'ici et de l'aujourd'hui débouche dans l'ailleurs temporel: le passé, l'enfance. L'affrontement froid-chaud a pour résultante la prospection d'un temps premier, du temps mythique des origines où tout a peut-être été possible mais gâté. (Le voyage en train de Vancouver à Montréal correspond au plan anecdotique à ce retour: l'on va de l'étranger au familier, d'ici à là-bas.) La plongée vers l'enfance ramène en surface Noël, ce temps chaud au coeur du froid. Mais Noël a été la fête ratée, l'impossible fête. IL en prend à témoin Pedro: en ce temps-là a été violée l'enfance; la fête n'était qu'une dérisoire mise-en-scène propice aux oeuvres et aux pompes des Frères qui s'occupaient des pages et autres enfants de choeur... Et Patricia qui veut jouer au sapin, à l'arbre de Noël, ne peut maintenant, dans l'aujourd'hui être la réconciliation: il aurait fallu que ce fut au temps des comptines. Impossible maintenant de repriser la déchirure, de \"recoudre hier et demain\": \"— Il ne me manque que les jeux de lumières! J'obéis, enroulant les fils laissant les ampoules rouges vers le bas, les jaunes à hauteur du nombril, les bleues autour du cou entre les boules de verre. Le spectacle de Patricia illuminée reste l'un des... Aie. Mais je dus vite éteindre pour faire cesser son supplice: ces ampoules minuscules chauffaient intensément.\" (8) Le jeu de Patricia est ici assez important quand l'on sait que le conifère que choisit d'être Patricia est le seul arbre qui survit à l'hiver. Mais l'arbre de Noël est impossible: la réconciliation est un supplice. (Cette impossibilité a son écho au niveau technique de l'expression, comme on l'aura sans doute remarqué (l'un des): c'est un exemple entre plusieurs de la cohérence de l'écriture de Godbout.) Nombreux sont les passages semblables où les termes froid-chaud sont irréconciliables, parce que toujours surgit le Problème: \"...si j'avais la peau noire, le nez sémite! Mais voilà de grandes cultures universellement reconnues! Je parle français en Amérique, c'est là la grande connerie, la faute, je serais le fils putatif des Folies-Bergère et du Paris by night que la Salvation Army n'en serait pas plus émue...\" (9). Comme on le voit, correspondant à l'enfance sabotée, au temps de l'impossible fête, il y a cette bâtardise qui dépasse le personnage, se situant au plan collectif et culturel: ce problème n'est pas le sien, il est nôtre. Et en fait, le personnage masculin du roman n'existe pas en dehors de cette dimension collective de mon moi: il est un nous. La bâtardise existentielle comprend comme naturellement la défaite historique et quotidienne de tout un peuple, le nôtre. C'est à l'Expresso Bar que défilent l'histoire et le quotidien, l'hier et l'aujourd'hui si peu gratifiant: 1760, 1837, “... du matin au soir nous cherchions avec entêtement les signes de l'asservissement l'indice récent de l'abrutissement général, jusque dans les statistiques, les almanachs, les horoscopes. (Mais aussi nous cherchions comme une fleur aux champs les raisons d'espérer, un mot nouveau dans la langue, une preuve que nous n'étions pas tout à fait vaincus.) (10). Une réponse possible au problème: la compromission, l'assimilation. Prolongeant la \"bâtardise\", une sorte de délinquance culturelle, nous pouvons coucher avec le Capital. Être Jack Kerouac. Être \"ce mulâtre qui réussit à passer pour blanc dans le hall du Waldorf\", épouser l'Amérique, Canada inclus: le bordel de Ferron. Sans cela, on n'est pas à l'aise dans sa peau, sauf si on est Patricia. Sans cela, on est \"chez soi sans y être\". C'est à dire être ce peuple qui fait du \"surplace\" dans la tempête, qui \"est silencieux tout l'hiver\" et qui l'été venu, a désappris à parler.\" Mais la véritable délinquance, comme le choix, est ailleurs: dans la bâtardise à assumer. Et pour Lui, ce n'est pas facile: être de fuite réfugié chez Patricia, c'est à son service (Patricia... tout heureuse qu'elle était de m'avoir en somme à sa disposition, tant pour compléter ses devoirs de français que pour la nuit satisfaire sa sensualité toujours en éveil\") (11) qu'il explorera sa conscience malheureuse, qu'il aura mauvaise conscience, qu'il découvrira qu'il faut choisir, qu'il a trop longtemps été choisi. Sa passivité, son caractère féminoïde persistant pourtant jusqu'à la fin, après la rupture violente qu'il assumera, comme une saison succède à une autre. Il y a une sorte d'inévitable force dans le choix qui est fait, accordé au caractère mathématique, à l'horlogerie de la comptine, i, ni, mi,/ni, mai, ni, mo: \"(La haine est venue, comme une saison. Le printemps est venu, comme une gifle; personne ne peut lutter contre le vent, les saisons, la lumière blanche, la neige ébouriffée des rafales.)\" (12). L'été est venu aussi où \"les choix se précisent\". (13). Choisir, c'est d'abord détruire, \"détruire la volière\", et d'abord le grand oiseau Patricia parce qu'elle est aussi la volière, le froid rapace, l'ici prédateur, le présent éblouissant, asphyxiant comme neige au soleil. La saison est venue; Il est l'invincible gifle-vent-saison-lumière-rafale. En tuant Patricia, il s'exorcise lui-même, accède au présent, à l'ici, à l'existence: choisir c'est naître. Et comme il n'existe pas, non plus qu'elle, en dehors du collectif (il est français du Canada comme elle est anglaise du Canada. Patricia a beau être juive, après l'Ethel de Jasmin, la Barbara de Groulx, cette faute, si elle a pu servir au rapprochement des amants, est en définitive indifférente), il faut voir en cet assassinat celui d'un pays qui s'appelle le Canada et en cet assassin mais familier, le Québec. Le couple froid-chaud, comme on l'aura constaté, en engendre beaucoup d'autres dont les principaux soulignés plus haut sont les dimensions spatio-temporelles du roman: ici-ailleurs, présent-passé, avec leurs ramifications très concrètes Canada-Mexique: place-chambre (espace ouvert, espace fermé dont l'alternance est constante dans le roman, d'un paragraphe à l'autre, d'une séquence à l'autre); aujourd'hui-hier (temps ouvert, temps clos, même alternance) etc. Et d'autres qui n'en découlent pas nécessairement mais qui s'y rattachent: artifice-(lake)-authenticité (nature), anglais-français (Elle et Lui évidemment, mais aussi Canada-Québec, les insertions stylistiques anglaises dans le texte français); objectivité-subjectivité ex; les bulletins de presse soi-disant objectifs qui sont joints, comme plaqués, au texte, à la réflexion intime d'un \"je\", sorte d'actualités utilisées dans le déroulement du film romanesque); etc. C'est en faisant le bilan de ces réalités contradictoires et irréconciliables que l'on constate à quel point l'engin de Godbout est bien monté et doit exploser: ces unités de significations que l'on peut aligner dans une addition où l'on trouverait ses termes, de part et d'autre d'une ligne verticale sont aussi fécondes à l'horizontale qu'à la verticale. Elles constituent les termes même du choix à faire, et en expliquent la difficulté. Le roman n'aurait pas pu être mieux titré s'il avait conservé son titre original: i, ni, mi, ni, mai, ni, mo, définit exactement le livre. On trouvera peut-être qu'un tel commentaire sent l'huile, mais tel n'est pas le cas du roman dont le formalisme est autre que celui d'un Robbe-Grillet qui veut sans doute que son écriture soit plate, sans profondeur et qu'elle trouve là finalement sa signification. Comme une oeuvre non-figurative. Dans Le Couteau sur la table, il n'y a pas ce piège où a pu sombrer un Bruce Morissette dans Les Gommes. Au contraire, et consciemment, l'écriture de Godbout se veut signifiante de part en part et elle y réussit intelligemment. Nous avons souligné plus haut comment les recours techniques sont, chez Godbout, signifiants, sacrements. Ajoutons maintenant que le caractère d'inachèvement inhérent à ce roman est en accord profond avec son contenu, au diapason, par exemple, de la vie de ce personnage masculin en qui nous vivons et naissons. L'inachèvement apparent est achèvement profond, au plan romanesque. D'un autre point de vue, sociologique et para-littéraire, l'on peut dire que le roman correspond vraisemblablement à l'intention avouée de son auteur (voir préface) qui veut que Le Couteau soit \"une approximation littéraire d'un phénomène de ré-appropriation du monde et de la culture, étant donné que, par exemple, la rupture des amants renvoie directement à la rupture culturelle et politique. (Godbout a repris à son compte la lyrique amoureuse, cette \"chronique du lit défait\" (14), dans laquelle on a accoutumé de voir les relations Québec-Ottawa.) Il est clair que \"ce qui est ré-approprié n'est pas un univers défini. L'univers nié et détruit est plus précis. L'on sait peut-être plus ce que l'on ne veut pas être que ce que l'on veut être. Mais enfin, le livre de Godbout n'est pas un essai, il est avant tout le roman d'une conscience chercheuse, en quête d'une définition, d'une identité. Et en cela, il est une partie du grand roman québécois. Voici un résumé possible de l'oeuvre. Le Couteau sur la table, c'est le roman d'un homme qui, à table, n'a qu'un couteau. Pour faire table rase, bien sûr. Le reste du couvert viendra, notre menu est tellement prometteur. Inutile de se souhaiter bon appétit."
  },
  {
    "author": "charles gagnon",
    "title": "les idées quelconques du frère untel",
    "page_range": "51-53",
    "text": "Accablé d'un prestige certain auprès d'un bon nombre de Québécois, le frère Untel poursuit depuis quelque temps une certaine croisade pour des idées qui me semblent très quelconques. (1) Le XXIe siècle dans lequel nous vivons (il s'agit ici d'une notion du temps très... avant-gardiste) est le siècle de la technique et de la science; le bien de la collectivité nous viendra par la compétence des individus; il n'y a plus d'idéologies qui tiennent en notre XXIe siècle! Retournons si vous le voulez bien dans le passé, au début de la deuxième moitié du XXe siècle. Le frère Untel n'étant pas né, il se trouve encore des gens qui défendent des idéologies. Ils sont malins parfois: ainsi ils prétendent qu'au Québec du XXIe siècle, lorsque viendra le frère Untel, “idéologie” aura pris un sens nouveau, sens qu'on ne saurait préciser encore, et que d'ailleurs, le frère en question sera assez mal f... de déterminer, ce qui constituera un accroc sérieux à sa réputation de penseur rigoureux et, quand même, progressiste. Dans ce passé donc où nous sommes reportés par la force de notre imagination, on retrouve des idéologies et qui plus est, chez les plus \"yéyé\" des frères maristes. Comme quoi on n'est pas \"yéyé\" longtemps, fut-on un frère \"yéyé\". Si XXIe siècle que cela puisse paraître, c'est au XXe que des sociologues sérieux, passablement orthodoxes, suffisamment renommés, définissaient l'idéologie comme un ensemble cohérent d'idées qu'une collectivité se donne comme projet, la plupart du temps par ses \"définisseurs de situations\". Définition embarrassante! Où se trouve l'idéologie? C'est un peu comme l'Être... vous pouvez toujours chercher. Les intellectuels diront que cela se trouve dans les livres, les revues et les choses comme ça; les moins versés dans la matière diront que ce sont les \"affaires\" de discours et de \"parlotage\" comme en font les politiciens et les professeurs gâteux. Tous ont bien raison. Nombreuses sont les idéologies et qui se défend d'en avoir, est un bénisseur du statu quo. Le XIXe siècle est évidemment un siècle maudit: c'est celui de Rimbaud, de Karl Marx et de la Confédération; là-dessus, pas de discussion. Le XXe, un siècle d'entre-deux: on subit l'affranchissement des artistes: les dadas et les yéyés, du communisme et de la... Confédération. La solution? Vous l'avez: se préparer à vivre convenablement au XXIe siècle, alors que sans doute les poètes seront plus sages, les communistes déchus et la Confédération abolie. Je nous vois courir chez le médecin spécialiste en hibernation pour un sommeil de cinquante ans... Pendant que \"cul sur chaise\", on y prend peut-être goût le frère Untel parle de compétence et d'esprit scientifique, il y a au Québec des gens qui ont le cul plutôt à l'air et qui font de moins en moins confiance aux \"assis\" pour les tirer du pétrin. Il y a peut-on imaginer des hommes de science, des diplômés d'Université qui \"cul sur chaise\" ont calculé que des chômeurs \"cul dans le vide\" croissaient chez-nous de façon régulière et que la chose, selon les prévisions les plus scientifiques, allait continuer indéfiniment. Le frère Untel qui vient de céder à la tentation de confesser son enfance et son \"adolescence\". me semble avoir vécu des expériences à lui faire prendre conscience que, d'une part, la science sert d'abord certaines personnes et que d'autre part, la même science ne règle pas tout les problèmes humains et sociaux. Ce phénomène pourrait retenir l'attention du frère Untel: des hommes \"cul sur chaise\" prétendent avec démonstration scientifique à l'appui, que, d'une part, l'économique est un champ important de l'activité humaine, qu'il en conditionne plusieurs autres; et que d'autre part, il s'en trouve aussi pour prétendre que les aspirations d'une collectivité qui prennent nom d'idéologies quand elles se donnent une structure cohérente, sont une composante connaissable scientifiquement de l'évolution de la même société. Si le frère Untel voulait bien un moment délaisser les schèmes absolutistes traditionnels, fruit de l'idéologie triomphante, il admettrait peut-être qu'une collectivité peut un jour décider de prendre possession d'elle-même et de son sol. Il y a pourtant des exemples récents... En somme, le frère Untel est un bon exemple d'aliéné de la société néo-capitaliste dont les assises intellectuelles ne sont plus tellement la religion ou la métaphysique, mais l'esprit scientifique. La science est présentement assez développée pour convaincre quiconque s'arrête à considérer chaque problème dans toute sa complexité qu'il n'y a rien de mieux à faire que de laisser durer le statu quo. Les économistes américains sont des as dans ce domaine. Seule une \"pensée globale\" peut se faire pensée révolutionnaire. Et seule une telle attitude permet de concevoir des changements dans les détails car elle envisage une transformation globale. Aussi longtemps qu'on se contente, écrasé par une analyse scientifique microscopique des phénomènes, de n'opérer que des changements minuscules, on ne change en définitive rien et on tue par là même toute volonté de changement. Le frère Untel devrait étudier les milieux pauvres du Québec pour avoir un exemple de ce phénomène d'une population détériorée qui dans la plupart des cas ne souhaite que des augmentations aux allocations sociales, convaincue qu'il n'y a rien de mieux à espérer et qu'au fond c'est une situation à laquelle on se fait. Le frère Untel a préféré se lancer en orbite vers le XXIe siècle. Que son voyage soit bon et dure longtemps! On lui demande cependant d'être assez honnête pour faire le compte de ceux qui au Québec de 1965 sont en position de faire le voyage avec lui. Il pensera peut-être à ce moment-là aux camarades qu'il a abandonnés pour entrer chez les maristes et qui sont aujourd'hui, ou bien travailleurs à maigre salaire, ou bien chômeurs sans salaire du tout, qui sont pour le grand nombre des hommes et des femmes qui ont d'autres soucis que de rêver au XXIe siècle. Qu'il veuille bien jeter un coup d'oeil perspicace dans sa \"nacelle\" pour voir si c'est bien, comme il le dit, la science et la technique qui dirige le Québec, si ce ne serait pas par hasard les intérêts du capital américain auquel sont asservis les \"patroneux\" du gouvernement Lesage. Qu'il étudie seulement les services du ministère de l'Education pour voir si les entrepreneurs en construction n'ont pas une importance aussi grande, sinon plus, que la science et la technique dans la construction des écoles... Faut-il continuer? La nouvelle religion du frère Untel ne nous convient pas. Comme toutes les autres elle est vouée à se mettre au service de l'injustice sociale. Il faut être complètement bouché pour prétendre le contraire. Un choix s'impose: \"cul sur chaise\" pour la science et la technique des bourgeois ou bien, la science et technique pour le bien de la masse par la disparition des bourgeois. C'est une question qu'on ne peut éviter au Québec de 1965. Certains appellent cela une affaire d'idéologies. Aux \"conneries\" de cette année nous préférons toujours les \"insolences\" d'il y a cinq ans."
  }
]