[
  {
    "author": "luc racine, michel pichette, narciso pizarro, gilles bourque",
    "title": "production culturelle et classes sociales au québec",
    "page_range": "43-75",
    "text": "production culturelle et classes sociales au québec luc racine michel pichette narciso pizarro gilles bourque à MM. Marcel Rioux et Pierre Vadeboncoeur Le système capitaliste a créé des structures socio-économique, politique et culturelle qui confinent au non-sens la totalité de la vie et des relations humaines; il a désorganisé l'univers de relations de l'humain, de l'écono- mique, du politique, du social et du culturel. Il a systématiquement détruit l'historique. Partant de cette déshuma- nisation ou, ce qui est plus juste, de cette désocialisation des modes glo- baux de situation et de relation entre l'homme et ses environnements, la \"culture\" (la vie et la production cul- turelle) a été vidée de sa signification totale. La vie culturelle s'est désorgani- sée comme le reste au profit de groupes minoritaires qui se la sont appropriée. Aussi en est-on rendu aujourd'hui à distinguer dans le langage quotidien entre deux types de culture, à savoir la culture (celle des riches) et la cul- ture populaire (celle de la majorité, c'est-à-dire, ce que les riches consen- tent à vendre). Bref, la bourgeoisie s'est appropriée le culturel (comme elle l'a fait, par exemple, de l'éduca- tion) pour s'en faire un produit de luxe (en même temps que de propa- gande) et ne laisse à la majorité que ses sous-produits qu'elle prend bien soin d'exploiter à son avantage. Dans une entreprise révolutionnai- re (car il y a bien ici caractère révo- lutionnaire : le culturel est autant sous la domination de la bourgeoisie que le reste...) qui consiste entre autres à rendre à la majorité ce qui originelle- ment lui appartient. Il n'est d'autre alternative ici que de démystifier l'uti- lisation que fait du culturel la bour- geoisie en même temps que le non-sens qu'elle lui a donné en en faisant un objet-en-soi, c'est-à-dire une chose, dé- 43 pourvue de tout le dynamisme dia- lectique qui est fondamentalement le sien. L'art est devenu l'Art, le beau est devenu le Beau (etc...): la bour- geoisie a tué le culturel, elle l'a figé dans le temps et dans l'espace. Et cette entreprise de transformation, qui doit être pratique, doit nous conduire non pas seulement à démontrer l'essentiel et nécessaire caractère populaire du culturel, mais à faire en sorte que le culturel ré-existe, présent et vivant par, et pour, toute la collectivité. Cette entreprise doit s'opérer si- multanément sur deux plans. Il s'im- pose d'une part de réinventer un lan- gage symbolique qui soit perceptible, c'est-à-dire qui s'insère dans une réa- lité historique en y vivant tout en l'exprimant, plutôt que d'être le lieu privilégié et sacré de l'individualisme, de l'a-social et de l'a-historique. D'au- tre part, l'entreprise doit consister à mettre dans les mains de la majorité (de toute notre collectivité) les moyens de diffusion de la production artistique autant que les lieux où elle se manifeste. Le capitalisme a réussi à transfor- mer le langage symbolique et, partant, tout le culturel en une chose angé- lique et irrationnelle. Mais plus que cela encore, en s'appropriant le cultu- rel pour en faire \"sa\" chose, la bour- geoisie s'est en même temps approprié l'un des rares et importants média d'expression et de signification collec- 44 tive de la totalité qu'est le culturel, et le langage symbolique qui lui est pro- pre. En agissant ainsi, elle s'est tout simplement approprié la réalité et l'a mise sous sa domination. Nous sommes comme collectivi- té, condamné à ne nous exprimer (lorsque par hasard la chose de- vient possible...) qu'à travers le schème de pensée de la classe domi- nante. Ce qu'elle appelle alors \"notre vision du monde\" (écoutez parler les Etats Généraux du C.-F. et vous en saurez quelque chose...) n'est rien d'autre que sa vision du monde à elle. Pas besoin ici de reprendre certaines caractéristiques du colonisé. Nous en sommes. Et rien, autour de nous, ne nous signifie. Tronquée et faussée, notre phy- sionomie collective, celle qu'on fait pour nous et qu'on nous impose, ne colle pas à notre quotidienneté et qui plus est, n'est pour nous d'aucune fa- çon perceptible de telle manière qu'elle puisse être un moyen de prise de conscience et d'action. Bref, nous ne pouvons pas nous percevoir collec- tivement comme réalité politique, so- ciale et économique; et cela n'est pas dû au fait que nous ne \"voulons\" pas le faire: nous ne le pouvons pas faute de moyens adéquats. Or le culturel, la production artistique, serait un instru- ment de réappropriation et d'identifi- cation collective : un instrument de libération ... Pour ce faire, il s'impose que la majorité n'ait plus cette image du cul- turel créée par la bourgeoisie (our bourgeoisie parasitaire) qui en fait un luxe, un intouchable, un quelque chose qui ne nous appartient pas et qu'il faut conquérir à coup de dol- lars. Un quelque chose qui ne lui signifie rien, quelque chose d'anony- me, de gratuit, d'angélique... Cette \"conquête\", il faut le dire ici, ne sera possible que par la révo- lution. Car c'est de toute la réalité qu'il nous faut nous réapproprier pour la signifier collectivement en y prenant part. Nous croyons toutefois possible d'entreprendre dès maintenant certai- nes transformations à la condition qu'y participent activement les grou- pes qui déjà sur d'autres plans ont amorcé une action de cette envergure. Ainsi avons-nous voulu montrer, dans cet article un peu long, qu'il est nécessaire de concevoir les activités culturelles, aussi bien symboliques que théoriques, comme des activités de pro- duction, impliquant qu'il existe, sur le plan culturel autant que sur le plan économique, un contrôle politique, implicite ou explicite, relevant de cer- tains groupes, de la répartition et de la consommation des productions cultu- relles. Une semblable conception de la culture nous a incités, dans la première partie de l'article, à entreprendre une critique des principales idéologies la- tentes dans la société québécoise et ayant trait à la nature de l'art (litté- rature, musique, peinture, cinéma, etc.) ou au rôle de l'artiste; une fois cette étape franchie, il devenait pos- sible de proposer certains éléments majeurs d'une théorie de la produc- tion culturelle: nous avons cependant été forcés de nous limiter à ce qui con- cernait plus directement le domaine symbolique des productions culturelles (les différents modes d'expressions ar- tistiques), quitte à faire remarquer que le même type de considérations vau- drait sans doute pour le domaine théo- rique (idéologie, sciences, philoso- phie). En second lieu, notre analyse nous ayant conduit à constater que, depuis l'après-guerre, la production culturelle au Québec relève de plus en plus de certaines couches de la classe virtuelle des travailleurs non-manuels, et non plus de l'une ou l'autre faction de la bourgeoisie des professions libérales, nous avons tout naturellement été conduits à proposer certaines modali- tés d'un rapprochement souhaitable, dans la perspective d'une stratégie so- cialiste sur le plan culturel, entre cer- tains groupes de producteurs culturels et les centrales syndicales représentant en majeure partie les bases de l'orga- nisation économique des travailleurs 45 non-manuels (employés, cadres, fonc- tionnaires, techniciens, enseignants, étudiants, etc.) au Québec. Une dernière remarque: le fait d'établir un tel lien entre une théorie de la culture comme production et le syndicalisme pourra nous faire soup- çonner de verser dans un anarcho- syndicalisme d'un nouveau genre. Tout en réservant pour plus tard la discussion détaillée d'un point si im- portant, nous nous contentons d'indi- quer que notre sujet concernait les rapports possibles entre les syndicats et la culture et non entre un parti so- cialiste et les élites culturelles (ce qui est un autre problème). 1. - esthétiques et idéologie Notre société est depuis quelques temps le lieu de formation d'une nou- velle mythologie: celle de l'Art et de l'Esthétisme. Un bon nombre de jeu- nes bourgeois se réclament de ce passe- partout qui permet de prendre un cer- tain recul par rapport à la réalité. Agnostiques pour la plupart, ayant bien compris la révolution bourgeoise vue par en haut, ils ont cependant res- senti le besoin d'un nouvel élitisme qui permette aux initiés de découvrir la vraie vie, la vraie vérité qui, tout com- me chacun le sait, est ailleurs que dans le vulgaire. Ce nouveau lieu d'un réel plus réel que la réalité réelle est celui de la création, nouvel autel du temple sacré sur lequel l'artiste, grand prêtre par excellence, illuminé mystérieuse- ment et investi de pouvoirs surhu- mains, se livre, avec des instruments 46 magiques et inconnaissables, à l'alchi- mie du rêve et de la vision éthérée. Une telle conception de l'art a tous les aspects d'un nouvel opium, d'une projection dans un nouvel au-delà, qui empêchent commodément de prendre position: le social et le politique im- portent peu à de pareils créateurs. Pour ces idéalistes, l'Art est le moyen de découvrir la raison cachée, le secret premier dissimulés derrière les voiles de l'immédiate réalité. Il s'agit, à l'exemple de la dialectique hégélienne, d'opérer la réappropriation du réel dans l'Idée, de réinvestir ce réel dans la vérité première de son expression artistique. L'oeuvre d'art devient ainsi une sorte d'en-soi-pour-soi, une parfai- te circularité refermée et complète en elle-même; elle devient, en dernière analyse, la réalité elle-même. Une va- riante récente de cette conception est le formalisme structuraliste qui, ten- tant de rétablir la pureté parfaite des formes, décèle au centre de l'oeuvre une structure complètement refermée sur elle-même, n'ayant de relations avec les autres oeuvres qu'à travers son abstraite appartenance à un pseu- do-intelligible général (1). On ressuscite ainsi sous une nouvelle forme la di- chotomie ciel-terre : alors que dans le domaine religieux l'opposition ciel- terre trouvait sa solution par l'éléva- tion de la terre en un mouvement de réappropriation du monde par Dieu, l'art sacralisé amène à faire surgir le sens au sein même du réel pour ensuite se l'approprier totalement en l'inves- tissant de la vraie vie. L'artiste devient le démiurge, le guide (cf. V. Hugo), celui qui possède un don (homologue de la foi religieuse). Au centre l'hom- me, qui, au moyen de l'art, se réin- vente en un ailleurs qui l'allège des contingences et le rend à sa vérité originelle. Bien entendu, l'inverse de ce for- malisme idéaliste est un empirisme réaliste tout aussi illusoire. La concep- tion réaliste et empiriste prétend trou- ver l'objet de l'art dans la vie elle- même, dans la réalité quotidienne. Pour que l'art atteigne à la vérité, il faut qu'il s'efface complètement pour laisser parler le réel, qu'il se noie dans le quotidien (ou le banal) afin de dire la réalité telle qu'elle est. Au centre, cette fois, la matérialité dans laquelle l'homme recherche, par l'art, son équi- valence. Il est bien évident que ces deux conceptions de l'art sont purement idéologiques. Valorisant à l'excès et parfois jusqu'au ridicule le rôle de l'artiste, elles ont une fonction de compensation imaginaire par rapport au peu d'importance réelle que les artistes ont dans notre société. La vo- gue des idées de McLuhan auprès de certains écrivains et artistes québécois travaillant dans le domaine des communications de masse (Radio- moyens de communication de masse (Radio-Canada, O.N.F.) en est un exemple récent. Il est facile de s'en com- prendre la raison en comparant ce que dit McLuhan du rôle de l'art et de l'ar- tiste à la situation des écrivains en question. Pour McLuhan(2), en effet, l'art est un moyen de communication désuet par rapport aux moyens de communication effectifs d'une époque donnée (p. ex. : l'écrit est désuet face à l'audio-visuel). L'art serait ainsi un anti-environnement, l'environnement étant constitué par les moyens de com- munication modernes. Et l'artiste se- rait l'homme qui regarde le monde du dehors, de façon extérieure par rap- port aux structures du milieu de com- munication propre à notre époque. Ce qui lui permettrait une connaissance perceptuelle des lignes de force et des structures de ce milieu, une conscience 47 plus grande des règles qui déterminent les mécanismes de communication dans une société donnée. Cette con- science est pour McLuhan une con- science intégrale, permettant une luci- dité extrême, à la base de toute con- ception exacte du futur, un moyen de déceler les transformations de la so- ciété avant qu'elles ne manifestent leurs effets. Le rôle de l'art s'assimile ainsi à celui d'un radar permettant de détecter à l'avance les transformations. L'artiste en vient à jouer un rôle pres- que prophétique, comprenant le pré- sent mieux que tout autre et prévoyant ainsi l'avenir, doué d'une conscience intégrale et éducateur de la perception conçue comme perception de \"la réa- lité culturelle que toute culture ca- che\". A la suite de ces constatations, McLuhan en vient à se demander si les artistes ne pourraient pas,vu l'im- portance qui leur est ainsi attribuée, passer de la tour d'ivoire à la tour de contrôle, puisque la perception de la réalité qui s'accomplit par l'art serait une connaissance constituant un moyen d'action efficace sur la nature et sur l'homme. Une telle conception repose sur quelques faits incontestables: la pro- duction et la diffusion des oeuvres d'art, dans les sociétés industrielles avancées, sont de plus en plus liées aux moyens de communication de masse et, de ce fait, les artistes peuvent prendre une attitude critique face à 48 ces moyens de communication qu'ils connaissent de plus en plus de l'inté- rieur, sans toutefois en avoir le con- trôle (qui reste aux mains des mono- poles ou de l'Etat soumis aux mono- poles). Ce que McLuhan ne montre pas, toutefois, c'est comment l'art pourrait remplir cette fonction criti- que et comment les artistes pourraient acquérir la place qui, à son avis, leur est due. Ce qui l'amène à sombrer dans l'idéalisme, en faisant de l'artiste un prophète, et dans le formalisme, en faisant de l'art uniquement un moyen de communication indépendamment de tout contenu. Et c'est précisément ce côté idéologique des idées de Mc- Luhan qui fascine les artistes dont nous parlions plus haut et qui, par une compensation imaginaire propre à toute idéologie réactionnaire petite- bourgeoise, les rassure en leur rendant possible d'éviter de prendre une atti- tude critique par rapport à leur situa- tion objective. En effet, dépendant pour vivre d'une activité (l'informa- tion) dont ils n'ont pas le contrôle, ces artistes préfèrent jusqu'à mainte- nant ne pas prendre une attitude cri- tique qui pourrait les compromettre plutôt que de sortir de leur solitude pour contester radicalement la sou- mission des moyens de communica- tion de masse aux intérêts de la bour- geoisie anglo-saxonne canadienne re- présentée par l'Etat fédéral. A moyen terme, une telle attitude risque de jouer contre ceux-là mêmes qui l'adop- tent: renoncer à la fonction opposi- tionnelle de l'art et de l'artiste risque n'y a rien à comprendre, croyons-nous, en effet d'aboutir à une négation de l'art en tant que tel. La tendance des sociétés néo-capi- talistes est justement d'enlever à l'art sa fonction oppositionnelle et ultime- ment de le supprimer. La première étape de cette dissolution consiste à faire de l'oeuvre d'art un produit de consommation courante pour lui en- lever ainsi son caractère subversif et antagoniste. Cette assimilation de l'art est l'une des réussites majeures des sociétés dites \"de consommation\". Cet art assimilé a d'ailleurs comme appen- dice une esthétique formaliste qui re- lègue l'oeuvre d'art au niveau d'un produit comme un autre, dont la va- leur est dissociée de toute dimension sociale : une esthétique de l'accepta- tion et non plus une esthétique du refus. On en arrive ainsi à étudier l'art comme une chose en soi, indé- 2. - culture et production Face à cette lente dissolution et aux idéologies esthétiques qui tendent à le justifier, il devient nécessaire de repenser radicalement la question de la fonction et de la nature de l'activité pendamment du contexte social, com- me une structure sans signification qui s'intègre alors très bien dans un con- texte ou même le refus de se soumettre au contrôle de la consommation par les monopoles est transformé en ac- tivité stérile mais économiquement rentable. Ainsi, un roman qui, par sa structure même met en question la société actuelle, est diffusé massive- ment et vendu dans les pharmacies. La culture de masse dépasse l'art en l'in- tégrant, en lui enlevant sa dimension oppositionnelle. Dans une société à pensée dite \"opérationnelle\", fondée sur le surprofit des monopoles et le pillage des deux-tiers de l'humanité, les mots perdent leur généralité, toute leur dimension critique et rationnelle. Les hommes qui peuvent entendre sans crier que l'on défend la liberté d'un peuple en l'exterminant ou que tel détergent nettoie mieux parce qu'il a un plus grand pouvoir nettoyant, sont immunisés contre toute forme d'art véritable : l'art devient alors dé- coration ou futilité. (3) artistique. Pour ce faire, il nous faut tout d'abord éliminer tout formalisme ou réalisme stériles et chercher une méthode d'approche rigoureuse. Si l'art n'est pas le centre de l'activité 49 humaine, ni le coeur de la réalité, s'il n'y a pas de centre de la réalité, l'art devient l'une des activités de l'homme, variable à travers l'histoire et reliée à toutes les autres activités humaines (économiques, politiques, scientifi- ques, techniques, etc.). Concevoir l'art comme l'une des activités de l'homme n'est qu'un pre- mier pas. Il reste à spécifier ce qui différencie cette activité des autres ac- tivités culturelles d'une part, des acti- vités politiques, techniques et écono- miques d'autre part. Ce qui n'est simple qu'en apparence. Dans le cadre de cet article, nous nous limiterons aux indications suivantes. (1) En premier lieu, les diverses acti- vités humaines peuvent, grosso modo, être classées selon quelques catégories fondamentales: production, circula- tion, distribution et consommation des biens (domaine de la technique et de l'économie), production, circulation, distribution et consommation des ser- vices (domaine politique et culturel). Les processus de production, circula- tion, etc., sont évidemment interdé- pendants, tout comme le domaine des biens est lié à celui des services (par l'intermédiaire de la technique et de la science, p. ex.). (2) En fonction de ce qui précède, la production artistique peut être con- sidérée comme une partie de la pro- duction culturelle ( qui comprend 50 également la philosophie, la science et l'idéologie, cette dernière établissant le lien avec le domaine politique). Enfin, la production culturelle, jointe à l'activité politique, constitue le do- maine de la production des services. (3) Une fois distingués, au sein du culturel, le théorique (science, philo- sophie et idéologie) et le symbolique (l'art en général), il devient possible de caractériser plus précisément les divers aspects du symbolique : beaux- arts (peinture, sculpture, architectu- re), musique, poésie, prose littéraire (roman, récit, nouvelle, essai, etc.), théâtre, cinéma. Concevoir les divers modes d'ex- pression symbolique comme un sec- teur délimité de la production, de la circulation, distribution et consomma- tion des services, c'est-à-dire des acti- vités pratiques et théoriques consis- tant en la gestion et le contrôle de la production, distribution, etc., des biens, implique que l'art doit alors être considéré comme n'échappant pas aux règles qui régissent les activités économiques et politiques d'une so- ciété, comme représentant plutôt la fonction régulatrice (au sens des mé- canismes auto-régulateurs en cyberné- tique) de ces activités. Plus encore : pas plus que les activités économico- politiques ne sauraient s'expliquer sans tenir compte des relations entre les groupes qui en sont le support, les activités artistiques ne sauraient non plus se comprendre sans tenir compte des relations que les artistes, en tant que groupes plus ou moins diversifiés, entretiennent avec les autres groupes de la société. Une classe sociale, en plus de comprendre des groupes éco- nomiques et politiques, comporte éga- lement des groupes d'artistes dont le 3. - production culturelle et communication Ceci nous amène à préciser quel- que peu ce qui caractérise spécifique- ment les productions culturelles à mo- des d'expression symbolique, c'est-à- dire les oeuvres d'art. Comme d'ail- leurs la culture dans son ensemble, les productions artistiques peuvent être considérées comme des faits de com- munication (4), c'est-à-dire comme vé- hiculant une signification, un sens, un message (à l'aide de certains codes). De cette manière, l'étude des faits culturels en tant que comportant une signification relève d'une sémantique généralisée qui consiste en l'étude des structures se rapportant à des groupes déterminés, et c'est seulement pour les individus de ces groupes que les faits culturels acquièrent un sens et devien- nent les éléments d'un langage signi- fiant. La signification de la production artistique est alors à chercher dans la rôle est précisément d'exprimer de façon cohérente sur le plan symbo- lique ou sur le plan conceptuel s'il s'agit d'hommes de science, de philoso- phes ou d'idéologues, la vision que cette classe a d'elle-même, des autres classes et de la société dans son en- semble. structure générale du groupe par le- quel les oeuvres d'art sont produites (i.e. le groupe d'artistes et la classe so- ciale à laquelle ce groupe se rattache). Cette façon de considérer l'oeuvre d'art comme un fait de communica- tion doué d'un sens qui est lui-même dépendant de la structuration générale du processus de communication dans une société donnée, demande quelques éclaircissements. En effet, l'oeuvre d'art est composée d'éléments (sons, couleurs, gestes, mots, etc.) entrete- nant entre eux certaines relations, ayant une structure donnée. La signi- fication de l'oeuvre est liée à sa struc- ture interne; mais cette structure, loin d'être purement formelle et de se ré- duire à un simple code, est en elle- même significative. De plus, la signi- fication des éléments et de leurs rap- ports qui forment la structure de 51 l'oeuvre n'est intelligible que si les éléments et leurs relations s'insèrent dans la structure plus vaste du proces- sus de communication au sein du groupe ou de la classe pour et par lequel l'oeuvre est produite. Le sens et la structure d'une oeuvre sont insé- parables du groupe qui la produit et du groupe qui la consomme. La com- munication ne saurait se faire dans le vide: on dit toujours quelque chose (sens ou message) d'une certaine fa- çon (structure, code ou forme) à quel- qu'un (groupe ou classe) (5). Tous ces aspects sont étroitement liés : les sé- parer amène précisément au forma- lisme, à l'idéalisme, à l'empirisme ou au réalisme. Ce qui précède suppose d'admettre que l'oeuvre d'art a une signification et ne se réduit pas à une forme vide d'une part, et, d'autre part, qu'il est possible de dégager cette signification en la rapportant à la période historique et au groupe social dont elle est indis- sociable. Les formalistes ne peuvent évidemment admettre une telle con- ception qui, en définissant l'oeuvre d'art comme le produit d'un groupe à un moment donné de son histoire, comme un fait de communication comportant non seulement une forme (un code) mais aussi un sens (messa- ge), s'oppose en bloc à toute idéologie de l'art pour l'art et à toute transcen- dance de l'oeuvre par rapport à l'his- toire. En effet, si l'on pose comme pos- tulat que l'oeuvre d'art se comprend en elle-même, pure forme transcen- dant ceux qui la produisent et ceux qui la consomment au cours d'une pé- riode délimitée de l'histoire d'une so- ciété, il est évident que la seule issue pour éviter une explication scientifi- que de la production artistique (et de la production culturelle dans son en- semble) est l'adoption d'une idéologie formaliste faisant de l'art un absolu illusoire et absurde. 4. - production culturelle et histoire Logiques avec eux-mêmes, les par- tisans de la conception idéaliste et for- maliste de l'art considèrent ce dernier comme un phénomène de pure trans- cendance. Pourtant, l'artiste n'a ja- mais été, historiquement, l'isolé qu'a voulu en faire le capitalisme. La qua- 52 lité de sa production est, bien au con- traire, en relation directe avec la ca- pacité qu'il a, consciemment ou pas, de comprendre sur un mode particu- lier le réel et le mode d'insertion dans la réalité du groupe auquel il appar- tient. L'étude du phénomène artistique ne peut donc se faire hors de la situa- tion, hors de la structuration du réel à un moment donné du développe- ment historique, hors du groupe social producteur et consommateur des pro- ductions artistiques d'une société. On ne peut analyser une oeuvre de ma- nière satisfaisante à partir du seul ar- tiste producteur, l'artiste en lui-même n'a aucun intérêt. Il faut se reporter au groupe social duquel une oeuvre émane et, de façon plus globale, à la classe, au système socio-économique et politique, etc. .. Mais ce premier travail d'approche ne saurait rendre compte de tous les aspects du phénomène artistique. Après avoir analysé le groupe social producteur des oeuvres, il faut, puis- que l'art implique nécessairement communication au niveau symboli- que, se rapporter au groupe consom- mateur des productions artistiques. Il y a donc d'abord l'artiste, individu dont la qualité essentielle est de pou- voir développer le maximum de con- science possible(6) d'un groupe ou d'une classe sociale. En la poussant au plus de cohérence possible, l'ar- tiste totalise, en effet, l'expérience du groupe qu'il représente. Tandis qu'é l'autre pôle de la communisation se trouve le consommateur des produc- tions culturelles pour lequel il faut re- prendre le même type d'analyse. La possibilité de compréhension d'une oeuvre est alors en relation avec le degré de conscience possible du grou- peconsommateur. La possibilité de compréhension d'une oeuvre par ce- lui qui la consomme est déterminé par la vision du monde du groupe auquel il appartient, tout comme la significa- tion de l'oeuvre est liée à la vision du monde du groupe auquel l'artiste appartient. Si le producteur et le con- sommateur sont du même groupe so- cial, l'accord et la compréhension se- ront plus faciles que si l'on se trouve face à deux groupes différents, syn- chroniquement et/ou diachronique- ment. D'autre part, les esthètes ont tou- jours opposé à une explication du phé- nomène artistique non liée à la seule personne du \"créateur\", la pseudo- transcendance de l'oeuvre en sa forme pure, au-delà de toute signification et de toute historicité. Il nous semble plus sérieux de recourir à une expli- cation rigoureuse. L'art, en effet, ne transcende pas l'histoire, mais une oeuvre donnée, que ce soit le théâtre d'Eschyle ou les cathédrales du moyen- âge, peut la traverser dans des condi- tions déterminées et limitatives. La totalité de l'expérience ne meurt pas avec le groupe qui l'a vécue. Cette ex- périence et sa traduction dans l'oeuvre présentent au contraire un caractère de plus ou moins grande richesse. Une oeuvre possède en elle-même une possi- bilité donnée d'axes autour desquels 53 peuvent s'ordonner ses éléments. Cette possibilité d'organisation et de réor- ganisation explique qu'elle puisse sur- vivre au groupe qui l'a produite. La durée de sa survie sera fonction de la richesse de l'expérience qu'elle a to- talisée et de sa possibilité d'être com- prise, c'est-à-dire réorganisée à travers l'histoire par d'autres groupes. Ceci explique en partie que certaines oeu- vres, même parfaites, aient une vie très courte (oeuvres produites par des groupes ou classes en décadence), que certaines autres prennent longtemps avant d'être reconnues (oeuvres nées d'un groupe au début de son ascen- dance), que d'autres enfin subissent des éclipses puis réapparaissent . . . Nous voici arrivés fort loin de ces inepties faisant de l'art un phénomène d'extase face à la transcendance de la 5. - aperçu historique de la production culturelle au québec Etudier la production culturelle du Québec ne peut donc se faire, si l'on reconnaît la validité du cadre d'ana- lyse proposé plus haut, sans tenir compte des rapports qu'elle entretient avec l'évolution socio-économique et politico-idéologique de notre pays. No- tre histoire est le lieu d'un conflit de classes cherchant à s'approprier le pou- 54 soi-disante \"création\" d'un magicien des formes. La prétendue beauté in- trinsèque des formes doit elle-même être réexaminée, une étude sémiolo- gique de l'art et de son insertion dans la société s'impose. Le beau est lui aussi fonction d'un choix et d'une or- ganisation (par signes, symboles, sty- les) qui est en relation directe avec l'histoire. L'art en tant que fait de signification et de communication, les oeuvres artistiques en tant que pro- ductions culturelles sur le plan symbo- lique, sont le lieu d'une lutte par la- quelle chaque groupe ou classe tente de s'approprier le contrôle de la so- ciété pour l'organiser à sa manière. Une classe sociale s'impose autant par sa pratique artistique et culturelle que par ses pratiques économique et poli- tique. voir dans toute son extension, aussi bien politique qu'économique et cultu- relle. La culture, comme nous l'avons souligné, n'est pas le pur lieu de la démocratie des esprits; elle est, au con- traire, une tentative de chaque groupe social pour s'approprier le mode de connaissance du réel à une époque déterminée. Hors de ces prémisses, il n'y a rien à comprendre croyons-nous, ni à la production artistique, ni à la production idéologique qui se sont dé- veloppées au cours de notre histoire. Une approche globale de la pro- duction culturelle québécoise depuis la Conquête nous permet, en effet, de constater l'étroite relation existant entre l'évolution économique et le colonialisme, la structure de classes qui s'y rattache et l'articulation politi- co-culturelle qui en découle. On assis- te ainsi au glissement de la production culturelle des mains des seigneurs et du clergé (1760-1840) à celles des classes moyennes (1950-1967). (a) La première époque du régime an- glais (1760-1840) est marquée, Dur- ham l'avait souligné, par une absence presque totale de production culturel- le. Le fait essentiel de cette période, la Conquête, explique ce manque par la désorganisation introduite au sein de la société québécoise. Mais il est pos- sible de pousser plus loin l'analyse. Le colonialisme économique anglo- saxon a eu pour effet d'installer au pouvoir une classe collaboratrice, sei- gneurs et haut-clergé, dont la particu- larité était d'être, avant même la Con- quête, dans un état d'effritement rela- tif, et, en réduisant l'espace économi- que des Canadiens français à celui de l'agriculture, de susciter la formation d'une bourgeoisie des professions libé- rales. Cette première approche nous per- met de remettre en situation la pro- duction de la période, si minime soit- elle. La production culturelle des sei- gneurs et du clergé est marquée par son état de dépendance face au pou- voir colonial, à qui cette classe doit sa prédominance relative. Cette produc- tion sera ainsi constituée, sur le plan théorique, de mandements d'évêques proclamant la soumission des québé- cois à l'envahisseur et de quelques \"histoires du Canada\", dont celle de Michel Bibaud, qui s'attaquent aux prétentions des Patriotes et réclament le respect des colonialistes. Sur le plan symbolique, outre le recueil de poèmes de Michel Bibaud (1830), la produc- tion de cette classe sera constituée, dans le domaine des beaux-arts, d'une peinture et d'une architecture d'inspi- ration religieuse. La fin de la période sera marquée par la publication du premier roman québécois, celui de Philippe Aubert de Gaspé fils (1837), exprimant la décadence de la classe des seigneurs qui, à partir de 1800, n'a pu résister à la montée de la bourgeoi- sie des professions libérales provoquée par une nouvelle conjoncture politico- économique (essor et puis réduction de la productivité agricole) (7). Cette nouvelle \"élite\" de la société québé- coise, tenue à l'écart du contrôle éco- nomique, s'orientera vers le politique à la faveur du régime de 1791 et ten- tera d'obtenir l'indépendance par 55 cette voie seule. Sa production cul- turelle sera toute entière sous le signe de cette volonté d'affirmation politi- co-idéologique et consistera en la pu- blication de plusieurs journaux, dont surtout Le Canadien et La Minerve. Il est d'ailleurs intéressant de noter comment ce mode d'expression rela- tivement nouveau dans l'histoire des sociétés occidentales a été surtout uti- lisé ici par cette classe montante. (b) La période suivante, 1840-1890, consiste en l'établissement des princi- pales lignes de forces qui marqueront l'histoire du Québec pendant un siè- cle. L'alliance entre la bourgeoisie mercantile anglo-saxonne du Bas-Ca- nada et celle du Haut-Canada d'une part, ainsi qu'avec l'administration co- loniale et avec les entrepreneurs agri- coles progressistes du Haut-Canada d'autre part, permit les régimes de l'Union puis de la Confédération, la construction des canaux et des che- mins de fer, de même que la mise hors circuit de la pratique économique des Québécois (stagnation de l'agriculture et exode massif vers les Etats-Unis). La Confédération donne cependant une autonomie relative permettant au Québec l'établissement d'une élite po- litique locale devant son existence, en tant que groupe dominant, au régime lui-même et évitant par le fait même de le remettre en question. Cette nou- velle classe, la bourgeoisie clérico-pro- fessionnelle (clergé ayant réajusté 56 ses alliances et professionnels des mi- lieux ruraux), verra son pouvoir con- testé, sans pour autant être remis en péril, par une faction de la bourgeoisie professionnelle, celle des villes, alliée à une minorité d'entrepreneurs et de marchands canadiens-français. Les années 1840-1890, marquent enfin la quasi-disparition des seigneurs comme groupe social constitué (abolition du régime seigneurial et de ses privilèges). La production culturelle s'ajuste à cette nouvelle situation. Les oeuvres de Philippe Aubert de Gaspé père, et de Faucher de Saint-Maurice, repré- sentent le chant du cygne d'une classe en extinction, par le recours à l'exotis- me et par l'appel à un passé totalement révolu. Une production beaucoup plus abondante et diversifiée souligne la montée de la bourgeoisie clérico-pro- fessionnelle. Sur le plan théorique, c'est l'apogée de l'ultra-montanisme avec le journaliste Jules-Paul Tardivel qui fonde La Vérité. Le clergé mono- polise l'interprétation de l'histoire (abbés Ferland, Casgrain, Verreau, Laverdière). En poésie, les ocuvres d'Octave Crémazie et de Pamphile Le- may proposent un patriotisme québé- cois s'inscrivant dans la réalité cana- dienne. Mais ce sont surtout les ro- mans de Gérin-Lajoie, Chauveau et Taché(s) qui développent la vision du monde propre à cette classe, celle du retour à la terre (première version). Dépossédée du contrôle économique, cette classe parasitaire préconise une économie fondée sur l'agriculture. Les beaux-Arts et la musique, enfin, avec J.-B. Côté, N. Bourassa, G. Couture et A. Constant, sont d'inspiration reli- gieuse. Dans ces deux domaines, les moyens de production sont aux mains du clergé: construction d'église, musi- que d'église, peintures d'église, etc., etc. Mais la production culturelle, dès cette époque, est le lieu d'une contesta- tion de la vision du monde proposée par la classe dominante. Cette contes- tation est le fait de la bourgeoisie libé- rale. Sur le plan théorique, l'Institut Canadien et le journalisme (E. Parent, A. Buies) proposent une vision anti- cléricale et universaliste ainsi qu'une ouverture à la vie économique, face à l'ultra-montanisme, à l'autonomisme et à l'agriculturisme en place. Avec F.-X. Garneau et B. Sulte, l'interpré- tation de l'Histoire s'inscrit aussi dans cette tradition libérale. Sur le plan symbolique enfin, les oeuvres de L. Fréchette et de W. Chapman (poé- sie), de C. Lavallée (musique), ex- priment cette même vision du monde. (c) Les années 1890-1939 représen- tent la première grande période d'in- dustrialisation avec le développement de l'industrie lourde (matières pre- mières) et de transformation, l'appa- rition de l'emprise des capitaux améri- cains, la transformation de la main- d'oeuvre agricole en prolétariat urbain et le début du syndicalisme. La bour- geoisie clérico-professionnelle n'en continue pas moins, sur le plan symbo- lique, à développer, avec Thomas Chapais et l'abbé Gosselin, une histoi- re du statu quo. On voit cependant ap- paraître, liées à la problématique de l'industrialisation, les sciences sociales du passé - famille - empreinte nos- talgie). Sur le plan symbolique, des oeuvres comme celle de A. Rivard et de L. Hémon, ainsi que la revue Le Terroir, continuent, et de façon encore plus explicite, à préconiser le retour à la terre. Dans le domaine des beaux- arts et de la musique, l'aspect reli- gieux prédomine encore. Pour ce qui est de la production théorique de la bourgeoisie libérale, c'est la grande époque du journalisme, avec H. Bour- rassa, O. Asselin, J. Fournier, O. Hé- roux; et, dans les sciences sociales, l'oeuvre d'E. Bouchette. Sur le plan symbolique, la production se restreint à la poésie, avec l'Ecole littéraire de Montréal (Emile Nelligan, Charles Gill, Albert Lozeau...) On y déve- loppe une thématique de la déposses- sion et de la désincarnation. La bour- geoisie libérale est, en effet, double- ment dépossédée du pouvoir, ayant à subir la dépendance économique liée à la domination coloniale, et la dé- pendance politique par rapport à la bourgeoisie clérico - professionnelle. Elle est cependant plus en mesure de se rendre compte du phénomène de 57 marginalisation des québécois du fait qu'elle se trouve principalement dans les villes et qu'elle fréquente les mi- lieux d'affaires. (d) De 1918 à 1939 environ, on as- siste au développement du capital fi- nancier, à la main-mise croissante des intérêts américains sur l'industrie dans les secteurs primaire et secondaire, le développement anarchique de ces der- niers amenant la crise économique dont, comme chacun le sait, la solu- tion fut la seconde guerre mondiale. Face aux problèmes socio-économi- ques de tout ordre entraînés par la crise, la bourgeoisie clérico-profession- nelle réagit, sur le plan théorique, par un dernier sursaut de retour à la terre (l'Action Nationale). L'interpré- tation de l'histoire, avec le chanoine Groulx en tête (mais aussi G. Filteau, S. Marion, R. Rumilly) se cantonne dans l'apologie d'un passé rural; seule l'Ecole sociale populaire se préoccupe, dans un esprit apostolique et répro- bateur, des problèmes liés à l'urbani- sation, à la prolétarisation et à la crise économique (syndicalisme catho- lique, etc.). D'autre part sur le plan symbolique, la poésie, avec des auteurs comme B. Lamontagne-Beauregard, R. Brien, s'attache à une thématique et à des formes depuis longtemps pé- rimées ailleurs. Pour ce qui est du ro- man, l'échec de l'agriculturisme inspi- re, à des degrés divers, des écrivains 58 tels que Ringuet, Grignon, Savard. Avec M.-A. Fortin, O. Leduc et S. Côté. La peinture, bien que figurative, prend une certaine consistance. Il en va de même pour la musique, avec C. Champagne. La bourgeoisie libérale, de son cô- té, exprime sur le plan culturel un es- poir de renouveau (L. Francoeur et le journal l'Ordre, E. Montpe- tit en sciences sociales), de critique (avec les romans de J.C. Harvey), d'isolement et de dépossession (en poésie, La Relève, Saint-Denys Gar- neau, P. Morin). On voit poindre le renouvellement de cette classe qui ne s'exprimera pleinement qu'avec le dé- veloppement socio-économique de l'a- près-guerre. Pour la bourgeoisie libé- rale, cette période représenta proba- blement un début de sensibilisation aux problèmes socio-économiques réels du pays, contrairement à ce qui se passa pour la bourgeoisie cléricale. (e) L'immédiat après-guerre (1939- 1950) est, sur le plan culturel, une période assez pauvre. Sur le plan éco- nomique, c'est la lente reprise dans le secteur primaire et dans l'industrie de transformation, l'amorce du dévelop- pement de l'industrie de consomma- tion de masse sous l'emprise des mo- nopoles américains. Sur le plan théo- rique, le fait le plus important à re- marquer est sans doute l'opposition idéologique et politique entre la bour- geoisie cléricale (cf. Relations) et la bourgeoisie libérale lors de la grève de l'amiante. D'autre part, avec les oeu- vres romanesques de G. Guèvremont et de R. Desmarchais, les oeuvres mu- sicales de J. Vallerand et de Papineau- Couture, la bourgeoisie cléricale mar- que sa stérilité. Pour ce qui est de la bourgeoisie libérale, l'oeuvre poétique d'A. Grandbois, avec sa thématique de l'exil et son langage surréaliste, est à rapprocher de la peinture d'un Pellan: le développement culturel de cette classe commence à faire appel à ce qui se passe hors du Québec. Et enfin, l'oeuvre romanesque de G. Roy indique bien la nette prise de con- science des problèmes socio-économi- ques du pays. (f) La période allant de 1950 à 1960 est caractérisée, sur le plan socio-éco- nomique, par l'essor de l'industrie de consommation et le développement des moyens de communication de masse (presse, radio, télévision): ces activités sont prises en mains par la classe des travailleurs non-manuels (petits employés, techniciens, fonc- tionnaires, administrateurs, cadres, etc.). Bien qu'elle conserve le pouvoir politique jusqu'à la mort de Duples- sis, la bourgeoisie cléricale perd pres- que complètement le contrôle de la production culturelle. Ce dernier tend à être pris en mains par les classes moyennes et la bourgeoisie libérale. Sur le plan théorique, la bourgeoi- sie libérale s'exprime principalement par l'intermédiaire de Cité Libre et de l'Institut Canadien des Affaires Publi- ques (pour ce qui est de l'idéologie), et aussi par l'entremise de la faculté des sciences sociales de Québec (avec des gens comme M. Lamontagne, M. Tremblay): on y assiste à l'organisa- tion d'une classe qui se prépare à re- prendre le pouvoir politique par une contestation systématique des posi- tions de la bourgeoisie cléricale et du régime qui défend ses intérêts. Pour ce qui est du domaine symbolique, la problématique de la bourgeoisie libé- rale n'évolue guère: A. Hébert, R. Elie (poésie), R. Charbonneau (ro- man), J. LeMoyne, J. Simard (essais et nouvelles). La peinture de de Ton- nancourt, enfin, continue la tendance à l'abstrait illustrée précédemment par Pelland. Quant à la classe des travailleurs non-manuels, elle élabore une vision du monde assez ambiguë: interpréta- tion pessimiste de l'histoire, sur le plan théorique, avec M. Seguin, M. Brunet et G. Frégault; poésie du pays (R. Gi- guère, J.-G. Pilon, F. Ouellette, P.-M. Lapointe, Y. Préfontaine); musique avec C. Pépin, peinture avec Borduas et Riopelle. (g) Avec la dernière période, qui va de 1960 à aujourd'hui, et qui coïn- cide avec la prise du pouvoir par la 59 bourgeoisie libérale et les tendances de cette classe à renforcer le contrôle monopolistique de l'Etat sur l'écono- mie (B.A.E.Q., S.G.F., Sidbec, Cais- se de dépôts, etc.) et sur l'éducation (Rapport Parent et Ministère de l'E- ducation), on voit les classes moyen- nes, et surtout les fractions privilégiées de cette classe (information et éduca- tion), prendre de plus en plus, quoi- que de préférence encore inorganisée, le contrôle de la production culturelle : sur le plan théorique, on assiste à la formulation de plus en plus nette de l'idéologie socialiste, avec des revues politiques comme La Revue Socialiste, Situations, Parti Pris, Révolution Qué- bécoise, Socialisme; dans le domaine des sciences sociales, la revue Recher- ches Sociographiques consacre de plus en plus d'importance à l'analyse scien- tifique des divers problèmes de dé- veloppement du Québec. Sur le plan symbolique, on a des revues comme Liberté, La Barre du jour, Quoi, des poètes comme J. Brault, P. Chamber- land, R. Duguay, J. Garcia, G. Godin, G. Langevin, C. Péloquin, G. Miron; les diverses tendances romanesques s'expriment à travers les oeuvres d'au- teurs comme G. Bessette, W. Lemoy- ne, D. Giguère, L. Maheu-Forcier, R. Fournier, R. Benoît, J. Godbout, M.- C. Blais, R. Ducharme d'une part, comme J. Ferron, J.-J. Richard, C. Jasmin, A. Major, J. Renaud, H. A- quin de l'autre. De plus, on a en mu- 60 sique des compositeurs comme A. Mo- rel, S. Garand, P. Mercure, G. Trem- blay; en peinture et en sculpture on assiste à un semblable essor (Mous- seau, Vaillancourt, Maltais, etc.) Men- tionnons enfin le développement ré- cent de deux modes d'expression nou- veaux au Québec: le cinéma, avec C. Jutras, J. Godbout, G. Groulx, J.-P. Lefebvre; la chanson avec G. Vi- gneault, C. Léveillée, R. Lévesque, J.- P. Filion, G. Dor, etc. De son côté, la bourgeoisie libérale s'exprime surtout sur le plan théori- que: Sept-Jours pour ce qui est de l'idéologie, F. Ouellet, J. Hamelin, M. Trudel pour ce qui est de l'interpré- tation de l'histoire. Sur le plan sym- bolique, on a le théâtre d'A. Hébert, de F. Loranger. En dernier lieu, mentionnons la réaction idéologique de la bourgeoisie cléricale (qui, bien qu'inexistante maintenant sur le plan culturel, dé- tient le pouvoir politique): de Lau- rentie à Aujourd'hui Québec. Ce bref aperçu historique, qui n'est ni exhaustif ni absolument ri- goureux, suffit à indiquer comment le développement culturel, sur le plan théorique et symbolique, a suivi le développement socio-économique et politique. La bourgeoisie ayant vir- tuellement perdu le contrôle de la pro- duction culturelle aux mains de la classe des travailleurs non-manuels, ou de certaines fractions de cette der- nière, il nous faut maintenant considé- rer, en traitant du problème de la culture populaire et du rôle des syndi- cats, les possibilités d'organisation, quant à la production culturelle, des travailleurs non-manuels. II. - production culturelle et classes sociales: le rôle des syndicats Notre vie culturelle est déstructu- rée et désorganisée. Chacune des clas- ses sociales trouve sa nourriture cul- turelle selon les moyens financiers dont elle dispose, selon le contrôle qu'elle exerce et enfin, selon le mi- lieu socio-économique dont elle est issue ou dans lequel elle vit. Ainsi, our bourgeoisie parasitaire est installée et enracinée dans son pa- radis de rêve artistique comme elle l'est dans tout le reste. Elle a dépossé- dé la majorité et vit de cette déposses- sion des autres. Elle suscite de la sor- te une incohérence, incohérence elle- même tributaire d'une cohérence sys- tématisée dans les structures qu'elle crée à partir du capitalisme. En som- me, notre bourgeoisie ne peut exister que dans la mesure où elle rend struc- turellement cohérente l'incohérence du système, ses contradictions fonda- mentales. La classe dominante du Québec a ainsi sa Place des Arts, le Musée des Beaux-Arts, le Musée d'Art Contem- porain et les petites galeries \"libres\" de la rue Sherbrooke. Tout cela n'in- téresse qu'elle et n'appartient qu'à elle, celle qui a l'argent et le pou- voir, celle qui peut se payer le luxe d'aller se pâmer périodiquement de- vant sa Majesté l'Art et, bien souvent, de se l'approprier pour des sommes d'argent imposantes. De plus, our bourgeoisie possède ses éditions de luxe comme elle a ses beaux meubles, ses belles potiches et ses tapisseries qu'elle peut acheter dans ses propres boutiques. Lorsqu'elle va au théâtre, c'est la plupart du temps pour assis- ter aux Premières et, lorsqu'elle ne le peut pas, c'est en s'installant dans les premières rangées afin de ne pas perdre \"en public\" le pouvoir qu'elle exerce sur l'autre public, celui qui n'est jamais là où elle se trouve. Enfin, il n'est pas difficile de la retrouver da- vantage dans les galas et autres mas- carades du genre. Une étude sociolo- gique sur le type de \"public\" que re- joignent les grands spectacles qui se présentent aujourd'hui sur nos scènes nous permettrait certainement de dis- cerner avec précision la quantité de manifestations culturelles qui, recru- 61 tant le plus fort de leur auditoire dans la classe dominante, ne font que té- moigner du pouvoir qu'elle exerce par- tout ailleurs dans la société québécoise. Les autres, les \"non-instruit\" de Lesage risquent quelquefois une gran- de sortie à la Casa Loma quand ce n'est pas tout simplement au restau- rant \"panorama\" de l'un des grands hotels de la place... Mais, la plupart du temps c'est au \"théâtre\" du coin, au cinéma, qu'ils vont lorsque ce n'est pas devant l'écran du canal 10 ou au forum. Les belles peintures des pre- miers sont remplacées par les dessins en couleur qui se vendent au 5-10-15. Les sculptures et les potiches rempla- cées par les bibelots en plâtre du parc Belmont... Les romans à couverture de luxe et à la mode sont, eux, rem- placés par les \"Photos-romans\", \"Allô Police\" et les \"comics\" des hebdos. Les chiques \"résidences propres des premiers, remplacées par des boîtes à savon ... D'autre part, pendant que la bour- geoisie possède ses revues d'art bien à elle, que ce soit \"Culture Vivante et les Cahiers artistiques de La Pres- se et du Devoir, la majorité des au- tres n'a que les journaux exploités par les premiers, journaux dans les- quels on vend à grand coup de con- cours, de mythes et de potinages la production culturelle des bourgeois ou, du moins, ce qu'ils en adminis- trent. Les revues culturelles des pre- 62 miers sont ici remplacées par \"Echo- Vedette\", Télé-Radio Monde et les autres du même genre. Ainsi, après avoir donné tout jus- te ce qu'il faut de pain à la majorité pour qu'elle ne se révolte pas, c'est sur le plan culturel, que la bourgeoi- sie s'attaque. Elle offre un éventail de jeux, un éventail de mythes en nom- bre suffisant pour meubler les pério- des creuses où il pourrait arriver à la majorité de se poser des questions. La bourgeoisie organise la culture à sa façon. Elle en fait une autre méde- cine sociale. Et comme ça, tout va pour elle très bien. L'honneur et l'ar- gent sont sauvés. Enfin, le tableau rapide que nous présentons ici ne serait pas complet si nous ne tenions pas compte d'un troisième type d'organisation cultu- relle au Québec relativement nouveau, qui offre le plus d'espoirs de transfor- mations et de révolution et qui corres- pond à la montée de plus en plus for- te de la classe des travailleurs non- manuels (fonctionnaires, enseignants, étudiants, etc...) Ces derniers écou- tent la télévision de Radio-Canada, forment la clientèle des librairies et des théâtres de poche (Apprentis- Sorciers. Egrégore...) et des Ciné- mas d'essais. Cette même classe moyenne a ses lieux propres de réu- nion: les boîtes à chansons, les disco- thèques et la Comédie Canadienne. N'ayant actuellement rien en com- mun avec la bourgeoisie dominante, la classe des travailleurs non-manuels, à la condition qu'elle ne s'isole pas de la majorité, peut réorienter dans le sens de la collectivité la production et la diffusion des oeuvres d'art. Nous pensons plus particulièrement à l'inci- dence avantageuse qu'un syndicalisme ouvert aux besoins de tous les québé- cois peut avoir sur cette classe. Alors que la bourgeoisie domine l'économique, le social et le politique, elle domine aussi le culturel : sa pro- duction et ses moyens de diffusion. A- lors qu'elle a ses \"premières\" à la Pla- ce des porcs et ses vernissages dans les grands Musées ou dans les petites ga- leries chiques, les autres achètent les chansons et les photos-romans à eau- de-rose mis sur le marché par les pre- miers. Les derniers eux, ils ont leurs \"chansonniers\". Ce qui précède nous amène à parler du mythe de la \"culture popu- laire\" instaurée avec tact par la bour- geoisie. Le Théâtre du Nouveau-Monde vient d'essuyer un échec avec une pièce présentée dans le but d'attirer au théâtre ceux qui n'y vont jamais. En présentant sur la scène de la Co- médie Canadienne On n'a pas tué Joe Hill, le TNM a non seulement manqué son coup en ne rejoignant pas les travailleurs mais il a aussi éloigné la bourgeoisie qu'une telle pièce n'in- téresse pas (elle préfère de loin Le soulier de satin de Claudel). Le TNM a voulu faire du théâtre populaire : ça n'a pas marché. Depuis quelques années des trou- pes de théâtre vont présenter leur spectacle aux travailleurs de Manicou- agan. On nous dit que ça ne connaît pas de succès. Ces derniers préfèrent entendre Vigneault ou bien les mono- logues du Père Gédéon et ceux de Basile. En instituant le Théâtre Populaire du Québec (T.P.Q.), le ministère des Affaires culturelles voulait, en 1966, donner un débouché aux finissants des Ecoles de Théâtre et en même temps susciter un intérêt pour le théâtre dans la population. Le T.P.Q. a jusqu'ici effectué plusieurs tournées à travers le Québec. On constate qu'il rejoint, partout où il passe, les petites bour- geoisies locales. Peu ou pas de travail- leurs. Le même phénomène se pro- duit lors des tournées du Théâtre Mol- son dirigé par Jean Duceppe. Enfin, chacun de son côté (le mi- nistre Jean-Noël y compris) se réunit pour mettre sur pied ce qu'on appelle une politique de la culture populaire. Bref, beaucoup de gens s'intéressent aujourd'hui à l'éducation (populaire) en même temps qu'à la culture (po- 63 pulaire). Epris d'une soudaine vague de démocratisation, une sorte de mo- de que le système capitaliste sait in- suffler périodiquement à un milieu chacun veut rendre accessible au plus grand nombre, la production artisti- que. Mais cette opération ne pourra être effectuée par la bourgeoisie puis- qu'elle trouve elle-même des avanta- ges politique et économique en préco- nisant les pseudos programmes de \"culture populaire\" que nous lui con- naissons: ces derniers étant pour elle rien d'autre qu'une médecine sociale qui n'a d'autres effets que de camou- fler la domination qu'elle exerce et d'éviter que le \"culturel\" devienne ce qu'il est essentiellement et originelle- ment: un instrument de signification par le biais du langage symbolique d'une réalité totale, c'est-à-dire de la réalité telle qu'elle est vécue, ressentie et faite par l'ensemble de la collec- tivité. Débarrassée du non-sens auquel l'a voué la bourgeoisie et le système capitaliste, le \"culturel\" devient iné- vitablement un instrument de lutte contre la domination et l'injustice et, partant, il est rendu accessible, il de- vient un facteur de cohésion et de prise de conscience collective. La bour- geoisie n'est pas intéressée à ce qu'une telle révolution se produise et la mette en péril. Alors ? Alors, si les productions culturel- les, et particulièrement les oeuvres d'art, expriment de façon cohérente la vision du monde d'un groupe social donné, sont produites par des mem- bres de ce groupe ou d'un autre groupe qui lui est soumis politiquement et économiquement, si enfin la diffusion des productions culturelles est, par l'intermédiaire des moyens de commu- nication de masse, contrôlée par les mêmes intérêts qui dirigent également la distribution des biens et des servi- ces, cela entraîne quelques consé- quences d'importance majeure par rapport à la fonction de l'art et des artistes (peintres, musiciens, écrivains, etc.) au cours de la période de prépa- ration du passage au socialisme. C'est dans cette perspective que nous traite- rons maintenant des trois points sui- vants: (a) relations entre les artistes et le mouvement socialiste, ce qui im- plique une organisation du groupe des artistes; (b) transformation de la pro- duction culturelle que cela implique; (c) diffusion de la production cultu- relle ainsi élaborée auprès des travail- leurs et du mouvement socialiste, par le truchement de structures politiques et syndicales. Certaines suggestions concrètes concernant la mise en pra- tique de ce troisième point, qui est le plus important du point de vue stratégique sur le plan culturel, se- ront envisagées par la suite. 64 1. - organisation de la production culturelle Actuellement, dans les sociétés néo-capitalistes, la situation socio-éco- nomique des artistes se caractérise par une dépendance plus ou moins con- sciente face aux intérêts dominants. Le contrôle de la diffusion des produc- tions culturelles a de profondes consé- quences sur le contenu même de cette production. Et c'est pourquoi, dans la perspective d'une transformation ra- dicale des structures socio-économi- ques, il s'avère indispensable que les artistes voulant participer à la cons- truction du socialisme cesse de dépen- dre, lorsqu'il s'agit de la diffusion de leurs productions, du système socio- culturel qu'ils entendent dénoncer. Il est certain que si un artiste, pour ce qui est de la diffusion ou de l'exécu- tion de son oeuvre, cesse de dépendre des intérêts contre l'emprise desquels il lutte, la portée même de ce qu'il pro- duit en sera modifiée. Toutefois, une telle libération ne peut se réaliser individuellement: fa- ce à un éditeur qui monopolise une grande partie des circuits de distribu- tion du livre dans une société, l'écri- vain pris individuellement ne peut strictement rien, si ce n'est se sou- mettre ou refuser de publier; il en va de même du peintre face aux galeries d'arts et aux musées, du musicien qui veut faire exécuter une de ses oeuvres, du cinéaste, du sculpteur, etc... Comme les principaux moyens de communication et d'information, avec lesquels d'ailleurs ils s'identifient sou- vent, les principaux réseaux de diffu- sion des productions culturelles sont contrôlés par certains intérêts minori- taires et tout-puissants contre lesquels l'artiste isolé ne peut strictement rien. D'autre part, plutôt qu'une action isolée et forcément morcelée, une orga- nisation de caractère collectif repré- sente évidemment une voie beaucoup plus prometteuse. Si, dans une société, une grande partie de ceux qui partici- pent à la production culturelle, en tant que créateurs ou en tant qu'exé- cutants, s'organisent collectivement dans le but de reprendre contrôle de la diffusion de la production cultu- relle, une telle tentative pourrait, en s'inscrivant dans un cadre de revendi- cation et de contestation plus large, être très efficace du point de vue de la lutte pour le socialisme sur le plan culturel. Selon le type de production 65 culturelle (peinture, musique, cinéma, etc.) et le rôle joué dans le processus de cette production (dramaturge ou comédien, compositeur ou instrumen- tiste, etc.), les problèmes du mode d'organisation collective seront évi- demment différents. Tout d'abord, on remarque que, globalement, le fait d'avoir un rôle d'exécutant dans le processus de pro- duction culturelle, que ce soit en tant que comédien, metteur en scène, ins- trumentiste, suffit à occuper et à rému- nérer pleinement (plus ou moins bien) ceux qui se consacrent à un tel travail. En fonction de cela, l'organi- sation pourrait dans ce cas se faire sur le mode syndical, avec revendica- tion et contestation sur le plan des salaires, des conditions de travail et de la gestion de ce travail. Les reven- dications pourraient entre autres cho- ses avoir comme but partiel de faire passer ce secteur de la production cul- turelle sous le contrôle de l'Etat. En second lieu, lorsqu'il s'agit des \"créateurs\", c'est-à-dire de ceux qui participent le plus étroitement à l'éla- boration des productions culturelles dans les divers secteurs que sont la peinture, la musique, la littérature, le cinéma, le théâtre, etc., le problème est quelque peu plus compliqué. En effet, selon le type de production cul- turelle, le travail du créateur peut suf- fire ou non à le faire vivre. Par exem- ple, un musicien ou un peintre arri- 66 veront plus facilement à vivre de leur travail créateur qu'un écrivain qui, lui, assez souvent, devra recourir à un travail d'appoint (journalisme, en- seignement, etc.). D'ailleurs, très sou- vent, un musicien ou un cinéaste doi- vent, pour vivre, consentir à produire des oeuvres qui les intéressent peu, ou tout simplement à se prostituer. On voit alors que l'organisation col- lective pourrait ici avoir pour premier objectif la reconnaissance par l'Etat du statut de travailleur intellectuel ré- munéré pour l'écrivain, le peintre, le cinéaste et le musicien. Les revendica- tions devraient alors avoir pour pre- mier but cette reconnaissance, pour graduellement s'identifier et se joindre à celles des groupes précédents. Ainsi, l'organisation de type syn- dical des différents types de travail- leurs dans le domaine de la produc- tion culturelle pourrait ultimement aboutir à constituer un regroupement ou une fédération qui aurait alors la possibilité d'une part de s'affilier à l'une des centrales syndicales, et d'au- tre part de faire porter ses revendica- tions et sa contestation plus globale- ment sur la politique culturelle de l'E- tat dans le domaine du développement de la création, de la diffusion et de l'enseignement des diverses branches de la culture. Enfin, les liens entre une telle fédération et une éventuelle fédération de syndicats d'enseignants et de chercheurs (pour ce qui est de la production culturelle dans le do- maine des sciences) devraient être éga- lement très étroits. A cela, une partie bien petite- bourgeoise d'artistes, de professeurs et de chercheurs nous répondra que c'est une utopie ou, plus bête encore, qu'on n'est quand même pas des ou- vriers\" pour se syndiquer de la sorte. Il reste alors à voir pourquoi la plu- part des travailleurs intellectuels sont quand même des salariés, au sens 2. - transformation de - la production culturelle En rapprochant et en organisant ceux qui s'occupent de production cul- turelle dans plusieurs secteurs diffé- rents, on arriverait à transformer assez radicalement le contenu et la forme des oeuvres culturelles, ainsi que leur mode de diffusion auprès de groupes sociaux différents de ceux qui consti- tuent encore majoritairement le \"pu- blic\" de l'art bourgeois ou petit-bour- geois. Le système actuel abrutit les travailleurs par la culture de masse qui, comme la publicité et les loisirs, a la fonction de soumettre la consom- mation des biens et des services, des produits matériels et intellectuels du travail au profit des monopoles ou d'un Etat s'identifiant de plus en plus strict du mot, et en quoi, s'il-vous-plaît, le travail intellectuel serait supérieur ou plus nécessaire que le travail de l'ouvrier. Après une petite méditation sur la question, on deviendra peut- être moins insensibles au projet qui consiste à organiser tous les travail- leurs afin de constituer une force so- ciale et politique apte à arracher des mains d'une minorité parasitaire le droit de vaticiner et de décider du dé- veloppement socio-économique et cul- turel de l'ensemble de la population. clairement à leurs intérêts. Le seul moyen, au niveau culturel, de lutter contre un tel envahissement et une telle dégradation est représenté par un réaménagement complet des con- ditions de la production culturelle. Ce réaménagement pourrait por- ter tout d'abord sur un renouvelle- ment des formes mêmes d'expression dans le domaine de l'art. Il ne s'agi- rait pas tant d'inventer une forme de plus, qui viendrait alors s'ajouter au roman, au théâtre, à la musique, que d'arriver à une synthèse des formes existantes, synthèse qui aurait comme effet de remanier profondément ces formes d'expression tout en leur fai- sant signifier une vision du monde 67 propre au travailleur et non plus à une élite dirigeante. Les sociétés à économie libérale, et ensuite les so- ciétés à économie monopolistique, n'ont jamais réussi à organiser de fa- çon satisfaisante et adéquate à l'évo- lution technique et scientifique, les relations entre les groupes de plus en plus nombreux et différenciés de tra- vailleurs qui sont apparus comme ré- sultat de la division du travail social. Ce phénomène se retrouve, sur le plan culturel, dans la division et le morcel- lement des diverses activités culturel- les: science, art, philosophie, religion, etc. Et aussi à l'intérieur des activités artistiques elles-mêmes : musique, litté- rature, etc... Ce qui fait la faiblesse d'un tel système, ce n'est pas la divi- sion des activités mais plutôt l'absence de relations entre elles. Et le socialis- me, fondé sur les idées de planification et de participation, se propose comme un système social et politique suscepti- ble de répondre à ces besoins. Ce qui permet de comprendre que l'intégra- tion des diverses formes d'expression artistique, permise par la meilleure 3. -- les syndicats et la diffusion des productions culturelles Il est bien évident toutefois qu'un tel réaménagement des structures mê- mes de la production culturelle ne 68 communication entre les artistes que l'organisation de ces derniers ren- draient possible, représenterait alors une réduction, sur le plan symbolique, du morcellement du travail et servirait à l'élaboration d'une vision du mon- de à la fois compatible avec le socia- lisme et accessible à la majorité des travailleurs dont l'aliénation consiste non seulement à être dépossédé de la gestion de leur travail mais aussi à être voués au morcellement extrême de ce dernier (travail à la chaîne et automation). Ce morcellement du travail, qui constitue des groupes de travailleurs isolés les uns des autres, sert d'ailleurs d'outil à ceux qui dépos- sèdent les travailleurs de la gestion de leur activité. C'est pourquoi d'ailleurs l'intégration des diverses formes d'ex- pression artistique, supposant des liens entre les groupes d'artistes et faisant ressortir le caractère collectif de la production sur le plan culturel, représente un outil essentiel quant à la diffusion auprès des travailleurs d'une vision du monde socialiste. saurait se faire dans les cadres où les artistes sont, pour la plupart, appelés à travailler actuellement. Ces cadres, qui constituent le système actuel de diffusion des oeuvres culturelles, con- tribuent justement au morcellement du travail de l'artiste, le forcent à être individuel, isolent les artistes les uns des autres, etc... Et enfin, ces cadres orientent les produits culturels vers des groupes privilégiés. Afin de lutter contre une telle si- tuation, qui est incompatible avec la production d'oeuvres culturelles ex- primant une vision du monde socia- liste et s'adressant aux travailleurs, il nous semble urgent d'établir, à chaque fois que cela s'avérera possible, des relations plus étroites entre les artis- tes et les travailleurs par l'intermé- diaire des structures syndicales. Des liens assez serrés entre certains artis- tes et le milieu syndical, en permettant à ces artistes de prendre connaissance des problèmes et de la situation des autres travailleurs, rendraient possi- ble, à plus ou moins brève échéance, la production collective d'oeuvres ac- cessibles aux travailleurs parce qu'ex- primant une vision du monde compa- tible avec leur situation. A la limite, il serait même possible d'orienter la production culturelle en fonction de certaines préoccupations précises vi- sant à faire apparaître, par une action de caractère symbolique, une conscien- ce de classe plus cohérente chez cer- taines catégories de travailleurs. Car il n'est évidemment pas question de dissocier la lutte pour le socialisme s'exerçant sur le plan culturel de celle s'exerçant sur le plan politique ou so- cio-économique. C'est d'ailleurs là une des raisons majeures de rapprocher les travailleurs intellectuels et les tra- vailleurs manuels. Ce rapprochement, en plus de mettre les artistes dans des conditions qui leur permettent de connaître et d'exprimer symboliquement la vision du monde des travailleurs, pourra aussi contribuer à l'organisation sys- tématique d'une diffusion des oeuvres culturelles auprès des travailleurs, ce qui vise à remplacer l'actuelle culture de masse par une culture populaire authentique. En diffusant auprès des travailleurs des oeuvres culturelles qui auront été élaborées par des artistes connaissant d'expérience la condition des gens auxquels ils s'adressent, on évitera d'ailleurs certains obstacles rencontrés ailleurs lorsqu'on a voulu rendre la culture populaire auprès des travailleurs. Ces obstacles se rame- naient essentiellement à une certaine indifférence des travailleurs face aux tentatives de leur rendre accessibles des oeuvres culturelles qui souvent avaient été élaborées par des artistes s'adressant d'abord à la bourgeoisie ou à la petite bourgeoisie, véhiculant ain- si une vision du monde étrangère à celles des travailleurs et virtuellement opposée à cette dernière. On ne libé- rera pas la classe des travailleurs en la transformant en classe bourgeoise, en 69 créant à l'intérieur de la classe des travailleurs des minorités privilégiées. C'est pourquoi il nous semble beau- coup plus adéquat non pas d'abord de populariser la culture classique et la culture bourgeoise auprès des travail- leurs, ce qui n'implique d'ailleurs au- cune production culturelle nouvelle et originale, mais plutôt d'élaborer prioritairement une production cul- turelle dans la perspective même des travailleurs. Il faut que l'artiste cesse radicalement d'être le valet des élites dirigeantes actuelles, même s'il l'est de façon critique et destructrice par rapport aux valeurs dominantes, et qu'il s'allie inconditionnellement aux travailleurs organisés économique- ment (syndicats) et politiquement (parti). Quant à la diffusion des oeu- vres de la culture bourgeoise auprès 4. - quelques propositions Sur ce point, il nous apparaît d'a- bord important que ceux qui, dans le contexte actuel, produisent la vie ar- tistique puissent modifier leur percep- tion individualiste et a-historique de la réalité québécoise dans laquelle ils produisent. Pour ce faire, il nous ap- paraît que la syndicalisation des diffé- rents groupes d'artistes, comme nous venons de le voir, permettrait chez eux un renversement des perspectives. Des syndicats d'écrivains, de peintres 70 des travailleurs, elle pourra alors se- condairement leur apprendre à con- naître la vision du monde des mino- rités dirigeantes auxquelles ils s'oppo- sent et ainsi les aider à mieux lutter contre ces élites privilégiées. Et enfin, lorsque les travailleurs auront le pou- voir de décider de ce qui les concerne, lorsqu'un Etat socialiste gouvernera la société pour vraiment répondre aux besoins de développement de la majo- rité, la diffusion des oeuvres classiques et bourgeoises s'inscrira dans une po- litique culturelle de réappropriation de l'histoire. Ceci est un objectif à long terme. Pour l'instant, il importe d'abord d'examiner les principaux moyens concrets de diffusion de la production culturelle auprès des travailleurs qué- bécois. et sculpteurs, de musiciens, de comé- diens, etc..., regroupés à l'intérieur d'une fédération affiliée à une Centra- le syndicale, ne pourraient pas ne pas collectiviser à la longue la perception du monde de ces derniers. En reven- diquant la reconnaissance effective de leur métier, c'est-à-dire en obtenant de la société qu'elle les reconnaisse com- me des membres valables et aussi né- cessaires que d'autres travailleurs, les artistes opéreraient déjà une transfor- mation importante. Jusqu'ici ces der- niers ont vécu \"grâce\" à l'argent des mécènes (privés ou gouvernemen- taux). Le seul fait d'ailleurs de ne pas reconnaître à l'artiste une échelle de salaire valable, comme cela se fait pour d'autres groupes de travailleurs, est l'un des signes évidents de la non- reconnaissance du rôle des arts dans la société et, plus encore, de la con- science qu'a le système capitaliste du danger de laisser produire librement, et dans une perspective libérée des attaches d'une classe particulière et minoritaire, les artistes. En obtenant par le syndicalisme la reconnaissance sociale de son travail, l'artiste pourra alors se défaire de tous les artifices qu'on lui a imposés pour l'isoler du reste de la collectivité, pour en faire un membre \"à part\" (port de la bar- be, habillement délabré ou luxueux, selon le cas, moeurs \"légères...\", langage affecté, \"vedettisme\", etc..., etc.). Enfin, la syndicalisation pour- rait être un instrument de pressions et de revendications pour que l'artiste, comme tout autre travailleur, puisse participer au contrôle des moyens de diffusion de sa production, quand ce ne serait pas tout simplement se réap- proprier sa propre production. Et c'est en se rapprochant de plus en plus de la collectivité qu'il pourra alors re- donner aux arts le sens et la place qui leur revient. C'est en s'enracinant so- cialement et économiquement dans le milieu québécois que l'artiste pourra produire un art dans lequel la totalité sera réintégrée. Quant aux moyens de diffuser da- vantage les productions artistiques, ce n'est pas comme l'ont fait dernière- ment la C.S.N. et la F.T.Q. en ven- dant systématiquement des billets à leurs membres pour aller voir le spec- tacle \"syndical\" du T.N.M., que le problème de l'accessibilité au théâtre et à toute la production artistique se résoudra. L'expérience du T.N.M. est d'ailleurs concluante à ce sujet. On n'amènera pas les travailleurs au théâ- tre de force. Ils ne se rendront au théâtre que lorsqu'ils seront en face d'une activité qui correspond à leurs besoins. Le théâtre n'a jamais été, dans la forme selon laquelle nous le présentent nos troupes, un réel besoin. Il a toujours été un luxe et considéré comme tel. C'était une activité pour les autres et qui plus est, une activité qui ne dérangeait pas puisqu'elle était et est encore faite par et pour les au- tres. Il s'impose donc que ceux qui con- sidèrent l'importance des arts pour une collectivité, fassent en sorte que la production artistique devienne un besoin, soit perçue comme nécessité. Cela ne sera possible qu'à la condi- tion de lier le culturel aux besoins quo- tidiens de la collectivité. De là nous apparaît une tâche importante qu'au- 71 raient avantage à accomplir les syndi- cats québécois. Voici donc, énumérées à la suite, quelques suggestions qui pourraient fa- voriser la production artistique auprès de la majorité de la population et de plus, remettre l'art sur ses pieds. 1 - Il est important que les Centra- les syndicales se préoccupent des questions culturelles, de toutes les questions pouvant se rappor- ter à la diffusion, à la production autant qu'à l'enseignement des arts dans notre société. A ce ti- tre, il serait imminemment ur- gent que les Centrales fassent des pressions auprès du Ministère des Affaires culturelles pour exiger de ce dernier la mise en place d'une politique de la culture, éla- borée en consultation avec les représentants du monde du tra- vail. Les syndicats pourraient exiger que l'Etat établisse une politique de la culture qui corresponde aux besoins réels du milieu. Ils pour- raient exiger la mise en place de Centres régionaux de la culture, centres polyvalents auxquels tra- vailleraient des équipes d'artistes accompagnés d'animateurs so- ciaux afin de susciter une réelle participation des populations et non pas seulement celle des pe- tites bourgeoisies locales. Ces 72 équipes d'artistes auraient, en plus du travail d'animation né- cessaire, un travail de création auquel pourrait et devrait être invitée la population. 2- Les Centrales syndicales pour- raient elles-mêmes s'adjoindre une équipe d'artistes (un écri- vain, un musicien, un peintre, un comédien, etc...) qui, travail- lant en permanence à l'intérieur des cadres syndicaux, auraient pour tâche d'établir un certain nombre de services \"culturels\" régionaux auprès des syndiqués, mais correspondant aux types majeurs de préoccupation du syn- dicat. Pourquoi ne pas faire ser- vir les arts aux objectifs de lutte des travailleurs ? Pourquoi cette équipe ne travaillerait-elle pas aussi dans les cadres de l'éduca- tion syndicale et politique ? Cer- tains diront que c'est là blasphé- mer, que c'est prostituer l'art. Au nom de quoi le disent-ils si ce n'est au nom de la belle petite conception bourgeoise qu'ils se font de l'artiste et de l'art, ce quelque chose qui doit être gra- tuit, désintéressé, etc...?) Travaillant ainsi avec et pour les travailleurs, sur une base régio- nale ou nationale, ces artistes pourraient ainsi être amenés à créer et à interpréter symbolique- ment une réalité dans laquelle ils auraient lutté, ne serait-ce que pour la connaître et la percevoir telle qu'elle est. On pourrait ainsi intégrer à l'in- térieur d'assemblées syndicales certains éléments d'ordre \"cultu- rel\": pourquoi par exemple ne pas présenter des spectacles courts, préparés et créés à partir de conflits particuliers qu'ont à affronter les syndiqués d'une ré- gion. 3 - Les Centrales syndicales pour- raient aussi voir à l'organisation de tournées de groupes d'artistes à travers leurs différents syndi- cats affiliés. 4- Les Centrales pourraient profi- ter de certaines situations parti- culières dans lesquelles se trou- vent leurs membres pour mettre sur pied une organisation cultu- relle précise. Prenons ici le cas des travailleurs de Manicoua- gan. Pourquoi ne pas y dépêcher une équipe d'artistes et y prendre en main l'organisation de la vie culturelle: stimuler la création chez les travailleurs, monter des spectacles créés collectivement et exploitant tous les modes possi- bles d'expressions symboliques. Pourquoi par exemple ne pas y monter un spectacle conçu entiè- rement à partir d'une observa- tion du milieu et de ses besoins propres ? 5 Les Centrales syndicales pour- raient aussi se faire éditeurs et voir à la diffusion du livre. 6 - Pourquoi les syndicats de travail- leurs non-manuels (étudiants, fonctionnaires, etc...) n'encou- rageraient-ils pas davantage les théâtres d'essais, le cinéma qué- bécois, etc... Tout cela dans le but d'en favoriser une plus gran- de diffusion auprès de leurs membres et partant, d'inciter les artistes qui travaillent déjà dans cette perspective à produire en- core plus et à explorer des modes d'expressions symboliques nou- veaux. 7 - Enfin, la syndicalisation des dif- férents groupes d'artistes de no- tre société aurait très certaine- ment pour effet de modifier le style et le contenu des program- mations des postes de radio et de télévision au Québec. Il s'agit là de média extrêmement impor- tants qui, contrôlés par les artis- tes syndiqués accéléreraient les transformations nécessaires. En conclusion, deux points res- tent à noter. En premier lieu, nous 73 avons insisté sur le caractère opposi- tionnel de l'activité symbolique à l'in- térieur de la production culturelle : les oeuvres artistiques remettent en question la structure même de la so- ciété au sein de laquelle elles sont pro- duites. Ainsi, l'intégration de l'activi- té artistique, dans les sociétés où le to- talitarisme atteint le langage et tou- tes les formes d'expression symboli- que, conduit à une progressive dispa- rition de la production culturelle en tant que telle. Dans les sociétés indus- trielles avancées, les symboles perdent leur généralité et leur fonction criti- que, les structures deviennent concrè- tes, empiriques et conjoncturales dans la perception même que les hommes en ont; ainsi l'art devient un produit de consommation tout-à-fait inoffen- sif: les romans de Dostoievski se ven- dent dans les pharmacies (10). Dans les régimes de démocratie totalitaire, ca- ractéristiques des sociétés néo-capita- listes, la tolérance envers les oeuvres culturelles qui ont une portée critique ne se comprend qu'en tenant compte du fait qu'un régime politique et éco- nomique qui envahit la conscience n'a rien à craindre d'une contestation pu- rement culturelle, surtout lorsqu'il use d'une contrainte omni-présente qui ne se manifeste pas par des interdictions évidentes imposées superficiellement aux hommes, mais par des formes plus subtiles telles que l'acquisition d'une mode de perception empêchant de sai- 74 sir la réalité autrement qu'à travers une structuration intégrative qui ne remet jamais en question des formes sociales perçues comme une nature immuable et fossilisée. Dans une société industrielle qui évolue rapidement, comme c'est le cas du Québec, les artistes doivent lut- ter contre les formes d'intégration dé- crites plus haut. L'élitisme, auquel le type de société où nous sommes con- traint les artistes, est une dénaturation de leur rôle et une considérable limi- tation de leur liberté. La solution que nous proposons, qui consiste à rappro- cher les artistes de la majorité de la population, n'implique pas de les lier aux structures désuètes auxquelles leurs propres productions s'opposent. La syndicalisation des artistes, dans la conjoncture actuelle, nous paraît être au contraire une possibilité de libéra- tion, même au niveau de la conscien- ce, des servitudes que la société de consommation impose, en limitant les productions culturelles à un rôle pres- que superflu de produits de luxe à l'usage exclusif des élites. Ainsi, quand nous proposons que l'Etat prenne ses responsabilités par rapport à la production culturelle, nous pensons à un Etat dont la politique culturelle serait inspirée et élaborée en grande partie par les syndicats d'artistes. Nous sommes conscients du dan- ger que supposerait un éventuel con- trôle des artistes par l'Etat, au cas où cet Etat serait totalitaire et où toute forme d'opposition à une politique unique établie d'en haut par un grou- pe charismatique disparaîtrait. Le sta- linisme est un exemple frappant d'un tel phénomène de contrôle absolu de toute la vie sociale et culturelle par l'Etat: sous Staline, les artistes les plus médiocres et les plus serviles s'exprimaient abondamment tandis que les autres étaient condamnés au silence, à la déportation, à l'exil ou à la mort(11). Si nous proposons un rap- prochement entre les artistes et les syndicats, c'est que, dans la situation actuelle de la société québécoise, cette solution ne nous paraît pas comporter les risques mentionnés à l'instant. gilles bourque michel pichette narciso pizarro luc racine NOTES. (1) Cf. R. Barthes, Essais critiques, Seuil, Paris, 196. (2) Cf. M. McLuhan, Understanding media, McGraw Hill, New-York, 1964. (3) Cf. H. Marcuse, One-dimensional man, Beacon Press, Boston, 1964 (4) Cf. E.T. Hall, The silent language, Fawcett World Library, New-York, 1959. (6a) dans cette partie, tous les exemples que nous donnons ne visent qu'à fixer les idées et ne peuvent en aucun cas être considérés comme définitifs. (7) Cf. G. Bourque et L. Racine, \"Histoire et idéo- logie\", Parti Pris, vol. 4, nos 5-6, janvier-février 1967, pp. 33-52. (8) Cf. J.-C. Falardeau, Notre société et son roman, H.M.H., Montréal, 1966. (9) Voir l'article de P. Chamberland dans le présent numéro. (5) Cf. les travaux de L. Goldmann (en particulier Recherches dialectiques, Gallimard, Paris, 1959) et de G. Lukacs (en particulier Histoire et conscien- ce de classe, Ed. de Minuit, Paris, 1960. (10) Cf. H. Marcuse, op. cit. (11) CF. K. Papaïoannou, L'idéologie froide, J.-J. Pauvert, (6) Ci. note précédente. coll. Libertés (no 50), 1967; et aussi, A. Stawar, Libres essais marxistes, Seuil, Paris, 1960. 75"
  },
  {
    "author": "charles gagnon",
    "title": "les classes sociales au québec et l'insurrection de 1837-38",
    "page_range": "76-96",
    "text": "les classes sociales au québec et l'insurrection de 1837-38 charles gagnon 1.- introduction L'incendie des villages de Saint- Eustache et de Saint-Benoît en décem- bre 1837 et celui de Laprairie en no- vembre de l'année suivante par les troupes de Colborne, le \"Vieux Brû- lot\", sont des événements qui demeu- rent fixés dans notre esprit comme les gestes les plus ouverts de la répression anglo-saxonne contre les \"patriotes\" canadiens-français de cette période \"agitée\" de notre histoire. Le demi-siècle de notre histoire qui va de la fin du XVIIIe siècle au milieu du XIXe, mérite notre attention à plus d'un point de vue. D'une part, des \"indépendantistes\" y voient souvent un modèle de radicalisme à imiter; nous verrons dans le récit des événe- ments que cette appréciation a besoin d'être nuancée considérablement. 76 D'autre part, les cinquante premières années qui ont suivi la Conquête an- glaise constituent les vrais débuts de la \"nation canadienne-française\"; la co- lonie de la Nouvelle-France était trop peu peuplée et ses structures écono- miques et sociales pas assez définies et stables pour permettre l'apparition d'une conscience nationale véritable. Enfin - et c'est cet aspect surtout qui retiendra notre attention —, les Trou- bles de 1837-38 et les années qui les précédèrent immédiatement, permet- tent une analyse assez probante des classes sociales au Québec (qui s'ap- pelle alors le Bas-Canada); nous ver- rons comment dans le Bas-Canada de 1837, la classe moyenne, la petite bourgeoisie canadienne-française, tout comme les bourgeoisies européennes de la même époque, tente de promou- voir ses intérêts de classe sous le cou- vert du nationalisme, alors que le peuple, pauvre et exploité, se laisse prendre à ce jeu, croyant que l'élite\", la bourgeoisie, agit dans un esprit vraiment démocratique. Il ne faudra pas s'étonner alors si le présent récit des Troubles de 1837-38 comporte une interprétation des faits qui diffère considérablement de celles que nous rencontrons dans les \"Histoire du Canada\" les plus ré- pandues. C'est pourquoi, à la suite du récit et de l'analyse des faits histori- ques, quelques éléments de méthode de travail seront présentés. Notons dès maintenant que le présent récit des Troubles de 1837-38 ne révèle aucun fait nouveau, aucun fait qui n'ait été relaté quelque part ailleurs. La bibliographie qui fait suite à ce texte indique toutes mes sources. Il ne fait pas de doute qu'une meilleu- re connaissance des faits de l'histoire canadienne et de l'histoire universelle permettrait une analyse plus défini- tive; certains universitaires, historiens, sociologues, économistes, qui aujour- 2. - bref résumé des faits Depuis 1791, depuis la promul- gation de la nouvelle constitution qui a entraîné la création d'une Assem- blée (réplique de la Chambre des Communes britannique) où siègent d'hui répètent des lieux communs dans un langage parfois renouvelé s'y met- tront peut-être un jour. Il est renversant de voir combien d'hypothèses fantaisistes (Présentées d'ailleurs comme des conclusions scientifiques) on a avancées pour ex- pliquer l'échec du soulèvement des \"patriotes\" de 1837-38 : par exemple, le tempérament de Papineau, le man- que d'armes, la spontanéité du mou- vement rebelle, l'abstention des Amé- ricains, l'opposition du clergé, etc. Ces explications sont tout à fait incohé- rentes; elles ne satisfont aucunement l'esprit; elles posent plus de questions qu'elles ne fournissent de réponses. Ainsi, pourquoi les \"patriotes\" se sont-ils donné (?) un chef impulsif et inconstant ? Pourquoi n'ont-ils pas organisé leur lutte d'une façon plus intelligente ? Pourquoi se sont-ils lan- cés dans une lutte armée sans armes ? Pourquoi le clergé n'a-t-il pas appuyé les rebelles ? Etc. Une histoire de la Rébellion qui ne répond pas à ces questions n'est pas une histoire sérieuse de la Rébellion ! des \"représentants\" élus par le peuple, le Bas-Canada, qui en gros comprend le Québec habité d'aujourd'hui plus le Labrador, connaît ce qu'on a appelé les \"luttes parlementaires\". L'Assem- 77 blée, composée en majorité (pas ex- clusivement) de Canadiens-français, réclame plus de pouvoir, en particu- lier celui de voter les crédits, ce qui, entre autres, lui permettrait d'exercer un certain contrôle sur les hauts fonc- tionnaires. Ces luttes grandissent avec les années et en 1815, sept ans après sa première élection, Louis-Joseph Pa- pineau, qui a alors 29 ans, est élu président et prend le leadership des représentants du \"Parti français\". La tension monte, avec des accal- mies amenées par des \"concessions\" mineures de la métropole, l'Angle- terre. Au cours de l'année 1837, les \"patriotes\" (c'est ainsi que les re- présentants du Parti français s'appel- lent dorénavant) tiennent de nom- breuses assemblées publiques surtout dans la région du Richelieu et dans le comté des Deux-Montagnes. Des rassemblements (ou \"camps\") s'or- ganisent à St-Denis et St-Charles sur le Richelieu, puis à St-Eustache au nord de Montréal. A Montréal, à l'au- tomne de 1837, les esprits sont très échauffés. Le 6 novembre, une émeute est provoquée par l'affrontement du \"Doric Club\", mouvement des tories de Montréal, et des \"Fils de la Liber- té\", mouvement de patriotes sur le modèle des Sons of Liberty de la Ré- volution américaine. Le 9, Colborne transporte ses quartiers généraux de Sorel à Montréal et organise des mou- vements de troupes. Il presse Gosford, 78 le gouverneur, de procéder à l'arres- tation et les défilés sont interdits. Le 16, des mandats d'arrestation sont émis contre 26 patriotes; Papineau, O'Callaghan, Desrivières, Brown, etc. qui sont du nombre, s'enfuient sur le Richelieu; d'autres leaders moins pres- tigieux, dont André Ouimet, président des Fils de la Liberté, sont arrêtés. Des détachements armés sont tout de suite lancés à la poursuite des fuyards: par Chambly, d'une part, sous le commandement de Wetherall; par Sorel, d'autre part, sous le com- mandement de Gore. Ce dernier arrive à St-Denis avec des soldats épuisés le 23 novembre. Les patriotes, comman- dés par le Dr Wolfred Nelson, député local, et T.S. Brown, marchand an- glais de Montréal et \"général\" des Fils de la Liberté, venu avec son grou- pe, l'emportent après 5 heures de combat. Le 25 novembre, en retard de deux jours — il devait arriver en même temps que Gore, le 23, pour former un étau autour des patriotes — Wetherall parvient à Saint-Charles, défendu par les 200 hommes de Brown, qui n'ont que 109 fusils. Les patriotes sont dé- faits. Où sont Papineau et le Dr O'Cal- laghan? Dès le début du combat à St- Denis, ils se sont enfuis à St-Hyacin- the ! C'est de là qu'ils partiront pour les U.S.A., toujours en fuite. Les événements du Richelieu, par- ticulièrement la victoire de St-Denis, ont fait monter la tension dans le comté des Deux-Montagnes. Des pa- triotes volent des armes à la Hudson's Bay Co. à Oka le 29 novembre, et reviennent occuper un couvent encore inhabité à Saint-Eustache. Colborne attend d'en avoir fini avec les groupes de la rive sud avant de se rendre chez eux. L'engagement, le plus important de tous, aura lieu le 14 décembre entre 250 patriotes commandés par le Dr Chénier (Girod, le principal instiga- teur du mouvement rebelle, a fui à Saint-Benoît) et réfugiés dans l'église, le presbytère et la maison de Scott, dé- puté partisan de Papineau, et les deux mille hommes de Colborne. Là, les patriotes sont ou bien abattus ou bien brûlés dans l'incendie de l'église. Ché- nier demeure une exception parmi tous les chefs patriotes de 1837: il a préféré la mort à la fuite. Saint-Benoît, vers où se dirige alors Colborne, se rend sans livrer bataille. Le soulèvement de 1837 est terminé. Plusieurs chefs patriotes sont aux U.S.A. et certains tentent d'obtenir l'appui américain. Les évêques, Mgr Signay et Mgr Lartigue, rappellent les Canadiens français à l'ordre et réaf- firment leur loyauté envers la Cou- ronne britannique. L'Angleterre s'inquiète et nomme Lord Durham gouverneur de la co- lonie et haut-commissaire; il doit faire enquête et proposer des solutions. En novembre 1838, Durham rentre en Angleterre et termine la rédaction de The Report and Despatches of the Earl of Durham, Her Majesty's High Commissionner and Governor-Gen- eral of British North America, remis en janvier 1839, rapport qui voit le problème surtout en termes de \"races” et propose ni plus ni moins que l'assi- milation des Canadiens français par l'union des deux Canadas. Durham n'est pas encore parti que des patriotes réfugiés aux U.S.A. pré- parent des plans d'invasion du Bas- Canada, avec la collaboration de re- belles du Haut-Canada et en coordina- tion avec eux. Dès le 28 février 1838, Robert Nelson, le frère du Dr Wolfred, avait traversé la frontière, proclamé l'indépendance du Bas-Canada et s'é- tait déclaré président de la Républi- que; ces gestes furent désapprouvés par Papineau et O'Callaghan qui avaient vainement tenté d'obtenir l'appui du gouverneur de l'Etat du Vermont, Van Buren. Au cours de l'été Nelson et le Dr Côté organisent une société secrète para-militaire, les Frères chasseurs (ou Hunter's Lodges), qui comprend des réfugiés du Bas et du Haut-Canada et dont le but est d'envahir le Canada entier. La recommandation faite par Dur- ham avant son départ, d'angliciser le Bas-Canada et de faire disparaître tout 79 obstacle au développement de l'entre- prise anglaise avait suscité une cer- taine recrudescence de l'idéal de libé- ration chez les Canadiens français, mais les soulèvements simultanés pré- vus à Québec, Sorel, Chambly et au Lac des Deux-Montagnes pour le 8 novembre ne se produisirent pas. Des combats infructueux eurent lieu à Beauharnois, Châteauguay et Laprai- rie. Nelson, à Napierville depuis le 4 novembre, se replia sur Odelltown quand Colborne lança l'armée contre lui. Le 9, les patriotes étaient défaits et Nelson fuyait aux U.S.A. Comme en 1837, Colborne exerça une répression sanglante et \"fuman- te\"; un grand nombre de maisons de patriotes furent incendiées, le village de Laprairie et celui de Beauharnois brûlèrent, comme Saint-Eustache et Saint-Benoît un an auparavant. En décembre, il y avait 753 pri- sonniers: 99 seront condamnés à mort, mais seulement 12 seront exé- cutés; les autres seront remis en liberté surveillée ou déportés. Aucun des ini- tiateurs, aucun des principaux chefs n'est condamné. Les \"chefs\" du début, particulièrement Papineau, ne rentre- ront pas au Canada avant quelques années et le jour où ils y reviendront, ils pourront reprendre leur vie politi- que et mener une \"brillante carrière\" dans le droit ou dans les affaires. 3.- les explications traditionnelles ne suffisent pas On a traditionnellement expliqué les troubles de 1837-38 par la lutte des \"races\". Les \"vaincus\" de 1760 se rebellaient contre les conquérants par- ce que le parlementarisme n'avait pas fourni aux Canadiens français le moyen de se diriger eux-mêmes, com- me ils s'y attendaient. Une telle ex- plication, qui n'est pas sans fonde- ment, n'est possible que si on laisse de côté un nombre considérable de faits et des plus significatifs. C'est ici qu'on voit que le désir de donner une explication scientifique, positive, d'un phénomène historique (et sociologi- 80 que) nous amène à revoir constam- ment les faits, à en compléter le ta- bleau, à scruter leurs rapports, etc. On arrive ainsi à remarquer que les patriotes avaient une catégorie bien particulière de gens à leur tête, dont le trait commun n'était pas d'être canadiens-français, mais bien d'être des \"petits bourgeois\"; c'était ou bien des professionnels ou bien des petits marchands (on dirait aujourd'hui des hommes d'affaires), par opposition aux grands marchands, qui faisaient partie de la classe dirigeante de l'épo- que, tels Molson, Richardson, Grant, etc. La plupart d'entre ces petits bour- geois étaient également membres de l'Assemblée, ceux qu'on appelait alors les \"représentants\" (on les appellerait aujourd'hui \"députés\"), tels Papi- neau, O'Callaghan, etc. On néglige la plupart du temps de mentionner le fait que de tous les grands chefs de la Rébellion, seul le Dr Chénier s'est battu jusqu'à la mort, les autres ayant fui sous divers prétextes. On ne se préoccupe pas non plus d'expliquer pourquoi, alors que les difficultés par- lementaires duraient depuis la créa- tion de l'Assemblée en 1791, ce n'est qu'en 1837, soit 40 ans plus tard, que la Rébellion éclate. On passe enfin sous silence le fait qu'un bon nombre de chefs \"patriotes\" étaient anglo- saxons; dans un conflit qu'on dit de races uniquement, ce n'est pas sans importance ! Tous ces faits, entre autres, qu'on néglige comme marginaux, et la Rébel- lion même ne trouvent d'explication que si on fait appel à un autre ordre de faits, savoir : la situation économi- que et sociale de la colonie après 1830 et plus précisément si on met en lu- mière les intérêts qui motivaient les divers groupes sociaux à ce moment. Ce qui implique que le partage de la population vivant au Bas-Canada au début du XIXe siècle ne peut pas se faire uniquement en termes de \"ra- ces\". D'ailleurs, le rappel de certains événements contemporains aux Trou- bles de 1837-38 suffit à mettre la puce à l'oreille sur les faiblesses de l'ex- plication raciste : des troubles sembla- bles ont été fomentés dans le Haut- Canada dont la population était \"ra- cialement\" homogène; des troubles assez semblables ont existé en Angle- terre et dans certains pays d'Europe à la même époque; les Troubles de 1837-38 dans le Bas-Canada ont évo- lué de la même façon que ceux qui ont précédé la Révolution américaine 60 ans plus tôt; etc. 4. -- la seule explication: une lutte de classes Je fais l'hypothèse que la Rébel- lion de 1837-38 et son échec sont l'a- boutissement des conflits nés de l'af- frontement de trois grands groupes d'intérêts, de trois classes sociales, dont la première, la classe dirigeante (on pourrait l'appeler la bourgeoisie aristocrate...), était presque exclusi- vement composée d'Anglais, et dont la dernière, celle des habitants, était presque entièrement formée de Cana- diens français. La classe intermédiaire, 81 la classe montante, celle des petits bourgeois, était faite de Canadiens français et de Canadiens anglais. C'est cette classe moyenne qui a provoqué et fait échouer la Rébellion. Elle l'a provoquée, sans le vouloir en fait, pour briser le régime oligarchique de la \"clique du château\", dont nous verrons la composition plus bas; elle l'a fait échouer, d'une part, parce que beaucoup de ses leaders n'avaient pas besoin de révolution pour atteindre leur but et, d'autre part, parce qu'elle n'a pas pu entraîner vraiment le peu- ple à sa suite en bonne partie à cause de la présence d'Anglo-saxons chez elle; le peuple colonisé a plutôt mal vu la présence de colonisateurs à la tête d'un mouvement de libération. Ainsi, à Saint-Charles, en 1837, le commandement de Brown est mal ac- cepté; il y aura même mutinerie dans les troupes de Nelson en 1838. Le départage des grands \"groupes d'intérêts\" ou des classes sociales à cette époque est assez difficile à opé- rer. Il faut tenir compte d'un certain nombre de faits peu significatifs à pre- mière vue. D'abord, le Bas-Canada, comme le Haut-Canada d'ailleurs, est une colonie de l'Angleterre, il fait par- tie de l'empire britannique; du point de vue de l'économie britannique, c'est \"un comptoir commercial\" et une source d'approvisionnement de quel- ques matières premières pour les in- dustries et la consommation de la Mé- 82 tropole: les ports de Montréal et de Québec sont les points de départ d'une bonne partie de ces produits, le blé et le bois surtout, en route vers l'Angle- terre ou d'autres colonies britanni- ques; c'est enfin une colonie qui con- naît des conflits comparables à ceux de la Métropole : conflits qui opposent les \"landlords\", les aristocrates grands propriétaires de terres, à la bourgeoi- sie montante, les grands industriels et les grands commerçants; ici, dans la colonie, des conflits identiques exis- tent entre les représentants du pou- voir anglais, les hauts fonctionnaires et les hommes d'affaires qui voient aux intérêts de ce pouvoir et une pe- tite bourgeoisie qui tente de se cons- tituer en groupe autonome et dont les intérêts ne sont pas toujours ceux du pouvoir, de la classe dirigeante. Tenant compte de ces faits sur les- quels je reviendrai — il faudra aussi tenir compte de l'évolution de la situa- tion en Angleterre où la bourgeoisie l'emporte progressivement sur l'aristo- cratie —, on peut décrire les trois clas- ses sociales du Bas-Canada dans la pre- mière moitié du XIXe siècle de la fa- çon suivante : 1) la classe dirigeante le groupe de ceux qui dirigent et contrôlent l'économie du Bas-Cana- da: ce sont le gouverneur et ses hauts fonctionnaires du Conseil exécutif et même du Conseil législatif, dont les membres sont nommés par le gouver- neur, par le gouvernement londonien du point de vue légal. Ils ont partie liée avec les chefs politiques anglais qui contrôlent le commerce de la Mé- tropole avec ses colonies. Ils sont ici pour assurer le développement de l'\"entreprise anglaise\" (l'expression est de Durham) en terre canadienne. Profitant de leurs hauts postes, ils se servent à qui mieux mieux dans les richesses du pays: ainsi, les spécula- tions scandaleuses qu'ils font sur les terres des Eastern Townships (Can- tons de l'Est). Ils sont également en étroites relations avec les plus grands marchands de Montréal qui sont en fait les \"délégués commerciaux\" de la Métropole. Cette aristocratie \"gran- de bourgeoise\" s'est en plus gagné l'appui et la collaboration de certains aristocrates francophones, comme l'é- vêque et quelques seigneurs demeurés au pays après la Conquête : ces hom- mes ont été \"achetés\" par des faveurs ou des postes au Conseil législatif. Tout ce monde constitue \"la clique du Château\", les vrais maîtres de la colonie. 2) la classe ou petite bourgeoisie le groupe de ceux qui veulent sinon prendre le pouvoir, du moins le parta- ger avec la classe dirigeante. Ils ten- tent d'arriver à leur but par la politi- que, en se faisant élire à l'Assemblée dont ils ont obtenu la création en 1791. Ce sont des professionnels, no- taires, avocats, médecins, que leur pro- fession fait assez maigrement vivre et à qui le savoir donne le goût du pouvoir et de la richesse. Ce sont aussi des mar- chands (ou commerçants) dont les intérêts sont plus liés à l'économie in- térieure du pays et à celle des U.S.A. qu'à celle de l'Angleterre. — On sait, par exemple, que les tarifs préféren- tiels dont jouissaient les marchandises partant du Canada vers la Métropole ou les autres colonies britanniques, avaient entraîné l'apparition d'un commerce considérable entre des mar- chands de Montréal et des marchands américains. — A titre de comparaison, disons que les petits bourgeois de 1837 sont un mélange de René Lé- vesque (côté politique et réformes so- ciales) et de Gérard Filion (côté par- ticipation accrue aux affaires écono- miques du pays). 3) les habitants avant tout le groupe des cultivateurs canadiens-français. Ce sont aussi les petits artisans, les hommes de métier, les bûcherons, les trappeurs et les chasseurs. On est tenté d'inclure dans ce groupe les cultivateurs anglo- 83 saxons, anglais, écossais et les \"loyalis- tes\" américains, qui depuis quelque temps envahissent les Eastern Town- ships; cependant ils ne forment pas un groupe très homogène avec les culti- vateurs canadiens-français, parce que ceux-ci les considèrent comme les usurpateurs des terres qui devraient revenir à leurs fils qu'on ne sait plus où établir, car les seigneuries déjà concédées — et le gouvernement co- lonial refuse d'en concéder de nouvel- les — sont pratiquement toutes occu- pées. En très grande majorité, les ha- bitants mènent une existence assez \"fermée\": ils produisent pour leur besoins et, dans certains cas, ils font la culture du blé pour pour le commerce de l'exportation. La classe rurale est en général très pauvre à la veille des Troubles de 1837-38. Dans les villes, la situation du peuple n'est pas plus avantageuse; l'immigration massive à même les \"surplus\" de population de l'Angleterre encombre le marché du travail. Les intérêts des travailleurs agricoles et d'usines canadiens-fran- çais en font les ennemis naturels des colonisateurs, à qui ils attribuent à juste titre la source de leurs malheurs. Les seuls leaders locaux écoutés sem- blent être les curés, qui incitent les habitants à demeurer eux-mêmes, c'est-à-dire français et catholiques. Définir trois groupes d'intérêts après avoir affirmé que la Rébellion était d'abord le soulèvement de la classe moyenne, appuyée par la classe rurale, contre la classe dirigeante ne suffit pas à faire comprendre les ca- actères particuliers de cet événement ni son échec. Par ailleurs, la division des classes a pu paraître assez floue et même un peu arbitraire; ce sentiment ne sera détruit qu'en comparant la position des classes sociales au Canada avec celle des classes en Angleterre et surtout si on tient compte des facteurs qui ont concouru dans la colonie com- me dans la Métropole à la formation de ces classes. On verra que la société anglaise vit elle-même une crise éco- nomique profonde et que tous les troubles sociaux qu'un tel phénomène entraîne ont eu des conséquences ici dans la colonie. En termes économi- ques, la direction de l'Angleterre est en train de changer de mains, et la Rébellion est en bonne partie une conséquence de ce phénomène. Com- ment alors expliquer la participation spontanée de centaines d'habitants à cette révolution qui n'était pas pour eux ? 84 5) genèse de la rébellion Une réponse le moindrement sa- tisfaisante à cette question exige que nous envisagions la Rébellion dans une perspective génétique, c'est-à-dire que nous considérions les événements qui ont précédé et entraîné la Rébel- lion. En d'autres termes, comment est né ce soulèvement ? Par souci de clar- té, ce point sera abordé en deux temps: a) apparition des classes sociales déjà décrites, en fonction du développe- ment économique et social de la co- lonie du Bas-Canada depuis la Con- quête de 1760, compte tenu des faits économiques de la Métropole, l'Angle- terre, et de l'Europe qui l'ont condi- tionnée et b) développement des idéo- logies propres à chacune de ces classes, compte tenu des transformations so- ciales du Bas-Canada et des mouve- ments idéologiques européens, anglais et américains. Je tenterai ensuite une brèves synthèse de tous ces éléments pour déboucher cette fois sur une explication globale des Troubles de 1837-38. On a souvent dit que la Nouvelle- France, au moment de la Conquête, était un pays agricole et qu'après la Conquête, rien n'avait changé pour les habitants. C'est simplifier les cho- ses grandement. En fait, la Nouvelle- France était une colonie agricole et commerciale. Le Québec d'après 1760 demeurera une colonie agricole et commerciale, soit. Mais ce qu'il con- vient de ne pas oublier, c'est qu'avant 1760, ce sont les intérêts économi- ques de la France qui orientent le commerce de la colonie, alors qu'après 1760, ce sont les intérêts britanniques qui jouent ce rôle. Fait non moins im- portant, les structures sociales de la colonie sont transformées par le dé- part des Français et l'arrivée des An- glais. Ainsi, on pourrait dire que la Conquête, c'est un changement de co- lonisateurs suivi d'une transformation de l'économie et des structures so- ciales. L'économie de la Nouvelle-France reposait, en gros, sur le blé et les pelleteries (un peu aussi sur la pêche et quelques petites industries), parce que ce sont ces produits qui intéres- saient d'abord la France. La société était hiérarchisée sur le mode aristo- cratique: le gouverneur représentait le roi et il avait ses conseillers; les seigneurs étaient les grands propriétai- res terriens; avec le clergé, ils for- maient l'élite. Les principaux com- merçants, français pour la plupart, n'étaient souvent que de passage dans la colonie et ils ne s'intégraient pas à la population qui ne représentait d'ail- leurs pour eux que des bras pour ac- cumuler du capital. Aucun effort du- rable ne fut fait sous le régime fran- çais pour créer en Nouvelle-France 85 une économie autonome; le régime est demeuré absolument colonial jus- qu'à la fin. Le régime britannique qui com- mence en 1760 sera également un régi- me absolument colonial jusqu'au mi- lieu du XIXe siècle au moins. Cepen- dant, la structure économique com- mandée par les besoins de la nouvelle métropole est dorénavant fondée sur le commerce du bois et du blé. Et, ce qui est plus important peut-être, la structure sociale est considérablement modifiée par l'arrivée des Anglais, du point de vue des habitants. D'une part, les leaders du régime français quittent le pays en masse : les chefs politiques et militaires et les seigneurs, à quel- ques exceptions près, rentrent en Fran- ce; les commerçants français font de même; seul le clergé reste en place. D'autre part, l'arrivée des nouveaux colonisateurs ne comble pas le vide créé par tous ces départs. Il y a bien encore un gouverneur, des fonction- naires, des marchands, mais ils sont Anglais et ne peuvent communiquer avec le peuple. Le clergé jouera ce rôle d'intermédiaire avec, d'une façon marginale, les capitaines de milice. A première vue, on remarque une coupure assez nette entre Canadiens français et Anglais. Les gouverneurs et les hauts fonctionnaires, nommés par Londres, sont d'abord les alliés des nouveaux marchands également anglais. Cependant, pour des raisons idéologiques et par intérêt aussi, il se 86 produit rapidement une certaine union du haut clergé catholique cana- dien-français, un certain nombre de seigneurs et les Anglais. Ces hommes, les ecclésiastiques et les seigneurs, sont littéralement \"achetés\" par les An- glais qui cherchent à s'assurer de cette façon un meilleur contrôle de la po- pulation. En 1774, Londres fait de \"grandes concessions\" aux catholiques et élargit la composition du Conseil législatif: on y invite des seigneurs, qui acceptent, et l'évêque. Plus tard, le traitement de ce dernier sera aug- menté. C'est ainsi que se constitue la nouvelle classe dirigeante du Québec, classe d'esprit aristocratique : entre \"gens bien\" on s'entend bien. Mais le but poursuivi par les Anglais est en partie raté puisque les seigneurs \"ache- tés\" perdent toute influence sur le peuple, qui se replie de plus en plus sur lui-même tout en acceptant la pré- sence des curés, qui maintiennent les liens avec le haut clergé, lui-même intégré à la classe dirigeante. Mais, progressivement, la situation va évoluer. La Guerre de Sept Ans (1756-1763) au cours de laquelle la Nouvelle-France est passée à l'Angle- terre n'a pas réglé tous les conflits qui divisent l'Europe, loin de là. Les rêves impérialistes demeurent aussi grands en France qu'en Espagne, en Autriche qu'en Angleterre. En plus, dans ce dernier pays une révolution profonde s'opère, la Révolution industrielle. Le commerce anglais est soumis à des changements brusques et fréquents, fonction et cause à la fois des alliances qui se font et se défont constamment. Tout comme les nouveaux industriels anglais, les commerçants des colonies souffrent mal les manipulations dont ils sont l'objet. De 1775 à 1783, c'est la Révolution américaine, provoquée dans l'immédiat par les taxes dont sont frappés certains produits en pro- venance de l'Angleterre, le dernier étant le thé. Au fond, les colonies qui formeront les U.S.A. ont développé une économie propre et la bourgeoisie locale n'accepte plus le contrôle bri- tannique. De 1800 à 1815, ce sont les vo- lontés impérialistes de Napoléon qui causent de grandes difficultés aux An- glais: en 1806, le chef d'Etat français, pour venir à bout du seul ennemi qui lui reste, interdit toutes relations éco- nomiques, maritimes et même postales entre l'Europe et l'Angleterre; c'est le blocus continental. En même temps, les facteurs qui ont entraîné la Révolution américaine se retrouvent en Angleterre même, à la différence que là la bourgeoisie montante n'arrive pas à faire son uni- té, une partie de ses membres trouvant leur intérêt dans le partage du pouvoir avec l'aristocratie, les nobles et les grands propriétaires terriens, les \"land- lords\". D'ailleurs, les troubles sociaux et les luttes parlementaires sont le lot de l'Angleterre depuis la fin du XVIIIe jusqu'au milieu du XIXe, soit la période du développement de la Révolution industrielle. C'est à quelques différences près, la même situation qu'on retrouve au Canada à la même époque : l'aristo- cratie, plus précisément la \"clique du Château\" ou la classe dirigeante, est en train de perdre ses privilèges; pour éviter la déchéance, elle doit faire des concessions à la classe montante des bourgeois qui cherche à contrôler de plus en plus l'économie — le processus va se continuer et même s'accentuer dans la deuxième moitié du XIXe siè- cle, — ce qui entraîne des divisions et des hésitations au sein même de ce groupe selon qu'on y est satisfait ou non des concessions du pouvoir. Pendant ce temps, au Canada comme en Angleterre, le peuple est laissé à lui-même, croupissant dans une misè- re grandissante. Au Canada, les lois de 1774 (Que- bec Act) et de 1791 (Constitutional Act qui divise la province de Québec en Bas et en Haut-Canada, où se trou- vent presque uniquement des Anglo- saxons qui ont été coupés de la riche région bordant le sud des Grands Lacs au moment de l'indépendance améri- caine en 1783) sont justement mar- quées par ce caractère de concessions de la classe dirigeante à la classe mon- tante ou bourgeoise. La perte des 13 colonies, les U.S.A., rend d'ailleurs l'Angleterre encore plus craintive à 87 l'égard de ses colonies nord-américai- nes, qui sont Terre-Neuve, la Nouvel- le-Ecosse, le Nouveau-Brunswick et les deux Canadas. Comme en Angle- terre c'est à la Chambre des Commu- nes que les bourgeois libéraux font le plus fortement entendre leur voix, de même au Canada (Bas et Haut depuis 1791) c'est à l'Assemblée que les bourgeois insatisfaits tentent de ga- gner en puissance. C'est ainsi que s'impliquent, d'un point de vue économique, les luttes parlementaires, menées ici par le \"Par- ti français\", qui comprend des An- glais, contre l'oligarchie anglaise, qui comprend quelques Canadiens fran- çais. Si en Angleterre, les troubles fini- ront par se résorber sans donner lieu à une Révolution comme en France, comme aux U.S.A., c'est pour un cer- tain nombre de facteurs, dont l'indif- férence de bien des landlords devant la montée des industriels, l'habileté de la classe dirigeante qui admet de nou- veaux venus dans son sein et qui sait faire un minimum de concessions en temps opportun, comme la reconnais- sance légale du syndicalisme ouvrier en 1824-25 ce qui ne se fera au Canada qu'au début du XXe siècle. 6.- les canadiens français et les luttes impérialistes C'est dans ce contexte de conflits impérialistes et de luttes de classes qui se font à l'échelle occidentale, avec des poussées vers l'Orient avec, par exemple la Grèce et la Turquie, que se situent vraiment les troubles qui vont agiter le Bas-Canada en 1837 et 1838. D'une part, les grands empires euro- péens sont en constantes transforma- tions. Au début de l'année 1815, les impérialistes réunis en congrès à Vien- ne, se divisent les dépouilles de l'Em- pire napoléonien. Les grandes puissan- ces sont alors l'Angleterre, la Russie, l'Autriche et la Prusse. Ces remanie- ments, faits \"d'en haut\", ne plaisent évidemment pas aux 30 millions de personnes concernées. D'autre part, les luttes des bourgeoisies nationales 88 pour accéder au pouvoir s'accentuent. Le Congrès de Vienne va même les précipiter dans certains cas. De 1804 à 1830, les Serbes, les Grecs et les Belges se libèrent; les Polonais et les Italiens échouent dans leur tentative d'en faire autant. En Amérique du Sud, les colonies portugaises et espa- gnoles accèdent à l'indépendance : par exemple, la Bolivie en 1825, l'Uru- guay en 1828, etc. C'est au nom de \"Principe des nationalités\" que les bourgeoisies de ces pays ont mené la lutte, suivant en cela le mouvement commencé aux U.S.A. et en France à la fin du XVIIIe siècle. Ces luttes qui sont d'abord celles des bourgeois (que le capitalisme, croissant à la faveur de la Révolution industrielle, a rendus de plus en plus puissants) contre les aristocraties im- périalistes s'accompagnent partout de misères sociales très grandes dans le peuple, chez les ruraux et les ouvriers. C'est la situation qui prévaut en An- gleterre, d'une façon encore plus aiguë vers 1811-15 alors que sévit une dé- pression économique. Aussi les arran- gements du Congrès de Vienne sont, d'un certain côté, fort coûteux pour l'Angleterre. Il va de soi que dans une telle situation l'Angleterre ne peut donner satisfaction à tous les colonia- listes qu'elle a disséminés à travers le monde, dont au Canada, ni encore moins à tous les colonisés de son em- pire. C'est pourquoi la colère gronde vite dans le Bas-Canada. Si on excep- te la classe dirigeante, décrite plus haut, qui exerce le pouvoir politique et économique sur la colonie, soit par le commerce ou par la spéculation sur les terres de la Couronne (spéculation qui rapporte des sommes fantastiques à certains hauts fonctionnaires), per- sonne n'est satisfait de sa condition dans le Bas-Canada ni dans le Haut- Canada non plus. Dès après la Conquête, le clergé s'est mis à la tâche de constituer une \"élite\" canadienne-française en fon- dant de nouveaux collèges classiques qui \"produisent\" uniquement des pré- tres, des avocats, des notaires et des médecins. Ces professionnels, que l'agriculture n'intéresse pas et que le commerce anglais n'accepte pas, se lancent dans la politique. Ils se sen- tent vite en confiance avec les petits bourgeois anglais que l'économie colo- niale ne peut intégrer de façon satis- faisante. C'est la réunion de ces pro- fessionnels et des petits marchands qui va constituer la classe moyenne (ou classe montante) dans le Bas-Canada. Les intérêts de ce groupe se définissent en complète opposition aux intérêts de l'oligarchie (gouvernement par un pe- tit nombre de personnes) de la \"clique du Château\". Comme en Angleterre la bourgeoisie, classe montante, dans le Bas-Canada la classe moyenne se lance dans le parlementarisme, dans le but de gruger le pouvoir de la classe dirigeante. Cette \"classe moyenne\" se caractérise de la façon suivante: elle est composée de personnes dont les in- térêts sont d'abord dans la colonie où elles ont choisi (pour les Anglais sur- tout) de vivre; elle ne participe pas directement aux grands échanges commerciaux entre l'Angleterre, le Ca- nada et les autres colonies britanni- ques. Pendant ce temps, les habitants, le peuple canadien-français, est victime de toutes sortes de vexations. Personne ne prend vraiment leur sort en consi- dération. Bien plus, le développement même de l'agriculture est rendu im- possible par les fluctuations constan- tes du marché du blé, qui, elles, sont dues aux crises économiques et politi- 89 ques qui agitent les pays impérialistes européens. Ainsi, un rapide coup d'oeil sur les exportations de blé et de farine nous révèle les chiffres suivants: 1801: 600,000 boisseaux 1802: 1,151,033 1811: 97,553 1830: 948,826 1838: 296,020 Ainsi, en 1838, les exportations de blé et de farine ne sont plus que le quart de ce qu'elles étaient en 1802, 36 ans plus tôt. Pourtant, pendant ce temps la population n'a pas cessé d'augmenter. En 1791, la colonie avait une population totale de 166,- 000 h. dont 10,000 Britanniques; en 1810, elle était montée à 325,000 h. dont 25,000 Britanniques et Améri- cains; en 1840, elle a atteint 575,000 h. dont 75,000 Anglo-saxons. En s'appuyant sur les chiffres du recense- ment de 1851-52, on peut dire que la population du Bas-Canada est alors à plus des deux tiers agricole; en effet, en 1851-52, la répartition profession- nelle des familles s'établit comme suit : 78,427 familles agricoles, 26,273 de la classe industrielle, 8,831 de la clas- se commerciale et 4,780 des profes- sions libérales. Il n'y a donc pas à s'étonner que les habitants se soient progressivement repliés sur une agriculture de subsis- tance, c'est-à-dire que devant les con- ditions qui leur sont faites, ils n'ont pas d'autres choix que de s'organiser 90 pour vivre le mieux possible avec les moyens mécaniques qu'ils ont ou plu- tôt qu'ils n'ont pas. Un bon nombre d'entre eux devant cette situation émigrent aux U.S.A. Ils ont une autre excellente raison de le faire; c'est la \"pénurie de terres disponibles\". Le gouvernement colonial anglais a re- fusé de concéder de nouvelles sei- gneuries; il ouvre plutôt des \"can- tons\", que les aspirants-défricheurs doivent acheter, ce qui entraîne des déboursés immédiats qu'ils ne peu- vent affronter. Bien plus, ces can- tons, les Eastern Townships sont ad- ministrés par un fonctionnaire venu directement de Londres qui engraisse ses amis du conseil exécutif par des spéculations scandaleuses. Ainsi, de 1796 à 1806, 1,457,209 acres de ter- res défrichables passent entre les mains d'une centaine d'individus, dont le gouverneur de la colonie. Victimes du colonialisme et de l'impérialisme, victimes également de l'indifférence de l'\"élite\" canadienne- française, haut clergé, hommes d'af- faires et professionnels, les habitants sont, à la veille des Troubles de 1837- 38, dans la misère noire. Les discours enflammés des \"patriotes\" auront fa- cilement prise sur eux, même si ces discours sont le symptôme d'autres préoccupations que la libération du peuple. Une étude objective de la situation du Bas-Canada nous montre donc trois grands groupes aux intérêts différents. Le peuple canadien-français n'a d'au- tre visage que celui de sa misère, de l'exploitation dont il est victime; la classe montante des professionnels et des hommes d'affaires a le visage du 7.-les idéologies de classes L'analyse de l'économie coloniale du Bas-Canada nous a permis de pré- ciser la composition des trois classes sociales qui avaient été décrites anté- rieurement. Pour être plus précis, nous avons déterminé la composition de trois groupes d'intérêts, de trois grou- pes de citoyens dont les activités éco- nomiques et aussi les aspirations étaient opposées les unes aux autres. En effet, il était impossible que la classe dirigeante continue de conduire les destinées économiques et politiques de la colonie en fonction de l'\"entre- prise anglaise\" et de ses intérêts pro- pres et qu'en même temps la classe montante et le peuple obtiennent sa- tisfaction, les besoins de la Métropole ne correspondant pas souvent à ce que la colonie avait à offrir. Ainsi, les be- soins en blé de l'Angleterre n'avaient rien à voir avec la production agricole des habitants; de même, les tarifs douaniers étaient commandés par les besoins de l'import-export anglais et non par ceux des commerçants de la colonie. L'étude positive de cette période nous fait toucher du doigt les contra- parlementarisme, d'un parlementaris- me truqué (comme tous les parlemen- tarismes d'ailleurs); enfin, la classe dirigeante présente le visage du pou- voir colonialiste et impérialiste. dictions du capitalisme : la croissance de la production, due à la Révolution industrielle, n'entraîne pas, comme on aurait pu théoriquement s'y attendre, une augmentation des revenus de la population en général, mais, au con- traire, elle accentue l'écart entre les revenus des riches et ceux des pauvres, elle provoque une concentration tou- jours plus grande de capital entre les mains de ceux qui dirigent l'économie, qui sont de plus en plus les bourgeois, la classe montante. Donc, pour en revenir plus préci- sément aux groupes d'intérêts du Bas- Canada, nous en avons reconnu trois. Cela signifie-t-il que la population du Bas-Canada s'est elle-même définie comme divisée en trois classes? Pas du tout. Cela, d'ailleurs, eût été plutôt étonnant, parce que le seul groupe qui aurait vraiment eu intérêt à le faire, la masse des habitants, avait peu de temps à consacrer à l'analyse socio- économique! En d'autres termes, il n'existait à proprement parler pas de conscience de classe populaire dans le Bas-Canada dans la première moitié du XIXe siècle. C'est seulement en 91 gardant cette remarque à l'esprit que nous pouvons comprendre les trois phénomènes suivants : a) l'incohérence profonde de la position théorique du haut clergé comparée à ses comportements et à ses gestes; b) le sens réel des revendications des professionnels et des hommes d'affaires, revendications qu'ils bapti- saient, comme les Français, de \"démo- cratie\", de \"liberté\", etc.; c) les causes de la participation spontanée et totale (contrairement à celle des petits bourgeois) du peuple canadien-français, alors que les \"pa- triotes\" ne sont vraiment pas pour lui des alliés sûrs. Ajoutons, enfin, que si aucune conscience de classe claire n'apparaît dans le Bas-Canada, à cette époque, cela peut être attribué au fait que les transformations économiques et socia- les dont il a été question plus haut sont encore en cours ; l'instabilité économique est grande aussi bien en Angleterre que dans le Bas-Canada. Par ailleurs, en Angleterre, la classe dirigeante cède de plus en plus de ter- rain à la bourgeoisie d'affaires, em- pêchant chez celle-ci la cristallisation d'une conscience de classe révolution- naire. Cela n'est pas sans effet dans la colonie, où, cependant, cette lutte — disons mitigée — des classes se dou- ble d'une lutte \"raciale”. On peut sans grands risques d'erreur dire que les 92 Troubles de 1837-38 sont l'aboutisse- ment d'une lutte de classes à laquelle s'attache un caractère nationaliste in- déniable. Une telle lutte ne va évidemment pas sans des conflits idéologiques in- tenses, chaque groupe proposant un idéal de société conforme à ses inté- rêts sans négliger de prendre à son compte les \"thèmes\" les plus suscep- tibles de lui assurer l'appui populaire. (A titre de comparaison, rappelons combien sont \"nationalistes\" tous les partis en lice pour les élections pro- vinciales du 5 juin 1966, à l'exception, bien entendu, du Quebec Conservative Party; en fait, ce dernier parti est na- tionaliste pro-anglais.) De même que les groupes d'intérêts étaient des \"créa- tures\" du colonialisme anglais, de mê- me les courants idéologiques du Bas- Canada doivent beaucoup à ceux de la France et des U.S.A. pour des raisons faciles à concevoir. Le XVIIIe siècle a été marqué en Angleterre par la Révolution indus- trielle, la montée du capitalisme et, en même temps, au plan idéologique, par l'apparition du libéralisme éco- nomique et de l'individualisme. La classe montante des bourgeois sert ses intérêts en prônant le libre-échange qui doit briser le contrôle que les aris- tocrates exercent sur les économies impérialistes d'alors; aussi, la recon- naissance de l'individu, indépendam- ment de sa naissance (de son sang), signifie que les bourgeois ont le même droit que les aristocrates de s'enrichir et d'exercer le pouvoir politique. C'est donc l'apparition de la bourgeoisie industrielle qui a entraîné celle du libéralisme et c'est le développement du capitalisme qui a favorisé l'éclosion de l'individualisme. Mais alors que ces idées triom- phaient aux U.S.A. en 1783 et en France en 1789, elles demeuraient en Angleterre les thèmes de l'opposition, même si par suite du développement plus rapide de l'industrie elles étaient d'abord apparues en Angleterre d'où elles avaient rayonné en France, dans les colonies de l'Atlantique (les U. S.A.) et un peu partout en Europe. C'est pourquoi la Conquête anglaise est presque un soulagement pour l'aris- tocratie canadienne-française, le haut clergé et les seigneurs, pour qui le triomphe progressif en France de l'idéologie bourgeoise représentait une menace. Ce sentiment grandira encore avec la Révolution française. C'est pourquoi également les futurs profes- sionnels qui fréquentent les collèges classiques — dont le nombre augmen- te considérablement après 1800 — du clergé sont formés à l'admiration de la monarchie anglaise. Cette \"nouvelle élite\" dont le cler- gé s'est empressé d'assurer la forma- tion, afin de la modeler \"à son image\" aura tôt fait, une fois confrontée aux réalités de la vie, d'opérer un choix parmi les institutions anglaises, et cel- les qu'elle retiendra ne sera pas du tout celles (ou celle) auxquelles on souhaitait lui voir accorder son admi- ration. Et ce n'est pas par hasard. Le respect et l'admiration du haut clergé et des rares nobles canadiens- français pour la monarchie britanni- que et le régime aristocratique repose, il va sans dire, sur des intérêts de clas- se bien clairs. C'est pourquoi, dans les premières années du régime anglais, on trouve une assez grande unanimité chez les élites cléricale et noble cana- diennes - françaises, unanimité qui trouve sa réalisation dans une collabo- ration entière avec le colonisateur anglais. Les aristocrates, c'est-à-dire le haut clergé et les seigneurs, recon- naissent les Anglais comme leurs al- liés: ils sont de la même classe, ils ont les mêmes intérêts; ce sont eux qui dirigent vraiment la colonie : les Anglais ont le pouvoir économique et jouissent du respect des leaders cana- diens-français; ceux-ci ont des parcel- les de pouvoir économique et jouis- sent de tout (ou presque) le pouvoir \"spirituel\", le prestige, l'autorité, au- près du peuple canadien-français. A cela s'ajoutent les charges dans les Conseils du gouverneur et les augmen- tations de traitements. Cependant, il n'entre pas du tout dans les intentions des Anglais d'\"a- cheter\" les Canadiens français un à un. Aussi, les diplômés des collèges classiques, ces \"fabriques d'élites\", se 93 retrouvent-ils sur le pavé une fois de- venus médecins, notaires ou avocats. Ils ne peuvent ni devenir fonctionnai- res bien graissés ni s'intégrer aux grands groupes commerciaux qui font affaire avec la Métropole; de plus, leurs clients, en grande majorité des habitants, n'ont pas de quoi leur ver- ser des honoraires exorbitants; il en sera tout autrement après 1850 pour quelques hommes de loi qui devien- dront les précieux collaborateurs des hommes d'affaires anglais, finissant ainsi par participer au pouvoir et au partage des richesses: Georges-Etien- ne Cartier est le meilleur exemple de ce type de \"parvenu\" canadien-fran- çais. Mais avant 1837-38, cette heu- reuse époque n'est pas encore venue et les diplômés des collèges classiques, qui ont lu, quoi qu'on en dise, des au- teurs comme Voltaire, Montesquieu, Diderot et les Encyclopédistes, s'inté- ressent de plus en plus à la “démocra- tie\". Ces auteurs, on le sait, ont ré- pandu en France les idées révolution- naires bourgeoises qu'ils avaient dé- couvertes en Angleterre. Ainsi, à cause, d'une part, du res- pect qu'on leur a inculqué des institu- tions britanniques et, d'autre part, de l'influence des auteurs français qui présentent à l'admiration de tous les progrès de la “démocratie\" anglaise, les petits bourgeois canadiens-français se mettent en frais d'obtenir que le Bas-Canada soit gouverné de la même 94 manière que la Métropole, c'est-à-dire par des représentants élus par le peu- ple et qui contrôlent l'exécutif en vo- tant les crédits. Voilà les \"luttes parle- mentaires\" engagées. Elles iront crois- sant à mesure que le nombre de ceux qui voient dans le parlementarisme le moyen de briser le pouvoir oligarchi- que du gouverneur et de son conseil exécutif nommé par le même gouver- neur, le moyen de mettre aussi un frein aux pratiques de favoritisme du Colonial Office de Londres. Ces per- sonnes ne sont pas exclusivement des Canadiens français. Il y a tout un nombre de marchands anglais qui ont été frustrés par les politiques de l'An- gleterre, telle la cession aux U.S.A. du vaste territoire au sud des Grands Lacs en 1783, telle aussi, en 1822, la réduction des tarifs préférentiels entre la colonie et la Métropole, etc. Bien sûr, les grands marchands, ceux qui ont des amis à Londres, les Grant, les Molson, les Richardson, savent tirer les ficelles qu'il faut pour rétablir la situation en leur faveur en obtenant la construction de canaux sur le Saint- Laurent pour le commerce et, finale- ment, en 1840, l'Union des deux Ca- nadas. Il s'agit plutôt ici de tous ces petits et moyens commerçants qui n'ont pas d'intérêts à Londres, qui lorgnent plutôt du côté des U.S.A. Ce sont eux qui joindront les rangs du \"Parti français\" se faisant les ardents défenseurs d'un régime parlementaire semblable à celui de la Métropole. Pendant ce temps, le peuple est d'abord le jouet du clergé avant de devenir celui de la petite bourgeoisie. Dès après la Conquête, on lui a incul- qué le respect de la Couronne. A deux reprises, même si les réticences sont fortes, même si parfois les dissidences sont nombreuses, il a accepté de de- meurer neutre en 1782 et de lutter contre l'envahisseur en 1812. On voit combien il est partagé, quand on son- ge qu'un grand nombre d'habitants décident alors d'émigrer aux U.S.A. Mais plus le \"boum économique\" des années 1807-1810, provoqué par une augmentation considérable des expor- tations de blé et de bois vers l'Angle- terre, \"victime” du blocus continental de Napoléon, plus ce \"boum\" s'éloi- gne dans le temps, plus il devient con- scient de l'impossibilité dans laquelle le place le régime de cultiver de nou- velles terres, plus il se rend compte que les terres nouvellement ouvertes servent aux spéculations de la \"clique du château\" et à l'établissement des immigrants anglo-saxons, moins il de- meure sensible aux exhortations du clergé, plus il devient nationaliste. On comprend maintenant pour- quoi il est très attiré par la position des parlementaires qui eux aussi se définissent contre les Anglais, parce qu'ils se définissent contre le pouvoir qui est entre des mains anglaises. Le clergé, surtout dans la hiérarchie et surtout dans la région de Québec — c'est là que demeure la \"clique\" — se montre carrément hostile à ces \"idées nouvelles venues de la France révolutionnaire\" qui a chassé les pré- tres (incidemment, une trentaine d'entre eux sont venus au Canada) et qui s'appuient sur des principes tout à fait inacceptables pour des chrétiens. Il faut croire que, depuis ce temps, le libéralisme a reçu le baptême... Le clergé ne forme cependant pas un bloc homogène. On verra des curés de la région de Montréal prendre le parti des \"patriotes\" et partager entière- ment leur nationalisme. On verra mê- me, après 1850, un Mgr Bourget en plein accord avec Georges-Etienne Cartier... jusqu'à ce que celui-ci, un bon jour, prenne parti pour la divi- sion de la paroisse Notre-Dame, mal- gré l'opposition de l'évêque ! Cepen- dant, le clergé peut difficilement ap- puyer un mouvement dont le chef, Louis-Joseph Papineau, a fait profes- sion d'agnosticisme. C'est dans ce climat tendu que se déroulent les années qui précèdent la Rébellion. Au plan idéologique, donc, deux groupes bien définis : d'une part, les conservateurs, les monarchistes, ceux qui défendent le régime colonial parce qu'il y va de leur intérêt, que cet intérêt se définisse en termes de pou- voir, de prestige ou de richesse; d'au- tre part, les libéraux, les partisans du parlementarisme, de la démocratie, les républicains, les \"nationalistes-an- nexionnistes\" (on voit bien ici le fon- dement économique de l'idéologie de 95. la petite bourgeoisie qui veut plus d'autonomie \"française\" et qui, en même temps, penche vers l'annexion aux Etats-Unis anglo-saxons ! Il s'agit bien, en fait, d'obtenir sa part du gâ- teau, peu importe qu'il fût anglais.). Un peu en marge de tout ce brassage 8.-les troubles de 1837-38 Tous s'entendent maintenant pour dire que la Rébellion fut un échec. Effectivement, le Bas-Canada, au- jourd'hui le Québec, est demeuré une colonie. Mais du point de vue de la petite bourgeoisie qui avait fomenté (un peu malgré elle) ce soulèvement armé, la partie ne fut pas totalement perdue. Ne retrouve-t-on pas après 1845 plusieurs leaders \"patriotes\" dans la politique et dans... les affai- res. Même le \"grand chef”, Louis-Jo- seph Papineau, se retrouvera député à l'époque des Canadas unis et sei- gneur de Montebello; toujours répu- blicain, on le dit extrémiste, il n'en est pas moins contre l'abolition du ré- gime seigneurial (1854). Comme quoi on ne se bat jamais d'abord pour des idées. Personne ne s'est battu — même ceux qui ne se sont pas vraiment bat- tus, comme les chefs \"patriotes\" — pour des idées en 1837-38 dans le Bas- Canada se sont battus parce qu'ils 96 d'idées, le peuple aspire avant tout à vivre et il prête l'oreille à celui qui lui présente les \"meilleures\" solutions. En fait, le peuple canadien-français n'a jamais participé à la politique de son pays (ce qui est toujours vrai en 1966) et on peut facilement le berner. avaient faim et qu'ils étaient exploités. Les autres se sont battus, ou bien parce qu'ils voulaient assumer le sort de ceux qui avaient faim (c'est peut-être le cas du Dr Chénier), ou bien parce qu'ils voulaient avoir accès aux riches- ses et au pouvoir. Beaucoup de ces derniers ont à la longue gagné: ils sont devenus députés, ministres, hom- mes d'affaires, etc. La classe dirigean- te, après les Troubles de 1837-38, ac- ceptera quelques nouveaux venus dans son sein. Petit à petit, l'oligarchie, fi- dèle aux intérêts de Londres, cédera sa place à une nouvelle classe dirigeante dont le pouvoir reposera davantage sur l'industrie que sur le commerce. Ainsi, la Rébellion est une des conséquences de la Révolution indus- trielle en Angleterre et prélude à la Révolution industrielle au Canada, qui, de pays commerçants colonisé par Londres, devient pays industriel colonisé par les U.S.A. charles gagnon"
  }
]