[
  {
    "author": "Parti Pris",
    "title": "l'o.n.f., ou un cinéma québécois?",
    "page_range": "4-7",
    "text": "Les textes du présent numéro, écrits par des cinéastes, nous semblent révéler ce qu'est l'Office National du Film: un instrument de la colonisation. Par cet organisme, on tente de couper le cinéma de ses sources vives dans le pays et de l'identifier à une nation fantoche, à ce bi-pays auquel s'identifie le National Film Board. Il s'ensuit, par exemple, vu la \"Commonwealth-mindedness\" du National Film Board, que les films des cinéastes québécois sont distribués en Nouvelle-Zélande avant de l'être en France. Le N.F.B. est la négation d'un cinéma québécois. Il y a bien sûr des canadians français qui y occupent des postes de commande: cela fait partie de la nouvelle bi-politique. Ces béni-oui-oui qui acceptent de se faire les représentants de l'ordre colonial sont le plus souvent des moralistes dans la meilleure tradition clérico-bourgeoise. Ils incarnent et camouflent à la fois une domination dont ils sont les agents zélés et pointilleux. Chacun sait que l'insidiosité du factotum est un instrument du pouvoir plus efficace que l'arrogance du maître. Il n'est pas étonnant alors qu'une classe-écran, grassement payée, ait été créée chez nous, et qu'au N.F.B. comme au Devoir ou à La Presse, on soit allé chercher pour leur confier la direction ceux à qui ces tâches reluisantes convenaient le mieux; regardez bien: les dirigeants de nos prétendues élites sont des bedeaux, les organes de la propagande sont aux mains d'ex-jécistes, et de vagues libéraux, arrivistes à la père-lévesque. Les sourires de ces personnages, leur viscosité sont à l'image de notre aliénation. Car la domination, chez nous, n'est pas brutale, elle évite les contacts directs (quoique ceci devienne de jour en jour moins vrai); elle est sournoise, médiatisée, elle n'est le fait de personne. Ainsi par exemple la paupérisation et le chômage au Québec ne sont pas voulus: ils résultent, tout simplement du jeu abstrait des lois de l'économie et de l'industrialisation, et les bonnes âmes vous diront qu'ils ne sont la faute de personne. L'idéologie du régime réside précisément dans cette déshumanisation de la vie et de la société: ses penseurs, ce sont les actuaires, et on y appelle vérité une saisie plus ou moins exacte des processus sériels auxquels il veut se réduire. De la même façon l'art et en particulier le cinéma, pour un tel régime, doit tendre à l'objectivité des actuaires; c'est ce qu'on appelle humanisme. Il est d'ailleurs révélateur qu'Ottawa ait choisi, comme moyen de propagande, le documentaire, et ait créé ce N.F.B. presque unique au monde. Le documentaire, c'est la vérité du régime: la caméra documentaire est froide, elle glisse à la surface des choses, ne touche pas ce qu'elle voit et reproduit, elle est impersonnelle. Les critères moraux et esthétiques du cinéma sont fonction des buts du N.F.B.: le cinéaste doit tendre à une objectivité parfaite – c'est-à-dire à une vision des choses en fonction de et en accord avec l'ordre établi. Au N.F.B. comme ailleurs, notre colonisation est jolie, bien déguisée; on met à la disposition des cinéastes les meilleures machines, la meilleure technique; et on les laisse choisir les documentaires qu'ils feront, les domaines auxquels ils appliqueront cette belle objectivité. Il n'est jamais question de censure autoritaire, on procède plutôt par tapes sur l'épaule, sourires, etc. Les films qui sortent des normes ne sont même pas refusés; on les enterre en douce: c'est le cas de Voir Miami, ou de Un air de famille, qui faute d'une distribution adéquate s'empoussièrent sur des étagères. On ne met pas les récalcitrants à la porte, on tente de les avoir à l'usure. Et, comme par hasard, à cause de toutes sortes de questions individuelles plus pertinentes les unes que les autres, il se trouve que le salaire des cinéastes canadiens-français est, en moyenne, inférieur à celui des autres... Le N.F.B. est en somme une gigantesque machine à propagande, dont le rôle est d'endormir le public tout en désamorçant l'exigence créatrice des cinéastes. Mais, pour le malheur du N.F.B. et le bonheur du cinéma québécois, un élément délétère est venu détraquer la machine: derrière l'objectif (un mot révélateur...) de la caméra, il y a des hommes. Et les cinéastes de l'Equipe Française, à cause aussi bien de leur métier d'observateur que de leur valeur d'hommes et d'artistes, en sont venus à prendre conscience de leur réalité et de celle de leur peuple. Et ils ont eu le courage de tenter de l'exprimer. Un moyen d'y parvenir s'offrait à eux, sensationnel dans sa simplicité, ce fut le candid eye. C'est ainsi au moyen d'une technique que les cinéastes de l'Equipe Française ont réussi à tourner contre le régime le jeu qu'il leur imposait. En effet, le candid eye, tel qu'il a été développé ici, semble respecter les règles du jeu: comment pourrait-on convaincre de n'être pas assez documentaire des gens qui vont photographier, sur place, des tranches de vie? Mais la vérité du candid eye est le contraire de l'objectivité abstraite, justement parce qu'il atteint, derrière les façades officielles, la vie réelle où se révèle l'aliénation d'une société. Cette vérité camouflée, les cinéastes de l'Equipe Française se sont donné les moyens de la poursuivre partout. Leur cinéma nouveau est l'oeuvre des caméramen qui ont développé des techniques leur permettant de tourner dans les situations les plus invraisemblables, qui ont acquis une mobilité et une légèreté incroyables; il est l'oeuvre des ingénieurs du son qui ont réussi à se débarrasser de tout un appareillage encombrant et à se rendre extrêmement discrets; ces techniques permettent aux uns et aux autres de révéler, de dévoiler une réalité qui se cache. Enfin, ce cinéma est aussi, peut-être surtout, l'oeuvre des monteurs qui choisissent, font des rapprochements, inventent le sens de la réalité qu'ils montrent. Ce cinéma, en fin de compte, est le contraire d'un “cinéma-vérité\", du moins si c'est l'objectivité des bourgeois qu'on appelle vérité. Nos cinéastes, aux prises avec une technique qui devait leur imposer l'abstraction bourgeoise, ont réassumé cette technique des autres, mais en la dénaturant, en la réinventant différente et nouvelle: ils ont réussi à la domestiquer. Et leur cinéma, exprimant la réalité d'un peuple, est subjectif, critique, partial, c'est un cinéma d'homme, un cinéma qui est donc de parti pris. La qualité dominante du documentariste, c'est le détachement. Le nouveau cinéma québécois, au contraire, est passionné, tendu entre l'acceptation et la critique du peuple qu'il découvre. Ses premiers films, il y a quelques années à peine, résultèrent déjà d'une volonté d'assumer notre réalité. C'est le cas par exemple des Raquetteurs; pourtant ce film est avant tout critique, il nous révèle une carence, une aliénation qui rend les personnages ridicules. Mais fondamentalement tout le cinéma nouveau repose sur une découverte de soi: le cinéaste identifie son peuple, lui donne une image de lui-même (comme le poète un nom), et s'identifie à lui. Ce retour aux sources, cet atterrissage selon le mot de Jacques Berque, devient l'aspect dominant de notre cinéma. La critique, la rupture ne visait que ce qui est mort, que ce qui témoigne de notre aliénation. Et, après les Raquetteurs, en passant par l'ambiguïté de Seul ou avec d'autres on en arrive à des films comme Les Bûcherons de la Manouane et Pour la suite du monde qui au sens le plus vrai du terme sont des actes d'amour. Et la technique elle-même participe à cette prise en charge de la réalité par le cinéaste. Ce n'est pas pour rien, ce n'est pas par esthétisme non plus, qu'un Brault utilise le grain de la pellicule, les éclairages doux, les ombres, les images floues, etc. Même dans la critique, notre cinéma nous donne de nous-mêmes une image belle; c'est qu'il est en train de nous créer une âme. Au moyen de la beauté formelle il prend parti pour une conception positive de l'homme québécois: il nous prouve qu'il sera, qu'il est possible de dépasser l'aliénation, la déchéance, la laideur de notre quotidienneté. L'artiste (le cinéaste en est un) a un rôle de témoin. Ceux du Québec sont en train d'opérer notre re-personnalisation, de nous rendre à nous-mêmes. C'est là une démarche essentielle. Mais il faudra plus, et pour être fidèles à cette démarche initiale, il faudra que nos artistes s'identifient avec notre présent national, avec le combat qui s'amorce. Déjà les plus lucides, les plus courageux en prennent le risque. Il est clair cependant que ni les autorités ni leurs valets jécistes n'accepteront cela; il sera impossible à nos cinéastes de s'engager dans la lutte de libération tout en demeurant dans le cadre des structures coloniales. Il leur faudra donc bientôt des producteurs, des fonds et des moyens techniques québécois; par la force des choses, notre cinéma, s'il se veut authentique et authentiquement québécois sera bientôt, et totalement, rapatrié, lui aussi."
  },
  {
    "author": "jacques godbout",
    "title": "l'année zéro",
    "page_range": "8-12",
    "text": "Si vieillir c'est aussi porter le poids de ses souvenirs, personne, en aucun siècle, n'eût à vingt ans, à trente ans, l'âge que nous avons: le film documentaire nous a donné une mémoire nouvelle, d'une espèce inconnue (tu n'as rien vu à Hiroshima...). La coupure entre les vrais vieux et nous, jeunes vieillis, c'est que les premiers cherchent aujourd'hui encore à nous persuader que la vie a ses bons moments. Comme si une annonce de bière Molson, après Nuit et brouillard (Resnais, Cayrol) pouvait tout effacer, comme si les années de pellicule accumulée n'avaient rien changé: or ceux qui ont vu des documentaires sur les camps de concentration et sur la guerre, même s'ils n'ont jamais entendu le vrai bruit mat des balles, ou le cri des sirènes la nuit, ont accumulé dans leur conscience le souvenir de monceaux de cadavres, de soldats arrosés de pétrole enflammé, de villes détruites en six heures... Autrefois il y avait la chronique, le vieux du village, le livre, qui se chargeaient des souvenirs; mais ils devaient exagérer pour être crus, et puis la mémoire flanche, la parole... quand vint l'image sonore une nouvelle conscience naquit dont on ne sait à peu près rien encore. Une conscience des modes, par exemple - pour aller vers le plus facile car de savoir que les femmes de jadis s'habillaient de telle ou telle manière pouvait amuser ceux qui feuilletaient les dictionnaires; mais si, aujourd'hui, je vois un documentaire à peine vieilli de dix ans (ou un film de fiction qui devient alors documentaire) je prends une conscience immédiate de la transitivité, du peu de solidité du goût, du caractère fugace du beau, toutes valeurs hier sacrées, immuables, qui participaient à ce monde de la grande illusion: ce monde stable, que l'on se transmettait de père en fils, comme une maison de ferme. De la conscience des passages, des transitions, des mondes divers, des mille formes de vie (et un documentaire comme le trop décrié Mondo cane joua son rôle de bulldozer dans nos cerveaux) peut naître une attitude qui reste globalisante comme toute attitude humaine, mais informée au point où notre philosophie globale est constamment - et globalement - mise en doute, à mesure. En politique même. \"La politique\", dit de Jouvenel, \"se rapporte aux problèmes insolubles\"; mais la connaissance que nous avons des compromis et des solutions temporaires est beaucoup plus vive ces années-ci que jamais. Un moine brûle vif dans une rue: un documentaire vous le montre (et le montrera longtemps encore) qui brûle pour vous, pour vos yeux... Celui qui a le mieux compris peut-être comment l'ère du soupçon, en politique faisait son chemin, reste Chris Marker; Cuba si repose les cent questions que d'autres documentaires voulaient cacher: les images sont vraies, elles sont multiples, le montage leur fait dire ce que le documentariste veut bien avouer (rappelez-vous le Russe affligé de strabisme et la façon dont Marker s'en servit dans Lettre de Sibérie). Le documentaire nous a enseigné une autre relativité: celle de la vérité vraie, vécue, vue. J'y étais, j'ai vu, ne sont plus des preuves que ce qui se dit, se voit, se raconte a un rapport quelconque avec la réalité. En fait, l'ambiguïté fondamentale c'est que plus il apprend, plus ses images l'inquiètent, plus il est riche de documentaires vrais, moins le spectateur peut se définir par rapport à des dogmes (et Dieu sait si le documentaire lui-même a ses dogmes) plus le spectateur devient un homme exclusivement défini par la situation. Perdre la foi, c'est gagner des fois parcellaires. Le spectateur est à la merci du montage, de la musique du documentaire. Le documentariste, lui, est à la merci de son métier. Plus que tous les autres \"journalistes\" il devient cynique, à force de manipuler (en marche arrière, en marche avant) le réel, pris sur le vif, ou mis en scène, c'est à dire répété pour la caméra. Le documentaire interprète la réalité; au début, avec passion, puis les années passent, les films aussi, il apprend comme la bonne image à sa juste place crée ceci, ou le contraire. Le documentariste n'a même plus foi en des vérités multiples. Il sait comme il est facile de ralentir un geste pour lui faire signifier l'opposé de ce qu'il était au départ. Le documentariste devient celui dont la mémoire n'appartient à aucun traité de psychologie, et qui joue avec les souvenirs comme une tireuse de cartes joue avec l'avenir. Et dans ce métier, au Canada français, je ne connais plus que deux attitudes extrêmes: la naïveté absolue ou le cynisme enjoué. Le documentaire a transformé la conscience du monde, et celle de ceux qui pour les cinémas ou la télévision - triturent la réalité afin de la rendre compacte, vivante, choquante, terrible, souriante ou compassée. L'engagement à l'ONF-N.F.B. Que le Canada alors possède un organisme d'Etat pour produire des courts métrages, que ceux-ci rapportent des centaines de prix, que ce bureau socialiste au coeur d'une contrée capitaliste fasse l'envie de tous les pays \"libres\" a peut-être de quoi étonner. Mais tels sont les politiciens et les pays que certaines oeuvres restent imprévisibles. En fait personne ne sait aujourd'hui moins encore qu'avant l'avènement de la télévision ce que doit produire l'O.N.F. – N.F.B. Personne, sauf les cinéastes qui, bien entendu, ne participent pas à la direction de l'entreprise. Fondé en 1939 le National Film Board devient pendant la guerre un office de propagande; après la guerre, une sorte de fabrique où le film pédagogique est mieux accepté que le documentaire, le documentaire mieux que le document, et celui-ci mieux encore que la fiction. Le National Film Board se sert du cinéma par accident. Le film y est un outil du gouvernement, comme le manuel, ou Roger Duhamel, imprimeur de la reine. Raconter l'histoire du National Film Board, ou de ce qu'il devrait être, revient à décrire l'histoire du Canada anglais: là n'est pas mon propos. Qu'il suffise de dire que les meilleures réussites du documentaire canadien-anglais sont dues à Law, Daly, Koenig, Kroitor, etc. c'est-à-dire à très peu de Canadiens anglais \"de souche\", et que ces films sont d'une perfection technique toute protestante et germanique. D'ailleurs aucun de ces courts métrages ne doit quoi que ce soit au Canada français. Nous n'en pouvons dire autant, puisque l'école du cinéma d'observation à laquelle les cinéastes de l'équipe française ont mordu, a puisé son expérience technique dans le candid eye anglo-saxon. Mais, peut-être, parlons-nous de productions française de façon abusive: le National Film Board, en effet, ne devient Office du Film que quelques années avant 1960 et ce ne sera que le ler janvier 1964 que Pierre Juneau – jusqu'alors simple conseiller en regard de l'aspect français de la production française. En principe donc, le départ daterait de cette année-ci, du ler avril 1964 pour être plus précis. En fait, cependant, nous devons à la série Temps présent (dont la plupart des films furent produits sous Fernand Dansereau) d'entendre des gens parler du court métrage canadien-français. Est-à dire qu'il n'existait pas avant Temps présent? Non, bien sûr, mais pour la première fois au National Film Board une équipe aussi nombreuse et active fabriquait avec une telle consistance des documentaires apparentés les uns aux autres. Cinéma d'observation, candid eye, cinéma-vérité, tout cela n'était qu'une découverte du monde sans parti-pris (eh oui), sans analyse souvent, sans scénario non plus, sans censure donc, ce qui reste le premier réflexe du cinéaste-maison. La censure venait au tournage (voir l'article de Clément Perron) ou encore au montage (dans Boulevard Saint-Laurent, Voir Miami, Les Bûcherons, etc.) mais elle ne pouvait s'exercer pleinement puisque personne n'allait contester la vérité des images prises sur le vif, en écartant les rideaux derrières lesquels le Canada français aime bien se cacher. En fait très peu de ces films de la série Temps présent surent satisfaire la direction d'une part, ceux à propos desquels le film était fait, d'autre part. L'exemple le plus simple reste celui de \"A Saint-Henri, le 5 septembre\" où ce court métrage servit dans la campagne électorale comme preuve du mépris des intellectuels pour le petit peuple... le petit peuple n'était pas de cet avis mais les notables, (curé, journal du quartier, etc.) n'admettaient pas qu'un documentaire montre aux habitants du quartier et à quoi ressemblait ce quartier. Le danger que représente le documentaire, en effet, est vite aperçu par ceux qui ont tout à cracher: et rares sont les endroits où les équipes (françaises) de l'O.N.F. ne se font que des amis. En somme l'expérience de Temps présent était comparable à une sorte de psychanalyse \"sur le terrain\" qui transformait autant le documentariste que le documentarisé. Or des hommes ne peuvent pas se regarder longtemps dans le miroir du documentaire sans choisir soit casser le miroir, soit de se transformer. J'ai déjà dit dans Vie des Arts comment la musique de Blackburn liait ces films ensemble, il faut pourtant convenir que s'ils ont une parenté, elle est certes formelle, mais aussi cela tiendrait à l'aspect sociologique qu'entraîne inévitablement le cinéma d'observation. Ainsi cette cure de vérité (transformée au montage bien sûr) que tous les cinéastes ont pris mène vers un deadlock: on ne fréquente pas le documentaire sans prendre goût au document, au choc, sans prendre l'habitude de l'envers des choses. Voilà donc que le National Film Board a donné naissance à l'Office du Film, et qu'y travaillent - bon an, mal an - une vingtaine d'auteurs formés au contact de la réalité. Mais voici que, d'autre part, cet organisme fédéral n'a rien à gagner, aujourd'hui, à poursuivre l'aventure dans la vie réelle ou rêvée du Canada français puisque celui-ci rejette de plus en plus la notion même du fédéralisme, et de \"priest-riddent province\". La question donc: Quels rapports l'O.N.F. va-t-il entretenir avec la nouvelle réalité politique et les attitudes morales des 4,000,000 de citoyens canadiens-français de moins de 40 ans? Montrer le pays tel qu'Ottawa le veut voir devient de plus en plus difficile (à moins de faire un film sur la vie intime de Jean Lesage, à la manière du Paul Anka de Kroitor et Koenig). Décrire la jeunesse telle que le clergé l'imagine nous ramènerait à l'époque du grand Meaulne. Alors? Alors qu'il s'agit d'un devoir: si quelques films avaient été tournés (courageusement sur et à propos de Duplessis, aurions-nous cette coupure qui existe entre les survivants de l'époque et ceux qui étaient trop jeunes pour s'en souvenir? Duplessis, connais pas, peuvent pas répondre les jeunes d'aujourd'hui: et qui le leur racontera comme un film le saurait faire? Personne. Et personne n'a fait de film sur le roi nègre, surtout pas l'O.N.F. (comme si faire un film à propos de quelqu'un voulait dire l'approuver!). Non. Ce qui est éminemment difficile aujourd'hui pour une direction canadienne-française, dans un organisme fédéral, c'est d'aller au fond des choses puisque - au fond - la majorité des sujets de film (l'homme moyen n'est pas un sujet) ou des individus, ou des personnages attachants, porte à nier l'idéal (la thèse) officiel de ce même organisme. La direction peut se sentir doublement coupable. Or que ce soit dans le court ou le long métrage, de ce qui se passera à l'O.N.F. dans les deux prochaines années peut bien dépendre l'avenir réel du cinéma au Canada français. Car l'O.N.F. est aussi une école, la plus importante sans doute. Et sans ses cinéastes, pas d'industrie du cinéma. En fait la seule façon que l'on puisse imaginer d'éviter le contact brutal entre la réalité du Québec et l'Office du Film serait de transformer cet Office en agence de voyage! Et si Radio-Canada s'enferme dans ses studios ou dans le folklore de tous les cantons, si les cinéastes de l'Office du Film sont éparpillés dans le monde alors là, oui là vraiment les ministres pourront dormir heureux: aucune image ne restera de cette époque curieuse dans laquelle naquit l'idée de nation, et l'idée plus étonnante encore de la révolution à tenter."
  },
  {
    "author": "gilles carle",
    "title": "l'onf et l'objectivité des autres",
    "page_range": "13-17",
    "text": "Comme cinéaste, ma première liberté consiste à faire des films: toutes les autres libertés ne peuvent venir qu'améliorer celle-là. Mais je ne dois pas faire des films à tout prix. Un film peut être un objet nuisible, socialement et moralement; même la valeur artistique ne justifie pas les atteintes à la liberté que constituent certains films de propagande. Comme cinéaste québécois j'ai envie de faire des films qui me ressemblent. Des films qui participent d'abord de la vie québécoise, qui contribuent même, à leur façon à son enrichissement. Mais il ne suffit pas de planter une caméra sur la terrasse du Château Frontenac pour faire québécois, ce serait trop facile. C'est l'invention, l'originalité, l'acte créateur qui doivent être de chez nous; cela suppose une valeur esthétique réelle pour ne pas dire universelle, cela suppose une qualité. Autrement le film ne peut être qu'un objet complaisant et dérisoire: quel progrès \"Le rossignol et les cloches\" et \"Un homme et son péché\" ont-ils fait faire à notre culture? Disons-le tout net: avant la venue du film de Claude Jutra, \"A tout prendre\", pas un seul film fait avec des capitaux exclusivement québécois qui n'ait été québécois surtout par ses défauts. Il n'y a pas là de quoi se réjouir. A l'Office National du Film, j'ai les moyens de faire des films; et je travaille à l'intérieur d'une équipe française qui met l'accent, depuis quelques années, sur la recherche d'un style cinématographique vrai et original. Est-ce dire que je suis comblé? Certains députés de l'opposition le croient; mais il se trouve aussi des gens pour croire exactement le contraire. La vérité, elle, n'est pas si simple. Il faut d'abord savoir que l'Office National du Film n'est pas un outil normal: c'est un outil de luxe. Il faut savoir ensuite qu'il n'est pas un organisme socialiste, comme on le pense généralement, mais une organisation étatique fonctionnant à l'intérieur d'un système capitaliste. Le danger qui guette le cinéaste, c'est le confort; le danger qui guette ses films, c'est la gratuité. A la limite (absurde) du système, le cinéaste pourrait travailler confortablement à ne rien faire; et il se trouverait beaucoup de monde pour en être heureux. Or, c'est le contraire le plus souvent qui est juste: au lieu du confort, le malaise; au lieu de films gratuits, des films souvent engagés. Je ne parle évidemment que de l'équipe française, que je connais bien. Son effort depuis quelques années porte sur une \"normalisation\" de l'outil, et bien autres choses... l'équipe française Il y a beaucoup de préjugés sur l'équipe française de l'ONF. On l'imagine volontiers \"fonctionnarisante\", repliée sur elle-même, préoccupée uniquement de cinéma en soi. Or rien n'est plus faux. Lorsque j'y suis entré, voilà trois ans, j'y ai trouvé une atmosphère sensiblement différente de celle que j'avais imaginée en prenant le système à la lettre. Michel Brault et Gilles Groulx venaient de terminer \"Les raquetteurs\", leur premier film entièrement tourné en “candid\"; l'équipe presque tout entière collaborait à un film dont Claude Fournier avait eu l'idée, \"La lutte\". Il y avait de la fièvre dans l'air et des projets à la tonne. Ceux-ci avaient tous une chose en commun: ils visaient à capter la réalité de la manière la plus directe et la plus spontanée possible. J'arrivais en même temps qu'Arthur Lamothe et nos idées cinématographiques, mises au point dans les petites cellules du service des Arts graphiques de Radio-Canada, ne se trouvaient pas en désaccord avec la frénésie ambiante. Aurions-nous souhaité tourner notre premier film selon des méthodes \"classiques\" que cela aurait été difficile: nous aurions été vite emportés dans le mouvement général. Ni Jacques Bobet ni Fernand Dansereau, les producteurs, ne souhaitaient un \"retour aux sources\" prématuré! Il faut donc écarter promptement le préjugé d'une équipe française morte-née. S'il y a des groupes humains dépassés par la vie, au Québec, l'équipe française de l'ONF n'est pas un de ceux-là. Mais je sais bien que ce préjugé naît d'un autre préjugé infiniment plus trompeur, à savoir que la recherche d'un style original n'est pas compatible avec la vie, que la recherche délibérée d'un style est nécessairement contre la vie. Voilà bien le plus vieux des moralismes scolaires, celui qui tend à séparer le fond de la forme, sans doute parce que les qualités morales de la forme ne sont pas immédiatement contrôlables. Peu importe que la forme serve à rendre la vie perceptible: elle est conçue comme un élément d'opposition, de contradiction. Cette contradiction fait évidemment le jeu de l'enseignement bourgeois (qui s'est emparé en grande partie, grâce à la télévision, des moyens audio-visuels d'éducation): elle \"déconcrétise\" le fond, le rend abstrait, le plie à toutes les conventions de l'analyse; les passions humaines ne sont plus considérées comme dynamisme vital ou ferment révolutionnaire, mais comme simples correctifs dans le graphique des valeurs acquises. Le moralisme bourgeois est culturéis-te: il voudrait que nous fassions des films genre éducation des adultes, des films où un savant monsieur, possesseur de toute la culture, accepte d'en faire jouir les autres, qui n'en ont aucune. Je considère, pour ma part, que ce genre de film éducatif est nuisible. Et je suis sûr de n'être pas en désaccord avec la pensée générale de l'équipe française de l'ONF sur ce point. Cette nécessaire recherche d'une qualité, d'un style cinématographique original, les journaux l'ont hélas confondue avec un produit d'importation, le cinéma-vérité, alors même qu'ils auraient dû être les premiers à y voir l'équivalent dans le domaine du cinéma de ce qui se passait partout ailleurs dans le Québec. La recherche d'une vérité cinématographique québécoise serait complètement étrangère à la montée d'un nouveau nationalisme québécois? Allons donc! Même une revue spécialisée, \"Objectif”, a été dupe et y est allé d'un long article sur l'omniprésence des idées rouchiennes parmi l'équipe française. Mais qu'on se rassure: les films de l'équipe ont été avant tout une appropriation passionnée du milieu: le pittoresque (regard de l'étranger) y a cédé la place au familier; le mythe a cédé devant la réalité. liberté croissante ou décroissante? - les deux C'est d'ailleurs à cause du nouvel accord film-milieu que le problème de la liberté va se poser de plus en plus pour le cinéaste de langue française travaillant à l'ONF. Non pas, ainsi qu'on pourrait le croire, à cause d'une super-censure levée contre les individus ou à cause d'une auto-censure devenue monstrueuse. Non: parce que l'outil Office National du Film sera tout simplement insuffisant pour lui permettre d'exprimer tout ce qu'il voudra exprimer. Le cinéma, comme la littérature, est une manière totale d'appréhender le réel. Il fait, dans son ensemble, la part normale du rêve, de la réalité, de la fiction; il fait la part du vérifiable et du non-vérifiable. La fiction cinématographique n'est pas le contraire de la réalité, mais simplement une manière de cerner le réel. Ainsi, un film de science-fiction peut être aussi vrai, aussi juste, aussi nécessaire pour comprendre l'Amérique moderne qu'un documentaire sur le départ d'une fusée à Cap Canaveral; un film d'amour peut devenir un document social important. Autrement dit, un cinéma véritable suppose un éventail complet des genres cinématographiques. Le documentaire, comme l'essai en littérature, est un genre limité. En le développant à l'excès, l'Office National du Film a fait naître un cinéma incomplet, pour ne pas dire aberrant: un genre cinématographique est devenu tout le cinéma. D'où, déjà, pour le cinéaste, un malaise: le film qu'il fait, il le fait sans doute à son gré, mais le faisant il a conscience de collaborer à un état de choses finalement nuisible pour lui. Une liberté, même parfaite, à l'intérieur d'un cinéma fragmentaire, cela veut dire aussi une liberté fragmentaire: que vaut la liberté de faire un film didactique sur les loups-cerviers quand le cinéaste a le goût d'un long métrage dramatique sur l'amour extra-conjugal? Le malaise s'accroît vite pour le cinéaste québécois travaillant dans le cadre de L'ONF. Va-t-il souhaiter que l'Office National du Film se mette à produire des longs métrages purement dramatiques? Et alors, pourra-t-il les faire en toute liberté de coeur et d'esprit? On imagine mal, en tout cas, l'Office National du Film donnant un accord moral et financier à Pierre Patry pour la réalisation de son film \"Le trouble-fête\". Que se produira-t-il le jour où il sera question d'une séquence dramatique dans ce genre-ci: une jeune québécoise, en bikini, giflant un vieux torontois, en salopettes? Autre chose: il est inutile de se leurrer au point de croire que seule notre situation marginale par rapport aux Etats-Unis a contribué à développer ici le genre documentaire. Le documentaire suppose l'objectivité, et l'objectivité c'est la liberté de pensée des régimes fédéralistes. En bas, l'objectivité dit: \"Si vous avez fait un film sur Calgary, il faut en faire un aussi sur Halifax\". En haut: si vous avez fait un film sur le catholicisme, il faut aussi en faire un sur le protestantisme\". Car l'objectivité n'est pas une tendance à l'approfondissement, mais une tendance à couvrir géographiquement le réel: d'où, par exemple, tous ces films canadiens qui se juxtaposent les uns aux autres comme des cartes aériennes. En somme, l'objectivité aussi fait le jeu du moralisme bourgeois. Comme lui elle voit dans les passions humaines des éléments de trouble et de discorde; comme lui, elle est incapable de les canaliser et tente de les supprimer par tous les moyens possibles. Quelqu'un qui verrait à la suite tous les films de l'ONF serait étonné par l'absence presque totale de sexualité, d'amour, de haine ou tout simplement de sentiments. L'amour dans l'optique fédérale de l'objectivité, consiste en un vague sentiment de tendresse pour l'humanité tout entière; la sexualité n'existe pas, sinon pour expliquer les accroissements démographiques; les sentiments prennent la voie du bon-ententisme. Nous arrivons donc à des contradictions toutes plus savoureuses les unes que les autres. En tant que cinéaste, j'ai un outil de luxe mais cet outil me prive d'un cinéma normal; j'ai beaucoup de liberté individuelle mais cette liberté me restreint; je travaille à l'ONF à l'intérieur d'une équipe française du National Film Board. Par contre, en tant que cinéaste québécois, je profite d'une qualité cinématographique certaine; j'ai des moyens que je n'aurais pas autrement, j'ai même la possibilité de chercher un style neuf, original; mais ni cette qualité, ni ces moyens, ni ce style ne peuvent mener, par le truchement de l'ONF, à la naissance d'un cinéma québécois apte à exprimer toute la réalité humaine. J'ai le confort, j'ai aussi le malaise; ils sont les pôles contraires d'un même système. J'ai le regard des autres, qui est l'objectivité, et moi-même je suis borgne. A un cinéma québécois de type folklorique, je préfère n'importe quel cinéma de qualité; mais si je dois avoir un cinéma de qualité je souhaite vivement qu'il me ressemble. Je suis en somme le plus libre et le moins libre des cinéastes."
  },
  {
    "author": "clément perron",
    "title": "un témoignage",
    "page_range": "18-20",
    "text": "Tout acte créateur, dans quelque domaine que ce soit, se fait à partir d'un défi relevé. Le peintre, le musicien, la mère, le cinéaste, le révolutionnaire se ressemblent à un moment donné. Ce défi, pour l'artiste en particulier, s'alimente à trois sources différentes: une première résistance existe au niveau du créateur lui-même qui doit accepter l'aventure; une seconde est constituée par les rouages - mécanismes sociaux, institutionnels ou autres - à travers lesquels l'artiste s'exprime et, la troisième, vient de la matière, de l'objet lui-même qui doit être apprivoisé, vaincu. Ce défi, qui appartient à la nature même des choses, quand il est normal, n'est pas incompatible avec l'idée de liberté créatrice - fondement de tout oeuvre - bien au contraire, il en constitue peut-être le prix le plus sûr. Mais ce défi peut devenir anormal. Et il devient anormal dans une société donnée où l'une ou l'autre source se font tellement grandes qu'elles deviennent quasi insurmontables. Le créateur qui travaille à l'ONF est en butte à ces trois paliers de résistance. Pour le premier et le troisième, résistance du sujet et de l'objet, il est dans une situation semblable à celle de tous les autres artistes, compte tenu des particularités propres à son métier. Il repose sur lui seul de se défendre à ces niveaux. Au palier des rouages, des mécanismes qui l'entourent, il se pose cependant à lui, comme d'ailleurs à tout créateur travaillant pour le compte d'une agence gouvernementale, ici ou ailleurs, des problèmes bien spécifiques dont la solution ne relève pas que de lui. Jusqu'où sont conciliables par exemple la pratique de la liberté nécessaire à la création et tout dirigisme, quel qu'il soit? Si une administration est, en dernier ressort, responsable vis-à-vis le Gouvernement, où devrait s'arrêter son contrôle de la production créatrice? Est-ce qu'on pourra jamais envisager qu'il serait de la responsabilité du Gouvernement de garantir à ces créateurs, quels qu'ils soient, pleine et entière liberté dans la pratique de leur art? Est-ce qu'au niveau d'une société la maturité ne se paie pas de ce prix? La discussion de ces problèmes, qui n'ont encore trouvé de solution définitive et continue sous aucun régime, du moins contemporain, est amorcée à l'ONF entre l'Administration et les cinéastes groupés dans l'APC. Mais il n'y a que les structures internes de l'Office qui, au niveau des rouages, participent au défi que doit relever quotidiennement le cinéaste. Il y a aussi, de façon plus large, le système politique lui-même qui accepte de se nourrir - et de se bien nourrir souvent - à la mamelle de l'électoralisme. Et rares sont les films, portant sur quelque réalité humaine ou sociale, qui ont pu échapper au contrôle. L'ONF étant souvent dans le même bateau que ses cinéastes à ce propos. J'ai participé un jour à une de ces courses à obstacles dont on garde le souvenir. Je veux en témoigner parce que c'est un cas-type. C'était en juillet 61, à l'occasion du tournage de \"Les bacheliers de la cinquième\". Nous voulions raconter l'histoire de tous ces gars qui, parce qu'ils ont quitté l'école trop tôt, ne parviennent pas à pénétrer le marché du travail. Ces jeunes gens constituent une sorte de tribu qui erre à travers la belle Province. On les avait repéré un peu plus tôt sur la Côte Nord, leur nouvel Eldorado, et c'est à Sept-Iles que nous étions descendus. La ville nous fut bientôt familière. Les bureaux d'embauche de certains employeurs, quelques places publiques mais surtout le Bureau de l'Assurance Chômage retinrent notre attention. Ce bureau était le rendez-vous quotidien de la plupart des gars. Ils échangeaient là, durant ces heures d'attente, beaucoup de grisaille contre très peu d'espoir. Des scènes incroyables s'y déroulaient. Croyez-vous que nous avons pu y tourner? Notre demande rebondit jusqu'en haut et la réponse ne se fit pas attendre. De quoi voulions-nous nous mêler? Non seulement on nous interdit l'entrée des bureaux, mais on essaya même de nous démontrer que le problème n'existait pas! Un grave Monsieur descendit de Montréal pour nous \"expliquer\" la chose. Au bout de deux heures de discussion, la seule chose que nous avions compris c'était que POUR LE FEDERAL, IL N'Y AVAIT PAS DE CHOMAGE, IL NE DEVAIT PAS Y AVOIR DE CHOMAGE! Il nous restait à nous débrouiller pour témoigner de ce que nous avions vu. Ce qui voulait dire: accepter de partir perdant afin de retrouver dans des décors factices et des situations recréées quand même un peu de ce que nous avions vu et entendu. Mais à peine avions-nous eu le temps de nous retourner que la ville était couverte d'affiches. Le parti libéral provincial annonçait une grande assemblée avec M. René Lévesque en vedette. Du beau tournage en perspective, pensions-nous, avec nos gars qui hantaient les rues! Nous étions bien naïfs. Trois jours avant la dite assemblée, on commençait à signaler des \"disparitions\" parmi nos figurants. Des trous se creusaient dans les gangs qui flânaient sur la grève ou devant le Ray-Lau. La PP avait décidé d'assainir le secteur! On \"déportait\" gentiment les gars, par la route vers Baie-Comeau, par bateau sur Rimouski. Monsieur le Ministre pouvait venir, il serait bien tranquille! Car si POUR LE FEDERAL, IL N'Y AVAIT PAS DE CHOMAGE, POUR LE PROVINCIAL, IL N'Y AVAIT PAS DE CHOMEURS! Et allez donc savoir si les ordres avaient été donnés de Québec ou étaient le fait de politiciens locaux! Quelques jours plus tard, les gars faisaient à peine leur réapparition, par petits groupes de deux ou trois, un peu plus tristes, un peu plus distants, que nous avions la Municipalité sur le dos. Car si POUR LE FEDERAL, IL N'Y AVAIT PAS DE CHOMAGE ET POUR LE PROVINCIAL PAS DE CHOMEURS, POUR LA MUNICIPALITE, DE TOUTE FAÇON, CE N'ETAIT PAS SES CHOMEURS! Et on n'avait que faire d'une équipe de cinéastes qui s'en allait montrer une image fausse de notre belle ville! Ces voyous-là, qu'on aille les photographier ailleurs! Les chiens de garde de service alertés: Chambre de Commerce et journal local, une guerre sourde commença qui devait finalement nous forcer à mettre fin à l'Opérette avant le temps prévu. Et voilà! C'était en juillet 61, à Sept-Iles. Je dis seulement que lorsque le peintre, la mère, le cinéaste, le bûcheron, l'instituteur, le technicien, le libraire, l'homme de la rue se butteront quotidiennement à des résistances tellement grandes que le défi de l'art et de la vie leur deviendront anormal, il y aura quelque chose qui devra changer, au niveau même des institutions qui permettent et nourrissent ces résistances."
  },
  {
    "author": "denys arcand",
    "title": "des évidences",
    "page_range": "21-23",
    "text": "Il n'y a rien à dire sur notre cinéma que toute personne intelligente ne sache déjà. D'ailleurs on ne peut jamais dire ou écrire grand chose sur le cinéma qui ne soit littérature. Nous savons bien que le candid-eye de l'équipe française de l'O.N.F. était la seule issue possible pour des cinéastes conscients de l'ensemble de la production mondiale actuelle à qui on avait donné pour mission de \"faire connaître le Canada aux canadiens et à l'étranger\", tout en spécifiant du même coup que chacun de leurs films devrait refléter l'opinion du gouvernement canadien sur le sujet particulier qu'il traitait. Et on sait que l'opinion du gouvernement canadien... Il n'y avait plus qu'à descendre dans la rue et à filmer au hasard, quitte à tenter au montage de timides interprétations personnelles. Nous savons bien aussi que les prouesses des caméramen des monteurs et des ingénieurs du son n'étaient que des leurres pour masquer la minceur de l'émotion et de la pensée des films québécois. Minceur bien souvent imposée par les conditions de travail obligatoires à l'intérieur d'un organisme directement rattaché à un ministère fédéral, et aussi par le trouble intérieur des cinéastes eux-mêmes, la plupart du temps assez lucides pour discerner les terribles faiblesses de leur formation, de leur pensée, de leur situation de canadiens-français et en même temps trop impuissants et trop isolés pour trouver les cheminements intérieurs propres à les faire déboucher sur les émotions lucides qui préludent aux créations définitives. Cinéastes par ailleurs trop pauvres pour travailler hors des cadres de l'organisation fédérale et appartenant à un peuple trop indigent et trop colonisé pour que ses hommes d'affaires ou son gouvernement provincial puisse se payer le \"luxe\" d'un cinéma national. Cette situation de cinéastes colonisés se vérifie d'ailleurs en deux points. D'abord certains canadians extrêmement riches, Louis Saint-Laurent et Gerry Martineau, s'intéressent au cinéma: ils participent à deux trusts américains de distribution qui paralysent cruellement toute tentative de développement du cinéma québécois. \"Les rois nègres\" (air connu). Ensuite il est assez révélateur que le premier grand faiseur de long métrage du Québec en dehors de l'O.N.F., Claude Jutra, soit soutenu par un producteur anglophone, Robert Hershorn. Notre cinéma ne se porte d'ailleurs pas si mal. Il gagne quelque fois des honneurs. Style: \"le dernier film de l'Office National du Film du Canada, intitulé: Brava! Bravo! et qui a pour sujet une étude en forme de cinéma-vérité sur les réactions des spectateurs à un combat de puces, a reçu hier soir la palme de plastique du festival international de Crépon-les-Tourelles en Basse Syldavie. On sait que ce festival a lieu tous les treize ans et qu'il récompense les oeuvres cinématographiques qui traitent des combats de puces”. Au vrai notre cinéma se porte comme notre littérature, comme notre peinture: il baigne dans une médiocrité malheureuse. Il se dit toujours que \"ça s'en vient\". Chaque cinéaste, seul, misérable, sans structure de pensée la plupart du temps, se débat avec ses petites angoisses et il parle de \"son long métrage\" où il va enfin tout dire à la face du monde. Il est comme nos écrivains qui parlent toujours de leur fameux roman que personne ne lit jamais. Comme tous les gens d'ici, le cinéaste est seul, puisque la conscience collective est une chose que nous apprenons à peine à reconnaître. Le cinéaste n'est aidé par personne et surtout pas par les critiques. (La revue \"Objectif\" surtout). Ces critiques veulent placer le cinéma québécois dans des perspectives qui le dépassent; ils ont déjà conclu que l'équipe française de l'ONF était composée de théoriciens du cinéma vérité. Ils parlaient de Jean Rouch et des autres. Quelle blague! Les grands théoriciens, c'est pour les pays civilisés. Ici, le candid-eye, c'est la bouée de sauvetage inconsciente de pauvres gens qui ne veulent pas couler dans la platitude des téléthéâtres de Radio-Canada. Et toute critique des films québécois doit être faite en fonction de la situation globale de notre nation, et des conditions d'existence des cinéastes. Il serait aussi vain de prendre en face des films d'ici des points de références stylistiques que de chercher à reprocher aux Carabiniers ou au Petit Soldat des déficiences de fabrication. Il y a des oeuvres qui sont le reflet d'une conscience étouffée dans son sommeil, et elles doivent être jugées au niveau de la conscience et non pas sur celui de l'opportunité ou de l'inopportunité des slow zooms on quiet seagulls comme dit Jacques Leduc. Il y a un temps pour Lubitsch et Capra, mais le Québec ne vit pas à cette heure-là. Le cinéma canadien n'a pas besoin d'argent, ni non plus de scénario, il n'est pas entravé par les limites de l'ONF. Tout cela ce sont de faux problèmes, des épouvantails qu'on se dresse pour se masquer le vrai problème qui lui, est grave et sanglant: le destin du cinéma québécois (comme de tous nos arts), est collé au destin du canada-français. Si notre cinéma a fait quelques progrès ces derniers temps, ces progrès sont parallèles à la conscience nouvelle que le Québec vient de se donner. Une production artistique nationale n'est méritée que par un peuple debout. Notre cinéma à l'heure actuelle, pour paraphraser André Brochu, il permet d'entrevoir ce que serait un cinéma québécois, – non plus cinéma d'échec mais de conquête, où culture et quotidienneté se rejoindraient enfin. Et maintenant que des québécois se sont levés et mis en marche à grands risques, il est vrai que chez les cinéastes on soupçonne des velléités de révoltes pelliculaires. J'ai bien peur que tout cela ne finisse par faire de la peine à bien des gens."
  },
  {
    "author": "gilles groulx",
    "title": "28 minutes, 25 secondes",
    "page_range": "24-26",
    "text": "La liberté d'expression existe à l'Office du Film du Canada alias l'Office National du Film. Certes elle existe. Pas de discussion possible à ce sujet. Mais en revanche, la notion même de liberté d'expression en ce qui nous concerne, (cinéastes québécois) mériterait discussion. Je consulte le dictionnaire: \"Liberté, n.f. Pouvoir qu'a la volonté de se déterminer elle-même. Etat d'une personne non contrainte. Indépendance dans les manières, dans le language, l'esprit. Expression, n.f. Ce qui manifeste extérieurement les pensées, les sentiments\". Voilà qui hausse le ton de la discussion. Donc, quand y a-t-il liberté d'expression? Facile à conclure quand il s'agit d'un simple communiqué de presse, par exemple. Mais si c'est d'une activité créatrice qu'il s'agit? Y a-t-il liberté d'expression s'il n'y a pas liberté de conscience? Y a-t-il liberté de conscience si vous vous voyez retirer le droit d'exercer certains postulats? L'on voit alors qu'il peut être malaisé de dissocier liberté d'expression d'avec liberté tout court. Je contemple avec attention, sans aucun respect, ce vaste mécanisme qui ne promet rien, qui ne veut rien, qui ne m'aime point, qui ne me hait point. Alain. * Eléments de philosophie. La liberté d'expression ne prend tout son sens que si elle manifeste tout l'individu, sans aucune contrainte. Si celui qui s'exprime est contraint, son expression sera limitée et sans liberté, contrainte par celui-là même qui s'exprime. Ici, c'est du cinéma qu'il s'agit. Du cinéma à l'Office NATIONAL du Film. L'Office NATIONAL du Film est un organisme de l'état fédéral, il ne reconnaît pas le concept des deux nations, son nom l'indique. L'Office NATIONAL du Film ne reconnaît que l'existence de deux groupes ethniques. Donc deux réalités \"culturelles\" formant UNE nation. A l'ONF, libre cours à l'expression des valeurs culturelles des deux-grands-groupes-ethniques. Pour ce qui est de rattacher ces \"valeurs culturelles\" à d'autres réalités, l'ONF est en perte de vitesse. D'où ce malaise dont il est pour nous question. Tant il est vrai qu'à l'ONF la liberté d'expression n'existe que si l'on se conforme aux critères d'état, aux valeurs de l'ethnie. Pour ce qui est de la participation indispensable de l'individu créateur à la vie de son groupe, il y a à l'ONF un problème de légitimité, des difficultés d'ordre constitutionnel. Tant il est vrai qu'à l'ONF la liberté d'expression ne prend trop souvent qu'une forme. Vous aviez sans doute cru comme moi que la Vérité était documentaire. Eh bien, non. Pas plus que le long métrage n'est un tissu de mensonges. Tous les deux sont soumis à leur auteur; à sa subjectivité, à ses préoccupations, à ses errements, etc. Par le choix du sujet, des situations filmées, des individus observés ou dans la sélection qu'il opère, des scènes, des images qui selon lui \"rendent\" le mieux la situation. Dans les deux cas, de toute manière, il intervient directement. Si celui-ci est davantage sensibilisé aux valeurs ethniques, aux choses culturelles, pas de problème à l'ONF. Mais gare, et c'est le plus souvent le cas, si cet auteur de film se rattache d'abord aux réalités d'ordre économico-social ou aux valeurs nationales. Là, attention. Dans ce secteur à l'ONF, il y a le genre: \"Dix mille hommes gagnent leur vie dans les mines. Pour combien de temps? L'industrie de la houille saura-t-elle résister à la concurrence du pétrole, du gaz naturel?\" etc. Mais qui sont dans la réalité ces mineurs, qui sont les patrons, qui contrôle la mine, où vont les profits, etc. Pas question. Ou d'autres d'intérêt social comme; \"L'histoire du petit Tommy qui ne veut pas manger parce que sa mère est trop sévère\", etc. Film dont la traduction française devient: \"Jean-qui-ne-veut-pas-manger\" etc. Mais on ne montre pas l'histoire de Ti-Cul qui s'interroge sur son avenir confédératif et le sort qui sera fait à son groupe. Non. Mais des films dans tous les domaines, qui tranchent toutes les questions et qui opinent mollement quand les faits sont plus éloquents que l'envie de le dire. Pas de larmoiement, de la tenue! Sur des questions de comptabilité, de statistiques, d'hygiène, de folklore, ou d'observation directe de comportements bizarres ou cocasses qui restent toujours sans explication, oui. Pour les réponses sur l'essentiel, non. Pour ce qui est d'émettre un doute sur le système politique actuel, (ce que la presse étale en première page, par exemple) ou de démontrer pourquoi nous sommes \"folkloriques\" ou tout simplement \"caves\", pourquoi nous avons perdu avec tout le reste le sens de nos responsabilités, pourquoi nous sommes tous bilingues et pourtant majoritaires au Québec, ou pourquoi des individus encore jeunes ont déposé si désespérément des bombes dans des boîtes aux lettres, ou tout simplement pourquoi nous sommes mécontents au Québec... Silence. Ou plutôt, un terme de psychiatrie, \"traumatisme\". Le problème remonte à l'enfance. Aux origines de l'ONF; Montrer le Canada aux Canadiens, (Canada Carries On, etc.) mais sans le démontrer, sans rechercher ni la source des maux ni leur solution. Et pourtant l'ONF, sans jamais s'exprimer sur l'essentiel, a vu se former des cinéastes sérieux, aujourd'hui mécontents. L'ONF, tout en se ménageant le choux et la chèvre, a produit des films dits \"documentaires\" et deux films dits \"de long-métrage.\" En récoltant ici et là un nombre impressionnant de prix et trophés qui chaque année viennent rassurer les \"parlementaires\". Il y a entre l'ONF, organisme de l'état fédéral et ses rapports avec le cinéma et ses cinéastes, une contradiction profonde dont tôt ou tard il fera les frais. Ce n'est pas une menace que je formule, je constate une situation devenue menaçante, sans issue. Car si cet organisme de cinéma, (le seul capable financièrement de produire des films), ne veut pas devenir un simple instrument de propagande fédéraliste, il devra souscrire honnêtement et à brêve échéance, à une politique d'auteurs de films et avoir la force de supporter la liberté d'expression dans tous ses droits. Pour nous cependant, il est trop tard pour nier notre tempérament mélancolique et notre liberté sera exigeante. Nous ne voulons plus nous contenter de recherches formelles et de révolutions techniques en ce qui touche notre seul moyen de vie universelle. Nous ne voulons plus végéter entre l'auto-censure et le compromis. Nous ne voulons plus être tenus à l'écart du sort de notre peuple. Nous voulons que nos films reflètent notre tempérament et toutes nos préoccupations d'individus et d'artistes. Nous voulons rechercher les voies de notre épanouissement et celles de la nation qui attend de nous."
  },
  {
    "author": "jacques renaud",
    "title": "and on earth peace",
    "page_range": "27-32",
    "text": "L'aube. La soupane blafarde. La visquosité de l'humidité. Le froid. Une odeur de ciment gelé s'est figée dans mes sinus. L'odeur a disparu. J'ai beau me dilater les narines, je n'arrive pas à la renifler de nouveau. Odeur de ciment gelé!? oua!? Pis après. M'en sacre. Odeur de queq'chose. Ça puait. Chus jamais allé m'placer l'nez au-dessus du ciment gelé, comme ça, pour le fun. Pourrais ben dire que ça sent gris. Ah! Pis après. M'en sacre. Pas pour me mettre à recherche dé puanteurs. Chus pas imprésario. Me r'trouver à dump. Nez dans marde. Pour trouver dé puanteurs. Non non. Hey! Pas si cave. Il frissonne. Il n'aime pas ça. Il sait qu'une stupide absence de chapeau ou de bottes fourrées, plus la fatigue - il est fatigué - et c'est une pleurésie \"lègere\". Ça lui arrive tous les hivers. Le frissonnement, ça, c'est peut-être pour très bientôt une grippe fiévreuse. Frissonnement. Querch! maudite marde! Bromo quinine - pilule verte. A chaque frisonnement, y répète la même chose. Un vrai chien de Pavlov. Une fringale lance un sang nerveux à ses tempes. Par saccades. D'un coup, sans crier gare, ses mâchoires se décrochent. Ses nerfs cèdent quelque part. L'épaule croule vers la droite. La tête vers la gauche. Puis vrang, la mâchoire. Frissonnement. Des phrases et des mots s'entrechoquent dans sa tête. \"Brassées par bandes, brassées par bandes\". Une écharde de poème. “Un-brin-d'scie-fait la planche\". Six pieds. Celui-là, c'est de moi. Comique en barnac, han baudelaire? Mon enfant, ma soeur, songe à la partie de fun d'éparpiller des confetti de poèmes à tous les coins de rues. Un policier au bout de chaque doigt, astiquer rageusement les écuries d'Augias. Je t'aime. Un beau mot - allons - un beau geste. Un beau fumier toute cette anthropophagie. Songe à la douceur d'aller là-bas. Non non. Pas dans les écuries d'Augias. Tu connais pas Augias? Un beau malpropre. T'en parl'rai. Songe à là-bas pis pose pas d'questions. Les gueurlots sonnent (pause) dans la vallée (demi-soupir). C'est une trôlée de morveux dans ma tête grosse comme un orphelinat. Mon enfant, ma soeur, songe un peu, c'est douze dollars pour des bonnes bottes - ben non, voyons, des bottes qu'on s'met dans é pieds, cochonne. On est fourré. Là tout n'est qu'ordre et marché, marche par là mon poulet que j'te pleume, luxe calme et volupté. La veille, il est allé louer une chambre pour Loulou. Elle a dix-huit ans. Elle est enceinte de lui. Il a trouvé la chambre vers neuf heures. Loulou est venue s'étendre sur le lit. Elle a souri. - J'suis fatiguée. Sourire triste, pensa-t-il. Triste... non. Je dis ça parce que je sais, moi, qu'elle est lasse et sans doute triste. Lasse et écoeurée. Je sais. Si un autre l'avait vue sourire, un inconnu, aurait-il pu deviner ses sentiments réels? Peut-être. Sourire triste... ça se voit dans les yeux. Ça se sent. Ce sourire, ce visage, sont explicites. Ce sourire n'est pas artificiel. Ne laisse rien sous-entendre. Ne cache pas l'écoeurement. Il le transforme. Toute la douceur du monde vient se résorber dans un mouvement de lèvres. Loulou sourit. Etre envoûté par le simple contact du regard avec le sourire d'une écoeurée. Comprends pas. Veux-tu m'dire. Ces sourires-là, on s'en rappelle toujours. Loulou sourit. Loulou sans emploi, sans amis, cassée, fatiguée, à bout. Loulou palpable, aussi, passionnée. Loulou enceinte. Loulou dans marde comme beaucoup d'autres. Loulou sourit. Ecoeurée, chaleureusement vraie. Il est allée acheter des hot-dog et des patates frites, rue Amherst. Loulou s'est endormi après avoir mangé. Pâle. Belle. Ailleurs. Ailleurs. Ayeur. 'Yeur... Le mot se retournait sur lui-même dans sa tête, lentement, coulait le long de ses tempes... ayeur... yeur... Tout semblait être ailleurs dans cette chambre. La chaise, la table, le lavabo. Les deux ampoules fixées au mur. L'une, pendante - oblique et raide, plutôt. L'autre horizontale, plus jeune, sans doute. \"Plus jeune\", pensa-t-il: c'est stupide. Ampoule \"jeune\". Oua!? Et d'abord, pourquoi plus jeune? Parce qu'elle est horizontale et que l'autre est penchée, oblique? Un mort peut être horizontal ou oblique... aucun rapport avec le dilemne, il y a de vieux morts et de jeunes morts. D'ailleurs, un pendu est perpendiculaire... aucun rapport avec les ampoules, aucune d'elles n'est perpendiculaire... complexe tout ça. Ampoule jeune. Waing! Parce qu'elle semble résister avec plus de ténacité que l'autre à l'attraction terrestre, voilà... mais il y a des jeunesses molles et des vieillards énergiques. Waing! C'est pas l'ampoule qui résiste à l'attraction terrestre, c'est la prise de courant... Il passa peut-être par Lagrange, Newton ou Einstein. Le libertinage de ses spéculations semblait se faire d'une façon de plus en plus autonome et de moins en moins consciente. Il écoutait le silence: c'était l'assourdissant tic-tac tic-tac tic-tac tic-tac d'un petit réveil-matin. Lui, il se sentait de plus en plus immobilisé près de la porte. Il parcourut discrètement, du coin de l'oeil, le cadran de sa montre. Les aiguilles indiquaient une heure trente-deux; l'aiguille des secondes tournait plus explicite que jamais. Les secondes passaient, passaient, trépassaient. Un léger pivotement de la tête et surtout des yeux. Loulou dormait. Retour au cadran: l'aiguille tournait. Le silence: tic-tac tic-tac tic-tac tic-tac. Il dirigea lentement sa main vers le commutateur: ne pas éveiller Loulou. Tic-tac tic-tac tic-tac tic-tac. L'index appuya sur le bouton du commutateur. Clap! Le silence sembla se taire. La noirceur l'acheva. Il n'entendit plus rien. La pénombre l'éveilla un peu. Il osa brusquement la main vers la poignée de porte. Le silence reprenait son tic-tac. Pas de répit. La poignée. Un grincement. Il marche depuis environ une heure. Par moments, il frissonne. Loulou: une image qui émerge dans sa tête, persistante et floue, qui émerge entre deux grouillements d'images et de réminiscences imprécises, persistantes. Loulou. La chaise, la table, le lavabo. Les ampoules. La Catherine. Le soir même, vers sept heures, il était allé marcher sur la Catherine après les bines de l'Eldorado. Catherine rotait déjà son white christmas, le vessait, le barguinait, le cantiquait, elle pissait partout son rimel de néon. Les cash pis le pt'tit change sonnaient à toute volée, etc., etc., etc. Il marche depuis longtemps. Par moments il frissonne. Son corps tressaille un court instant. Une avalanche d'images se déclenche dans sa tête. Le frisson cesse; le délire dure et s'apaise. Puis ça recommence. Sueurs de pieds refroidies. Frissonnements. \"L'aube tarde à venir, et dans le bouge étroit des ombres crucifiées agonisent aux parois.\" Par ici Cendrars, c'est Noël à Montréal. Ça pette, ça braille, ça râle. T'aurais dû voir la Catherine hier soir. A jouissait. Une vraie guidoune. Y manquait rienk les dentelles au cul. Mon vieux Cendrars, faudrait vraiment pas qu'elle chante durant l'éternité. \"... L'aube a glissé froide comme un suaire...\" Il marche sur le ventre refroidi de la Catherine. Elle s'étale, morne et démaquillée, de l'est à l'ouest, dans sa sueur figée. Tiquée, han ma grosse? Aigres en bile, chers en sperme tes petits Noëls aux films cochons. Tes saintes réjouissances, tu peux t'lé renvaginer. Pis l'Jésus d'cire. Le sauveur du monde y pisse au lit, y pisse partout. Par ici: bain d'pipi, douche de pipi, chapelets, missels sauce pipi: 20% d'rabais, avec la taxe, ça fait–attends un peu–ça fait... pipi au lit pipi partout avec guarantie pour quarante jours et quarante nuits déluge de pip sauve qui peut chacun pour soi choit sur l'autre zing zing one two a dit woup Farnantin! la bizoune à Raspoutin' barguin'-moé ton violon l'pays march' à reculons zing zing two three Un poignard valse dans mon crâne. C'est un glaçon d'joie qui perce mon rhume de cerveau. C'est une croix. Elle se déforme. Elle fond. Elle rétrécit. Elle se fige. C'est un serpent emprisonné. Un signe de piastre. And on earth peace. Minuit chrétien c'est l'heure du crime; l'homme, le dollar à la main, twiste et dérape l'escalator de son destin, etc. An on earth peace, à rabais, beau bon pas cher. Ils ont l'air cave. Non, ils ont l'air tragique. Ils ont l'air comique. Ils ont les pieds meurtris. Ils sont hypnotisés. Ils sont harassés. Ils suent. Ils s'écorchent l'oeil partout. Ils ont mal à l'âme. Elle barotte dans l'alcool. Dans l'estomac. Dans les talons. Avec la taxe, ça fait... C'est pas un moulage de cire, un pipi de l'esprit-saint, un leurre solennel que Loulou couve dans son sein. C'est le fruit de la synthèse d'un ovule et d'un spermatozoïde. Waing. Ça n'attend ni l'opération du saint-esprit, ni le plein-emploi. Ça n'attend pas sagement l'autobus en rangs d'oignons gelés. Ça fonce tête première l'un dans l'autre, ça s'étreint, ça s'aime, c'est bohème à s'en faire la morale. Neuf mois plus tard, ça s'est couverté pour demander à manger. Dé vrais gavions. Y faut l'vouâr pour le croâre–comme pour les grandes ventes d'écoulement, Minuit chrétien. Décompte. Le chiffre d'affaire d'Eaton's, de Morgan's, de Dupuis, de Patente et cie, de Bébelle inc. La messe de minuit-envouèy, marche. Perds pas ton ticket. Les malengueuleries familiales. Les ruelles du bas d'la ville où aucun sapin ne viendra traîner après l'premier janvier. Y a dé bon'zâmes qui s'font appeler là zamis dé pauv. Une fois par année, y rapaillent un' gagn' de cassés pi y leu pay' un festin-de-jouâ. O sâ-înte nuit. Y lé zaim' tu donc. Y lé zaim' com'y sont. Y lé zaim' cassés. Faibles. Pitoyables. Y lé zaim, ignorants. Carencés. Aliénés. Y lé zaim' étouffés. Viciés. Vicieux. Y lé zaim' com' çâ. La pauvreté est une nécessité sociale. Une fois par année, ça nous permet de nous r'taper la conscience. Les cassés. Culpabilisés. Conditionnés à la petitesse morale. Aimez-les comme y sont, y resteront comme y sont. La technique, c'est d'leu calfeutrer l'estomac à intervalles réguliers. Le bourrage de crâne fait l'reste. Crânes bourrés, dindes farcies, joyeux noël. Ils ont besoin d'amour? Non. Ils ont besoin d'aimer. Et ils haïssent. Ils se haïssent eux-mêmes. S'aimer eux-mêmes comme ils sont c'est du masochisme. Quand ils s'aimeront eux-mêmes pour de vrai, ils auront honte. Ils feront la révolution. Ils se voudront autres. Les cassés. Même pas l'instinct sûr des bêtes. Incarcérés pour vols et viols. Remis dans le droit chemin de Saint-Vincent-de-Paul. Mé-toé à g'noux. Bése-moé à main. Bése-moé l'cul. Plaide coupable, ça coûte pas une cenne. T'as péché par ivrognerie. T'as péché par impureté. T'as péché par icitte pis t'as péché par là. Mon frére en Chrisse. L'bon yeu vâ t'pardonner té zaveuglements. Nouzo't on vâ t'lé conserver. Mange pis fârm' ta yeule. Dernière cène, brochée sur tapis, latest style: $9.95; avec la taxe, ça fait... éponge au pipi. Hypnotisés. Donne in bôbec pis va't coucher pitou prie le pt'tit Jésus d'réchauffer l'père noël y pourrait avouer fret à souèr dors goudou goudou. Y faut qu'tu souèye fin fin sans ça le pt'tit Jésus va dire au père noël de pas v'nir te ouer. T'à l'heure y va descend' par la cheminée pis pa po pi, etc., etc., etc. - c'est pas un' cheminée qu'on a, c'est un tuyau d' poêle. - le père noël y peut tout faire. Yé magicien. - comme le bon Dieu? - comme le bon Dieu. Dors, goudou gou... comme ça ya deux bons Dieux? ben non voèyons! Dors, g... t'as dit que... té-toé pis dors! goudou goudou!! C'tenfant lâ ya benk trop d'imagination. Y pose toujours dé questions nounounes. Avec la taxe, ça fait ... Sur la Catherine, un panneau-réclame attire l'attention. A droite d'une colombe blanche et majestueuse, en exergue: ... and on earth peace. A droite, en bas, c'est signé: Royal Bank. Et pendant ce temps, comme dit la chanson, le pathos éjacule dans les cash. Lui, c'est l'aube et il marche sur la Catherine. Par moments, il frissonne. Bromo quinine-pilule verte. Il est n'importe quoi. Moi, toi, lui. Une obstination fortuite, insolite, incohérente. Il serait risible de dire qu'il n'est plus rien. Mais qu'est-il? Fringale, fatigue, douleur, sueurs de pieds refroidies, envies de tuer, envies. Une charade fantasque. Une charades d'envies. D'impulsions irrationnelles. Un animal blessé qui désespère de trouver où se situe exactement la blessure. Quelle en est la provenance. C'est le récit de l'homme blessé à l'esprit et au corps qu'il faut écrire. Sans arrières-pensées littéraires. Sans visées esthétiques. La révolte, c'est la réaction scabreuse de l'homme quand il prend conscience de sa situation de cobaye. On ne néglige pas et on ne mutile pas impunément l'humain. Un jour ou l'autre il nous recrache nos verbiages en plein visage. En attendant... La Royal Bank. Il est arrêté devant. Il ne la voit peut-être pas mais il la sent. Tout le fragile humain s'est broyé dans sa tête. Sur un lit, une fille enceinte. Les toits et les murs se sont effrondés. Il neige. Le lit, avec la fille dedans est en plein milieu de la Catherine. La fille y dort. Il est sept du soir. Les autos klaxonnent, foncent dans les ruines. Les hypnotisés se ruent sur les vitrines, les défoncent, pillent, massacrent. La hideur se donne des ailes d'ange de carton. C'est le rite, l'incantation du dollar, la masturbation collective, la joie vicieuse des cantiques, les cloches du hameau, du nanane, du libertinage des chapelets. L'imagination multiplie le mal à l'infini; d'abord elle semble couver les impressions. La coquille du crâne se brise. Une écaille entame la cervelle. Les phantasmes germent comme des champignons. On patauge en pleine omelette. Plus l'omelette tremble, plus les pensés glissent et butent, saoûles et incohérentes. Les phantasmes épuisent. La volonté est inutilisable, infirme. L'imagination attendait, passive. Un coup dur. Un autre. Un autre. On s'énerve. On se fatigue. L'avenir devient rebutant, menaçant. Des phobies nous triturent le ventre. Tout l'être se crispe. La conscience est submergée. Une courte accalmie, parfois... demain, tout à l'heure, dans un instant, déjà tout recommence. Casser des vitrines, des yeules, n'importe quoi. Pire que de tout haïr, tout nous ahurit. Tout le mal est là. La réalité ne nous façonne plus, elle nous défigure. Alléluia Royal Bank pour tes colombes de Claude Néon, pour tes saintes images d'Elizabeth, vertes, roses, bleues, cananéennes; alléluia pour tes hommes de bonne volonté, ceux du Brink's, ceux-là aussi calculent derrière tes guichets, qui ternissent leur oeil et leur propre richesse; alléluia pour la caisse de noël, pour les chômeurs toast and beans and vomissures de rage à taverne, and bonjour monsieur l'curé, and toujours pas d'travail, and c'est du sentimentalisme ton affaire, and mon vieux tu perds to temps, and on écrit pas comme çà, and on attend pour écrire, and on attend la permission, and vous m'faites chier pis j'continue gagn' d'égossés, alléluia Royal Bank pour tes coffres-fort viragos vierges sans joie ni foi, pour ta confrérie instruite, ceux qui savent compter plus loin que 100,000, ceux qui disent moâ, ceux qui disent we me I and So what, ceux qui mettent des \"s\" à salaire, ceux qui mettent des \"h\" à amour, ceux qui ont mis la hache dedans, ceux qui m'ont fait charrier, ceux qui m'ont fait sacrer; alléluia white chrismas en Floride avec la secrétaire she's so french, plante-la pour la plus grande gloire du Canada, de sa goderie et de nos bonyeuseries, des trusts, des vices à cinq cennes, de nos perversités à rabais; alléluia pour la fraternité humaine in the life insurance company, and on earth peace–tu veux rire; alléluia por nos ernies, nos conscrits, nos pendus, nos prisonniers, nos aliénés, nos curés, nos imbéciles, nos stools, peace. At any price. Avec la taxe, ça fait..."
  },
  {
    "author": "gérald godin",
    "title": "béo lemieux, ou le destin",
    "page_range": "33-35",
    "text": "On l'appela Béo parce qu'il sentait mauvais. Il nous arriva au Séminaire Singe aux Oeufs à mi-chemin de la Versification. Il avait été renvoyé du Séminaire de Ste-Anne de la Canardière par suite d'un malentendu, comme toujours sous régime dictatorial. Béo avait vu la veille le \"Phèdre\" de Jules Dassin (petit-fils de St-Thomas d'Assin) avec Mélina Mercourage. Il en avait retenu deux mots grecs: Bonjour et Bonsoir, respectivement Kalimera et Kalispera, les deux seuls qu'il n'oublia jamais d'ailleurs de ses huit années d'humanités gréco-latines. Comme quoi la culture souffle où elle veut. Il était assis le long du mur donnant sur la cour et à portée de bras d'une vitre embuée de l'hiver. Encore sous le charme de \"Phèdre\", il se mit à écrire du bout de son doigt dans la buée des vitres, les deux mots dont il se souvenait: KALIMERA et juste au-dessous: KALIS... il n'avait pas terminé que le professeur de mathématiques le surprit et s'avança vers lui, palefroi éperonné et baïonnette au poing. Puis, élevant la voix: \"Vous blasphémez dans nos fenêtres maintenant ! Passez la porte!\" - A qui? demanda Béo. Le professeur écuma. On en fit des pipes. Il était baisé une fois de plus! La fois plus tôt, il avait dit: Passez la porte et lui fut faite la réponse que l'on connaît: \"Ousque vais-je la mettre?\" Il écuma tellement que lorsque Béo franchit la porte, ses valises et ses effets l'y attendaient déjà. C'est sans même les avoir défaites qu'il arriva à Singe aux Oeufs. A Ste-Anne, il ne s'appelait pas Béo, mais B.P. Les origines de ce surnom sont obscures. Pour certains, il était tiré des initiales de Bête Puante, ce qui montrerait la suite dans les idées des séminaristes, de Ste-Anne à chez nous, mais pour d'autres et ils sont la majorité, le surnom avait une origine familiale, le père de B.P. étant chef de police et de par sa situation portait des Bricolles Police. Mais à Trois-Rivières, quand quelqu'un sentait mauvais, on ne songeait pas à Bête Puante, mais le langage des villes industrielles subissant le pourrissement que l'on sait, à un anglicisme. On l'appela donc Béo (from Body Odour). Béo ne s'en formalisa pas. Il finit son cours avec la mention \"très bien\" et il obtint son Béa. On ne le revit plus de quelques années. Puis un matin, on vit son nom dans la chronique judiciaire d'une inoubliable petite ville de province: Palimpeste. Béo était passé des humanités à l'industrie et vendait des peignes à poux sous la raison sociale Béo et Cie. La compagnie British Overseas Airways Corporation, ou BOAC, le poursuivait pour violation de copyright. Il obtint gain de cause grâce à un vice de forme: la plainte avait été portée contre Béo Lemieux et son nom légal était Ephrem. BOAC ne formula pas d'autre plainte, au cour du procès le ridicule de son attitude lui était clairement apparue. Je demandai à un de ses proches un jour: - Que deviennent-ils, sa femme et lui? F.L.Q. et il fait le con, me dit-il. Il était fort actif dans les rangs de l'Union Nationale. Nous lui connaissions pourtant beaucoup de nez: il nous paraissait avoir toujours su où était son intérêt, or dites-moi, est-on bleu quand le gouvernement est rouge? Puis, nous expliqua son point de vue: \"Je suis jeune encore. Les libéraux sont au pouvoir depuis quatre ans. Dans dix ans, ils n'y seront plus, car Lesage n'est pas Duplessis. A ce moment, j'ai 35 ans, je tombe dans la crèche avec Daniel Johnson. J'en ai pour quinze ans à tirer les marrons du feu, à cinquante ans, quand les libéraux reprennent le pouvoir, je me retire doucement des affaires, millionnaire\". Il gravit rapidement les échelons du parti. En 1970, John Different Baker n'était plus. Béo Lemieux était devenu le Bobby Baker (frère de Different) de Daniel Johnson (cousin de Lyndon B.). En juin de cette année-là, il y eût des élections. Il y avait huit pieds de neige, l'hiver ayant été traumatisé par l'explosion nucléaire qui avait fait disparaître Cuba, Barry Closewater était au pouvoir à Washington, Décie. Réal Racket, conformément à sa promesse de 1963, avait fait ses élections en cacahuètes. Béo avait passé la journée de votation dans la maison de Daniel Johnson à St-Pie de Bagosse. Les résultats rentraient comme des balles. Les extrapolations de la machine IBM favorisaient l'UN dès la mise an jeu. L'UN reprenait tranquillement le pouvoir. René Lévesque avait été battu par Jacques Guaydule du Crétin Social. Jean Lesage avait succédé à Maurice Lamontagne à Ottawa, celui-ci ayant été assassiné à coups de crayon Scripto par les séparatistes de même marque. Claire Kirkland-Casgrain avait été battu par son mari dans sa propre cuisine à coups de bill 16. Georges-Emile Napalm était devenu secrétaire perpétuel de l'Académie alchimique et septentrionale des Iles St-Pierre et Miquelon. Yvon Dupuis avait été battu par Yvon Zygoûter. En un mot, il s'était passé de grandes choses. A 10h. 30, ce soir-là, la Police Provinciale vint rendre la peau de l'ours à Daniel Johnson. Celui-ci leur dit: \"Elle est entre bonnes bains\". L'histoire attendait ce mot pour tourner: le siège qui manquait à l'UN pour lui assurer une majorité comme jamais il ne s'en était vue dans toute l'histoire de la Confédération lui tomba soudain dans les mains: il était troué comme celui des bébés et on se rendit compte que tous les députés étaient au fond des skieux. Béo Lemieux se frottait les mains. Le commerce du peigne à poux allait enfin fleurir! Depuis le temps que Johnson et Gérard Filion rêvaient de le passer dans la barbe et les cheveux longs des pseudo-intellectuels de gauche, ils ne manqueraient pas l'occasion. La fortune de Béo était faite! Il embrassa Daniel, serra quelques mains dont la sienne et sortit. L'air était vif. La province était morte. Il enfila ses cacahuètes qu'il avait appuyée au chambranle de la porte et partit dans la neige pour rejoindre son traîneau à chiens. La poudrerie le fit s'égarer. On retrouva son corps dans la rivière Chaudière au printemps, ce qui donna une singulière résonnance à sa devise: \"Y mouille à siaux\"."
  },
  {
    "author": "jean-robert rémillard",
    "title": "sonnets archaïques...",
    "page_range": "36-39",
    "text": "Sonnet II Je crains surtout les Grecs quand ils font des offrandes. Qui dit ce vers? Virgile ou bien Gaston Miron? A le révéler je jouerais de l'hélicon Pour un peu de lueur sur le fruit et l'amande. J'ai lu l'Antiquité. Tout ce qu'on appréhende Au rose intercom des folles citations Me parlait du pays de nos accroupissons. J'en mourus Robespierre et Riel qu'on va pendre. Justice a tué colombe épargné corbeau Pour que Guernica connaisse nos tombeaux M'y fait mal Picasso m'assassine O. Chénier. Haut mal cela se nomme et ne sais que grenades Pour chasser à jamais vautours de ma Troade. Le loup use des dents du front le bélier. Sonnet VII Vous serez plus tard notre unique D.C.A. Nos projecteurs notre radar et nos sirènes. Nous brasserons pour vous si beaux cocktails de reines que monsieur Molotov y perdra sa vodka. Puisque nos croiseurs cinglent parmi vos bras Soyez en gouvernail et sanglante carène. Au vagin de vos proues l'amour qui dort ramène La patrie au port l'armateur à vos appats. Ainsi je rédige une fable où tous les tièdes Ne vous reconnaîtront point hurlant que je cède Au morbide effort d'engrosser l'illusion. Pourtant en vos maquis au bled secret du sexe J'entends vagir le franc-tireur de Rosemont. Soyez en déjà mère et l'amante qu'il blesse. (27 février 1963) Sonnet XXI Quand Nikita Khrouchtchev portera ma perruque Et Jane Mansfield ce coriace corselet Quand Danny Boy Johnson jouera dans Turcaret Et que notre misère aura nichons de sucre Quand Jean Baptiste à l'air échangera sa tuque Contre Nobel Pearson son bomarc bilboquet Quand Pierre Elliot-Trudeau cirera les parquets Et quand ensemble tous nous serons moins eunuques Quand Lamothe Willy calquera Honegger Et que Rita Beaufouet lira le Crève-Coeur Quand débutantes seront toutes nos boniches Et courtiers en valeurs nos colons crève-faim Quand tu auras pété les dix ballons postiches O chante-moi ton clair de lune à Saint-Clin-Clin! (16 juillet 1963) Sonnet XXVII L'homme éplumé d'ici s'envole errant hagard Seul comme la blanche grue en voie de s'éteindre. Malgré la Audubon la loi savaient enfreindre Faucons braconniers ministres charognards. Je suis l'oiseau sans frontière et sans étendard. D'un an à l'autre aurai-je enfin cessé de craindre De chôiner sur mon nid de quêter de me plaindre? Car j'en ai plein le bec de couver des Malards! Ce n'est ni chou ni chèvre un printemps où je niche Sur la branche étrangère ou sur la mousse englishe Et tous mes protecteurs stupidement béats Ne se doutent jamais que mes maigres échasses S'aiguisent à courroux se forgent à crachats Eliminant mes lamentations de limace. (12 janvier 1964)"
  },
  {
    "author": "pierre maheu",
    "title": "que faire? (2)",
    "page_range": "40-41",
    "text": "Parti Pris est l'oeuvre de quelques intellectuels révolutionnaires, rien de plus: une revue n'est pas à elle seule le moteur d'une révolution. Il y a même quelque chose de paradoxal dans notre tentative de dire une révolution qui n'est encore qu'à l'état de germe. Quand nous affirmons que l'essentiel aujourdhui est la création du Parti, nous voulons souligner nos limites, tout bonnement. La Cognée, organe du F.L.Q., fait état, dans sa livraison du 29 février, de notre souhait d'un tel Parti: \"Cependant, dans la solitude, il s'en est trouvé qui ont relevé le défi historique, qui ont créé l'embryon vital, qui ont créé le Parti révolutionnaire, clandestin. Parti Pris, estime que l'embryon n'est pas encore en existence. Ces gens estiment qu'ils indiquent la voie dans le désert, et qu'un jour, un parti révolutionnaire naîtra, engendré probablement par leur enseignement. Il est malheureux d'avoir à contrarier les équipiers de Parti Pris, mais ils sont dans l'erreur; le parti révolutionnaire qu'ils souhaitent voir un jour, existe déjà. Les gens qui savent ce qu'ils veulent se connaissent, ou se connaîtront. Même si les gars de Parti Pris sont conscients et bons poètes, (...) je leur dis: ne faites pas en sorte que l'on puisse dire de vous que vous êtes des \"grands-parleux-et-des-petits-faiseux\". Vraiment, il n'y a rien de malheureux là-dedans, et rien qui nous contrarie. Seulement, le rédacteur de La Cognée lui-même a des scrupules: des révolutionnaires, il dit qu'ils se connaissent ou se connaîtront\". En effet, le Parti est encore un embryon, et il y a même aujourd'hui au Québec plusieurs embryons dont on ne sait pas trop bien s'ils ont entre eux une relation de gémellité ou de rivalité. Les groupes qui se veulent révolutionnaires sont nombreux, et les liaisons insuffisantes. Le résultat c'est que, au niveau de l'équilibre concret des forces actuelles, et pour une analyse qui veut se situer dans l'immédiat, le Parti n'est pas encore tout à fait né, puisqu'il n'a pas d'existence politique publique; même si plusieurs organisations de militants existent déjà, leur cristallisation en Parti révolutionnaire populaire n'est pas encore un fait accompli. C'est, au fond, l'atomisation, l'aliénation de notre peuple qui s'incarne dans cette relative instructuration des forces révolutionnaires. De cette situation et des difficultés de l'embrayage il ne faut blâmer personne; et il ne faudrait surtout pas que les révolutionnaires commencent à s'en blâmer les uns les autres: au fond, nous sommes tous des apprentis-révolutionnaires, nous avons tout à apprendre les uns des autres et tout à construire ensemble. Une chose est claire en tout cas: il faut éviter l'exclusivisme; la révolution québécoise ne sera ni \"la mienne,\" ni \"la tienne\", mais la nôtre, et elle ne se fera que si se crée un nous qui l'assume; une révolution c'est la négation des individualismes. Pourtant, il faut bien que le travail soit réparti, que chacun fasse ce à quoi il est le plus habile, ce en quoi il est efficace. L'équipe de Parti Pris est formée d'intellectuels: être efficace, pour nous, ce n'est pas devenir guérilleros ou organisateurs, mais faire notre métier d'intellectuels révolutionnaires. Toutes les tâches se valent, et le plus ou moins de brillant (ou au contraire de clandestinité) qui s'attache à chacune n'est pas un critère pour juger de leur importance. Ce qu'il nous faut bien voir, dès aujourd'hui, c'est que nos tâches sont complémentaires et non exclusives. Il n'est pas question pour Parti Pris de compter sur son \"enseignement\" pour faire naître un Parti, cela serait par trop cocasse. C'est tout simplement la situation québécoise qui suscite à la fois un Parti révolutionnaire et Parti Pris. Et c'est la dynamique, l'évolution de cette situation qui peu à peu réalisera l'unité de l'action et de la pensée, et l'incarnera dans la révolution. Seulement, il ne faut pas attendre que cela se fasse tout seul. C'est à nous de provoquer ce rapprochement. Aussi me semble-t-il que, dans l'état actuel des choses, il nous faut tendre au plus de cohésion possible. L'éparpillement actuel de la nation est un fait, un premier obstacle à vaincre. La mise sur pied des structures d'action est le plus important moyen d'y arriver; et l'élaboration d'une pensée cohérente et démystificatrice en est un autre. Et pour que les deux se complètent bien, il faudrait qu'ils soient coordonnés. Une des réponses immédiates à donner à la question Que faire?, c'est d'organiser, entre les structures, les organisations, les mouvements parallèles déjà existants, cette coordination. Si nous, révolutionnaires québécois, voulons accomplir notre oeuvre commune, il faut que nous prenions les moyens de nous unir."
  },
  {
    "author": "paul chamberland",
    "title": "les larbins de la con-fédé",
    "page_range": "42-49",
    "text": "A l'heure où le père Arès dénonce, chiffres en main, la formidable poussée anglicisante qui affecte la \"deuxième ville française\" du monde, la société québécoise continue de supporter les sinistres catins qui prêchent, from coast to coast, l'évangile de la bonne-entente, du Canada uni, du fédéralisme renouvelé. On multiplie les tournées à travers le \"pays\"; on tient des conférences, des séances d'information\", des rencontres \"amicales\"; chacun tient à donner son petit cocktail Donton-Rondanleau. On fait la roue avec zèle; tout le Québec sait déployer, quand il le veut, l'impressionnante garderie de ses animaux savants, pour le plus grand amusement de nos \"amis\" canadians. De retour dans la réserve, on y va de son petit couplet mi-ému mi-inquiet sur l'avenir-du-Canada. Mais les Pelletier, Ryan, Beaugrand-Champagne, Prince, Cormier etc... tous ces larbins essoufflés conservent-ils le poids et l'importance qu'ils entendent se donner dans le jeu des forces actuel. Une lecture attentive de leurs déclarations et de leurs éditoriaux nous incite, tout au contraire, à reconnaître l'inconsistance fort réjouissante de leur \"pensée\". Il en est des exemples des plus loufoques: \"Après un séjour de deux années en France, j'ai réalisé que j'étais fort différent des Français. J'étais devenu Britannique - non Anglais, veuillez noter - Nord-Américain - britannique et de langue française. \"Les Canadiens français ont pris l'habitude des institutions britanniques et veulent maintenir l'équilibre entre le fait de demeurer Français, Britannique et Nord-Américain.\" (1) Voilà dans quel charabia nous entraînent finalement les arguties des \"fédéralisants.\" Cette prose hoquetante et syphilisée sombre dans une insignifiance aussi totale que les rauques rugissements de l'hyppopotame (pardon! du rhinocéros) Yvon Dupuis. Les \"ottawamaniaques\" oeuvrent trop allègrement à leur propre déconfiture pour qu'il soit utile de les prendre au sérieux, de serrer de près leurs \"vérités\" afin de les détruire. Elles contiennent en germe leur propre dissolution. les petits hommes du grand babel Gérard Pelletier aime jouer les croque-morts; tout le monde se souvient du \"Cité Libre\" de l'été 61, où notre éditorialiste sonnait le glas du séparatisme; il s'infligeait, le pauvre, le cruel démenti du F.L.Q., sans compter l'honneur suprême que les chaputistes, par trop respectueux, lui firent de le brûler en effigie. Par une malveillance ironique de l'histoire, \"Cité Libre\" donne maintenant les signes les plus sérieux de sénilité galopante. A leur insu, dès le fameux numéro de 61, les con-fédéralisants commençaient à s'enliser pour de bon dans le dégénérescence: désormais, ils allaient se replier de plus en plus, de gré ou de force, vers des arguments négatifs pour soutenir l'idéologie con-fédérale. Le séparatisme est mort? pas tellement puisqu'il se découvre assez fort pour réduire tous ces beaux parleurs à une conduite répétitive et névrotile d'autodéfense; le délire de persécution a peut-être détruit Chaput (dont l'isolement courageux, du moins, préservait quand même un peu du ridicule), mais en changeant de camp, il n'aura même pas l'excuse de la lucidité. L'argumentation des con-fédéralisants se fait de plus en plus négative: au lieu d'élaborer une doctrine \"canadian\" positive, progressiste et, surtout, efficace (?), ils énumèrent les maux qu'apporterait l'indépendance du Québec; ils se plaignent que la-voix-des-modérés-ne-fassent-plus-entendre-et-alors-se-produira ... (style alarmiste-crypto-Lamontagne). D'autre part, ils supputent les \"chances\" de la Con-Fédération, ils oscillent de l'irritation au souhait, ils se laissent aller aux plus sombres pronostics pour, à la toute dernière minute projeter, dans le futur, le spectre radieux d'un Canada renouvelé aux sources les plus pures de la démocratie, de l'égalité et du dialogue. Ils fonctionnent selon des structures de pensée magique: évocation et exorcisme. Cette cyclothimie délirante leur tient lieu de doctrine. Et ils se prétendent les \"réalistes\", les sages, les gens sérieux. Ils ne semblent pas se rendre compte que leur fédéralisme se résume de plus en plus à un anti-indépendantisme grinçant et maussade. M. De Bellefeuille (2) a beau vouloir nous persuader que ce sont eux qui construisent à partir du réel, qu'ils entendent ré-aménager (thème du mariage forcé) une maison déjà existante, l'imaginaire\" indépendantiste aura beau jeu de souffler les derniers débris du \"réalisme\" canadian qui s'effrite par lui-même sous le coup de ses propres contradictions. Bref, la \"pensée\" con-fédéralisante, de plus en plus négative et défensive, se vide rapidement de son contenu dans le mesure même où elle s'articule selon une contre-problématique de décolonisation et de libération nationale. Elle est dévorée par l'imaginaire\" indépendantiste, et, par conséquent, s'affecte elle-même d'un coefficient d'imaginaire au second degré; son \"réalisme\" n'est plus informé que par la hantise d'un replâtrage (thème de la maison) hâtif et inconsistant de la \"réalité\" canadian en voie de décomposition avancée. Que peut-elle bien inventer de fécond, d'efficace? D'un côté, la poussée nationaliste québécoise se donne un premier moment positif dans l'autonomisme \"progressif\" et la \"révolution tranquille\" du régime Lesage et se prépare un moment supérieur dans l'action de libération nationale; de l'autre, le groupe \"canadian\", si hétérogène soit-il, par certains aspects, est amené de plus en plus à se reformer et à prendre conscience de lui-même en fonction de la réalité mouvante du Québec. Tôt ou tard, il se raidira face au Québec (il en existe déjà des indices sérieux) parce que la réalité Québec s'édifie maintenant contre l'équilibre\" canadian, lequel n'a été possible que par l'asservissement larvé du Québec au reste du Canada. Les con-fédéralisants québécois, s'ils veulent fonder leur problématique sur la réalité québécoise s'inscrivent forcément dans la ligne de force nationaliste; à partir de ce moment, ils se condamnent à soutenir deux thèses contradictoires: 1° l'épanouissement du \"Canada français\" 2° dans un Canada \"harmonieux\", celui de l'equal partnership et du bi-machin. Comme ils ont une horreur irrationnelle du nationalisme, ils s'empressent d'émigrer vers la deuxième des contradictoires, pensant que, de l'intérieur de leur perspective \"canadian\", ils finiront par obtenir l'égalité du \"Canada français\" au sein de la Con-fédération. Ils ne se rendent pas compte qu'en chemin ils ont tout simplement oublié le réel équilibre des forces, et, pendant qu'ils palabrent au sommet, avec des \"amis\" canadians, d'une Confédération paradisiaque, les échanges réels entre les deux groupes ont changé de signe: le dialogue est devenu affrontement. mais ils n'en veulent pas convenir; en jouant les impartiaux, ils en deviennent les esclaves dérisoires. En un mot, le Canada représente pour eux un article de foi, la Con-fédération un dogme. Il suffira d'une logomachie effrénée pour faire exister le mythe. Le sinistre Ryan ne s'embarasse pas de scrupules historiques lorsqu'il déclare: \"Premièrement un élément essentiel de la Confédération consiste en ce que le Québec joue un rôle bien déterminé dans la société créée en 1867 et deuxièment la population de la province de Québec n'aurait pas admis la Confédération si elle n'avait pas eu l'assurance que le Canada serait fondé sur une permanence culturelle.\" (3) C'est devenu une sorte de leit-motiv à l'usage des propagandistes con-fédéralisants que de parler, sur un ton ému, du retour-à-l'esprit-de-1867. Tout le monde sait que ce fameux esprit de 1867 donnait beaucoup dans la centralisation (voir la Commission Bélanger). Or on voudrait nous faire croire que les Pères-de-la-Confédération n'avaient en vue qu'une société savante et humanitaire où les deux groupes \"biculturaliseraient\" en choeur. Voilà qui est de la plus haute fantaisie! Un poème épique pour élections partielles tout au plus. Les tics fédéralistes de M. Pelletier sont bien connus (baisse du niveau de vie, usage de la démocratie dans les cadres canadians etc...) M. Pelletier nous fournit un exemple intéressant de pensée magique au service de son idéologie. \"Pour le rédacteur en chef de LA PRESSE, la constitution canadienne telle qu'elle est, et surtout telle qu'elle est appelée à devenir pourra fournir aux Canadiens français tout ce qu'il faut pour réaliser leur épanouissement.\" (4) En quoi la Constitution canadian peut favoriser les canadiens français, et surtout quelle sorte de constitution \"renouvelée\" peut réussir à le faire, il n'est nullement question. Ne suffit-il pas de dire la chose pour qu'elle existe? Pour M. Pelletier, il ne fait pas de doute que le plus grand bonheur que peuvent souhaiter et obtenir les canadiens français leur vient des cadres colonialistes et de la democracy. Pour ce monsieur, l'existence et la nécessité du système confédéral ont la perdurance sacrée des phénomènes naturels. Il faut reconnaître l'application de M. Pelletier. Il prend la peine et le temps de faire sa petite tournée de bonne entente from coast to coast, affaire de se replonger dans l'atmosphère de la grande famille. L'air de l'Ouest l'aura sans doute rendu un peu ivre: ce n'est pas tous les jours qu'on éprouve le plaisir d'être canadian. Mais on se bute à de petits inconvénients, qui finissent toujours - comme par miracle! - par vous redonner confiance. M. Pelletier - qu'en avait-il besoin! - est allé demander aux \"westerners\" de le rafraîchir dans sa conscience de fédéraliste. \"Prétendre que le Canada forme un pays compact où seul le Québec se distingue en marquant ses distances par rapport aux autres provinces, c'est un mensonge flagrant, fort populaire à Ottawa, mais mensonge tout de même. \"En cela, nous sommes vraiment un pays fédéraliste. Nous nous sentons d'abord québécois ou colombiens, comme les Suisses sont avant tout genevois, fribourgeois ou bernois.\" (5) Habile, le tour de passe-passe, vous ne trouvez pas! Le Canada formé d'une grappe de cantons tout aussi autonomes les uns que les autres, et se rencontrant au sommet pour mener leurs affaires communes dans l'égalité, le respect mutuel des libertés de chacun. M. Pelletier se sent fédéraliste comme un bernois; voilà où mène l'internationalisme de Cité Libre: on finit toujours par se tromper de pays! Qu'on n'aille pas reprocher aux révolutionnaires québécois d'importer d'Algérie ou de Cuba alors que les fédéralisants nous produisent de pareilles inepties! Mais M. Pelletier ne s'arrête pas si facilement en chemin: après cette helvétisation du Canada, ce cher homme produit l'hypothèse la plus inattendue sur la possible \"déconfiture\" du Canada. \"Ce voyage, enfin, si court qu'il fût, a suffi pour me replonger en pleine Babel canadienne. Si jamais le Canada succombe à ses divisions internes, il faudra en attribuer une bonne part de responsabilité au problème des communications.\" (5) La crise du colonialisme canadian ramené au niveau du T.C.A. et du C.P.R., voyons, M. Pelletier, un peu de sérieux! Le sinistre Ryan, lors de la tournée d'information qu'il a menée from coast to coast, a eu recours à un des arguments les plus infects qui puissent être invoqués pour \"expliquer le Québec aux canadians: \"Le Québec est le seul responsable de ses faiblesses.\" \"Le Québec porte en bonne partie la responsabilité de la faiblesse de son système éducatif et de la lenteur de son développement économique, a déclaré hier à Edmonton, M. Claude Ryan, éditorialiste au journal LE DEVOIR. \"Nous ne pouvons blâmer le reste du Canada ni l'Amérique du Nord pour les problèmes relatifs à notre système d'éducation. Ce système a été conçu par les chefs que nous nous sommes nous-mêmes choisis suivant un processus démocratique.\" (6) Nous voilà plongés au tréfonds de la mystification: le comportement d'auto-accusation! Les canadians, du moins certains d'entre eux, se découvrent atteints par une vague culpabilité en considérant le mécontentement québécois; ils soupçonnent quelque peu l'injustice de la situation. Ils réagissent à ce malaise par un désir presque exacerbé de comprendre, ou par un mouvement de colère et d'impatience. Et voilà que Ryan, le bon apôtre, se fait fort de les rassurer dans leur bonne conscience de colonisateurs: surtout pas, n'allez pas croire que notre faiblesse, nos problèmes sont dûs à l'oppression canadian. C'est à nous seuls que nous devons nous en prendre; nous sommes les coupables. M. Ryan est un drôle lorsqu'il laisse entendre que nous nous sommes donnés le système que nous voulions, et que, par conséquent, c'est à notre seule incurie que nous devons le marasme actuel. Dans un régime colonialiste qui nous donne tout juste assez d'illusion de pouvoir pour masquer son oppression, que peut bien signifier ici la démocratie, une democracy dont les fils sont tenus par les dominateurs et les exploiteurs étrangers et masqués par les collabos en place. notes pour une argumentation révolutionnaire L'heure des fédéralisants a sonné; déjà leurs paroles commencent à grincer comme un bruit de crécelles. Les Pelletier, Ryan et cie ne pèsent pas bien lourd dans la balance des nouvelles forces politiques québécoises. Ils croient encore représenter l'opinion de la majorité, des \"modérés\" comme ils le disent. Ils se racontent des histoires, qu'ils colportent d'une mare à l'autre (\"Le séparatisme, c'est artificiel\" etc...). Mais, en réalité, que représentent-ils? \"Le Canada anglais est à la recherche de Canadiens français qui pourraient le rassurer sur l'avenir de la Confédération.\" (Ryan) (7) Nous n'aurions pu trouver de formule plus lumineuse. Car c'est bien cela: les fédéralisants québécois finissent par n'être plus que les valets d'une con-fédération de moins en moins solide sur son socle. Ils se font les émissaires du régime colonisateur auprès de leurs \"compatriotes\". Sciemment, ils se donnent la tâche de rassurer les colonisateurs sur l'efficacité et l'excellence de l'oppression coloniale au Québec! Le peuple québécois, dans la mesure où il prendra conscience de sa situation de colonisé, balaiera d'un coup tous ces larbins effrontés qui s'arrogent le droit d'incarner la conscience même du Québec. Les fédéralisants se sentent fort de cet appui mythique; mais ils ont joué une carte dangereuse. Dans l'économie du mouvement de libération nationale, le 13% de séparatistes est déjà une minorité plus que suffisante à l'accélération irréversible du mouvement. Et quant aux autres, je veux dire les hésitants (peut-être une partie des opposants) correspondent-ils vraiment à l'image des \"modérés\" que se sont forgée les valets du désordre établi? C'est à voir. On se rappelle que le 13 % se recrutait en grande partie parmi les couches les plus instruites de la population. Ainsi les autres, d'une certaine façon, ce sont les classes les plus populaires: ouvriers, petits employés, paysans. En considérant leur situation et la conscience qu'ils en prennent, peut-on attendre de ces gens qu'ils se déclarent séparatistes? Pas plus d'ailleurs, qu'ils ne s'estiment con-fédéralistes. Qu'ils soient employés, ouvriers ou paysans, ils sont pour la plupart odieusement exploités (et il est des formes subtiles d'exploitation: assurance, crédit, intoxication malsaine de la consommation...); ils subissent l'ordre des capitalistes et des étrangers colonisateurs, ce qui, pour eux, de toute façon, coïncide objectivement et subjectivement. Ils se vivent, ils s'éprouvent comme exploités, comme dépendants, comme mineurs, et cela en tant qu'individus aussi bien que membres d'une ethnie, d'une culture. Ils sont fatalistes; ils sont radicalement mystifiés, sur le plan de la conscience, par la propagande coloniale. Ils croient que l'ordre imposé par le colonisateur, soutenu par les collaborateurs, défendus par les putains du régime (qui détiennent les grands média d'information) est irremplaçable et perfectible. L'idée de renverser cet ordre, de supprimer le colonisateur et le capitaliste ne peuvent leur apparaître que comme une chimère, un idéal impossible. Ils ne croient pas encore à leur liberté, à leur dignité, à leur force. Ils ne redoutent pourtant pas certaines batailles (nous comptons quelques grèves fameuses) mais toujours à l'intérieur des cadres capitalistes et colonialistes; pour eux tout cela a valeur d'éternité, relève de la force des choses; il y croient comme l'économiste libéralisant croit à l'indépendance absolue du capital. Ils élisent encore Caouette, mais Caouette, c'est eux, fait nouveaux, et déjà Grégoire opte pour l'indépendance. Nous sommes à la croisée des chemins. Jusqu'à maintenant les valets du fédéralisme avaient beau jeu en invoquant le \"bon sens\" du peuple; c'était le \"bon sens\" des oppresseurs, l'idéologie des dominateurs enfoncée jusque dans la conscience des exploités. Mais les gens commencent à comprendre. A comprendre que la libération nationale est moins une idée que l'on accepte ou que l'on refuse, une idée qui vient du dehors, que la conséquence pratique, concrète de leur propre besoin de vivre comme des humains, de participer réellement à l'édification de la société dont ils sont membres. Les véritables indépendantistes, ce sont eux, parce qu'ils sont les plus exploités. Mais comme ils sont, d'autre part, les plus mystifiés, ils sont les derniers à se découvrir indépendantistes. Lorsque la démystification sera profondément engagée, la conscience des problèmes sociaux et celle de la nécessité de la libération nationale ne feront qu'une. C'est d'un même mouvement que les confédéralistes se replient de plus en plus sur des positions de défense, de sorte que la description de leur attitude montrent négativement la nouvelle positivité de l'attitude révolutionnaire. Dorénavant, les révolutionnaires, loin de vouloir répondre aux objections de leurs adversaires, imposent d'emblée leurs hypothèses qui sont des hypothèses d'action. Voilà qui est nouveau. Tant que les fédéralistes avaient le dessus dans la discussion, parce qu'ils prétendaient se fonder sur des réalités (leur fameux réalisme, celui du colonialisme canadian), ils forçaient les indépendantistes à se replier sur le plan de l'imaginaire\" de la révolution nationale, où ils avaient l'allure de beaux diables dans l'eau bénite. Mais il suffit, pour ces derniers, de refuser cette forme de \"dialogue\" pour découvrir leur véritable position de puissance. Ils n'ont qu'à refuser de se conformer, au fond, au rôle que les confédéralistes leur imposent. Plus brutalement, ils ont à rejeter la perspective même de la discussion. Ils renversent la vapeur: ce sont eux maintenant qui deviennent les \"réalistes\", qui font pénétrer l'imaginaire\" créateur de la révolution nationale dans toutes les couches de la réalité québécoise; cela est possible dans la mesure où la pratique politique et sociale a remplacé les discussions intéressantes mais stériles. La pensée elle-même se raffermit dans la mesure où elle est irriguée par l'action. Et c'est sur ce terrain précis que les \"réalistes\" con-fédéralisants perdent pied. Car eux, loin de mener une action efficace, sont enchaînés à la stérilité des discussions. Ils y sont forts parce qu'ils n'ont qu'à refléter passivement toutes les \"données\" de la situation colonialiste; ce sont les autres qui la font, l'action: les colonisateurs. Mais les révolutionnaires découvrent que les seuls \"interlocuteurs valables\", du côté ennemi, ce sont ceux qui détiennent le pouvoir. A ce niveau, la seule forme d'échange\" possible, c'est l'action directe, la lutte. Le moment décisif qui a fait passer les indépendantistes à la conscience de la suprématie de l'action, c'est celui du F.L.Q. Il n'est d'ailleurs pas surprenant que c'est depuis le surgissement du F.L.Q. que nos penseurs con-fédéralistes ont sombré dans l'affolement, l'inconsistance. Qu'ils se sont révélés sous leur vrai jour: de vulgaires choreutes. M. Ryan peut bien chercher, tant qu'il voudra, pour le Canada anglais, des \"Canadiens français qui pourraient le rassurer sur l'avenir de la Con-fédération\", le Canada anglais, lui, ne se fera pas d'illusion: il saura quels sont ceux qui, au \"Canada français\", constituent les véritables maîtres de la situation; et les falots personnages à la Pelletier et à la Ryan flotteront comme de vagues fumées à travers le feu de l'action engagée. Il sera devenu bien inutile de les \"supprimer\": on aura alors le choix de les catapulter, à Londres, (où ils rejoindront Chevrier), à Ottawa, ou, s'il en reste, de leur faire casser de la roche à Anticosti."
  },
  {
    "author": "robert maheu",
    "title": "chronique du f.r.i.",
    "page_range": "50",
    "text": "On raconte qu'en Algérie, en 1953, il y avait pas moins de 45 mouvements ou organismes divers en faveur de l'indépendance. Le Québec semble suivre une voie semblable, et seuls les cons refuseront de voir un signe de vitalité dans cette ébullition. Le FRI, dernier-né des mouvements indépendantistes légaux, diffère du RIN et du défunt PRQ en ceci: \"Le FRI ne sera pas un parti colonial de plus; il ne participera pas à des élections truquées par un système de patronage politico-économique, où la quantité de dollars à dépenser détermine le vainqueur et où les poneys du régime, jouissant d'inépuisables ressources, doivent inévitablement gagner, peu importe le prix à payer; de plus, devant les mesures de coercition, les menaces, les représailles dont nos militants sont journellement victimes, sans compter les provocations, perquisitions, arrestations arbitraires et intimidations de tout genre auxquelles se livre la police coloniale, la démocratie ne constitue plus qu'une parodie dont il serait, pour les indépendantistes, dangereux de se prévaloir\" (1) Le FRI fait allusion, sans le nommer cependant, au RIN. De fait, l'électoralisme du RIN nous semble attaquable; on se souvient qu'au congrès de l'automne 62 du RIN, la décision des délégués de ne pas transformer le mouvement en parti politique avait causé une scission, d'où la fondation du PRQ. En mars 63, le RIN, rejetant ses principes de la veille, se transformait en parti politique. Or, nous croyons qu'être un parti politique légal dans le cadre du colonialisme, c'est accepter les modes d'action fixés par les colonialistes; c'est pourquoi l'action du RIN nous semble comporter une certaine ambiguité. Le FRI désire obtenir l'indépendance par un référendum sous la surveillance de l'ONU: \"Le FRI réclamera, conformément à la charte des Nations-Unies, l'accession du Québec à l'Indépendance et demandera l'audition de la question québécoise par le Comité de décolonisation d'un Référendum sous l'égide de l'ONU”. (2) Nous ne suivons pas très bien le FRI; on se souvient des difficultés du FLN à l'ONU, malgré ses relations internationales très développées (nous rappelons, en passant, qu'avant chaque cession de l'ONU, il y avait une recrudescence de terrorisme à Alger; ceci, pour alerter l'opinion internationale; or, le FRI n'envisage pas de tels moyens d'action). Il faut aussi ajouter qu'il faudrait que le Canada accepte que l'ONU vienne faire un référendum ici, ce qui nous semble improbable pour l'instant. De plus, même si un tel référendum avait lieu, le RIN serait le seul, de tous les mouvements indépendantistes légaux (nous ne connaissons pas encore suffisamment les mouvements clandestins pour pouvoir porter un jugement sur eux) à posséder des structures qui lui permettraient d'assumer le pouvoir, ce qui nous semble paradoxal. Comme le RIN et le FRI, et peut-être le PSQ, se complètent par leurs modes d'action, il ne faudrait pas s'étonner que s'établisse un jour un système de structures parallèles avec coordination au sommet; de toutes façons, les prochaines élections provinciales ne sont prévues que pour 66, et vu que Caouette y lancera ses gros canons, il est possible que le FRIN soit créé d'ici là (ou que les mouvements indépendantistes soient mis hors-la-loi). Disons, pour conclure, que la décision du FRI d'abandonner l'électoralisme est un pas en avant pour la révolution; nous souhaiterions que le RIN fasse de même."
  },
  {
    "author": "patrick straram",
    "title": "jazz dans la vie quotidienne",
    "page_range": "51-54",
    "text": "\"...cn plus de faits spécifiquement musicaux, c'est aussi un nouveau climat moral qui a pénétré dans la musique de jazz\". André FRANCIS Du 17 au 23 février 64, au \"Casa Loma\", Ja \"salle en haut\", JOHN COLTRANE, avec le pianiste McCoy Tyner, le contrebassiste Jimmy Garrison et le batteur Elvin Jones. Je dis d'abord que qui n'a pas été au moins un soir à la \"salle en haut\" du \"Casa Loma\" entendre Coltrane rentre pour moi dans le rang des immobiles et des impuissants à éliminer avant qu'ils pourrissent une société à laquelle se greffe leur épuisement comme une vermine extrêmement nuisible. Poison. Je choisis ensuite de parler à la première personne, plutôt que d'écrire un compte-rendu objectif. La subjectivité est parfois la seule objectivité possible. Très peu d'oeuvres contemporaines me sollicitent intégralement, m'alertant immédiatement, qu'après j'approuve entièrement dans leur totalité. En ces très rares cas il y a vraiment, à un degré d'intensité bouleversant, déchirant, et extraordinairement excitant (le seul \"excitant\" produisant cet effet), une adhésion complète du moi au phénomène auquel il est confronté. Physiqument. Moralement. Intellectuellement. Sexuellement. Je réagis ainsi à la vision d'un film de Jean-Luc Godard, d'un film de Jacques Rivette, à la lecture d'un livre de Boris Vian, d'un livre de Malcolm Lewry, à l'audition de certaines oeuvres de Mozart, de Bartok, de Webern, à l'audition de Charles Mingus, à celle de Thelonious Monk, plus paroxystiquement à celle de John Coltrane. Je crois comprendre que certains aimèrent moins les nuits Coltrane 64 que les nuits 63, lors de sa venue à \"La tête de l'art\". La supériorité des nuits 64 fut pour moi manifeste. Première raison: Elvin Jones. La polyrythmie qu'impose vertigineusement celui-ci me paraît être très exactement la matière organique dont a besoin Coltrane pour réaliser l'impossible qu'il ne cesse d'appréhender. Mc Coy Tyner au contraire, d'un romantisme \"dans l'affection et le bruit neufs\". assure une permanence harmonique elle aussi nécessaire, tandis que Jimmy Garrison au moyen d'un insolite et un baroque presque démentiels un dépassement qui n'est que trop désirable de tous les conforts de la seule raison raisonnante ajoute une excentricité saine au débordement constamment et si prodigieusement intensifié par Jones et Coltrane, titans occupés à de frénétiques chavirements qui mettent à vif. Et qu'on entend mieux maintenant qu'on y reconnaît certains spasmes, certaines durées, certaines accélérations, certaines confrontations volontairement exaspérées, mieux réalisées d'être déjà \"connues\". Deuxième raison: l'insensée cohésion d'un tel quartet, justement. Chacun va à l'extrême d'une singularité émise au maximum, mais chaque singularité en complète une autre, et c'est d'une fantastique synthèse qu'il faut parler, au sens le plus exhaustif du mot synthèse. On entend vraiment, en moments d'un radicalisme qui sollicite et met à nu comme jamais auparavant, comment jouent quatre hommes qui sont fondamentalement d'accord alors même qu'ils exposent des hyper-sensibilités et des complexités assumées littéralement, s'exposant à l'extrême d'une angoisse et une re-création qui font le vide, chacun renaissant à l'instant même de la conflagration-déflagration qu'il provoque et qui l'explose. L'unité des quatre, ici, \"renverse\".. Troisième raison: la perpétuelle contestation. Sûr désormais de \"classiques' qu'on attend de lui, Coltrane, qui les fournit, n'en poursuit pas moins, avec quelle fièvre et quelle gigantesque surpuissance! sa recherche tragique et admirable d'un au-delà perpétuel, atteignable seulement à travers la chair. Ses répétitions, ses longs temps cycliques en saccades, il y revient sans cesse, mais sans jamais s'arrêter, chaque fois replongeant en des abysses dont on ne sait si coeur et tripes y tiendront le coup, défonçant pour pouvoir foncer plus encore en \"lointain intérieur\" appréhendé avec une telle passion, une telle énergie qu'alimente un désespoir lancinant, un tel respect de la matière dans le viol le plus magistral de celle-ci. Le musicien qui s'est le plus renouvelé ces dernières années et est parvenu à des sommets impensables avant lui demeure celui qui cherche, tente, provoque, assaille le plus aujourd'hui encore. Cette musique a pour origine l'angoisse la plus torturante, la plus juste. Pour temps présent la plus foutrale intensité, une dépense de soi et de tous les possibles exemplaire. Pour première conséquence une dévastation de l'auditeur telle qu'elle oblige celui-ci à s'exposer. Il est physiquement très éprouvant d'entendre trop longtemps Coltrane. Puis on ne peut plus s'en passer, et commence cet accord mieux scellé d'aboutir au sortir de telles épreuves. Il fallait là un homme, quatre hommes au coeur et tripes que n'ont généralement pas les hommes du 20e siècle, dons et connaissances ne suffisant pas à un tel niveau. D'où l'unicité presque délirante de la musique que donne à entendre le quartet de John Coltrane. Doù déjà son pouvoir insurrectionnel, révolutionnaire, y compris \"politiquement\". Quatrième raison: \"Alabama\". * * * Tout est comparable. Il suffit d'observer et définir d'un point de vue philosophique (matérialiste) personnalités et comportements y coïncidant et productions (intentions, moyens adoptés, envergure et signification-utilisation du produit fini tel que proposé à la collectivité). Ainsi clairement mis en situation l'individu, tant son “être” que son \"faire\", qui sanctionne le premier. Si je compare à John Coltrane Pierre-Elliott Trudeau, je suis écoeuré de constater la conscience privée du second, dont le superbe mépris d'aristocrate \"intellectuel de gauche\" n'est qu'une diversion pour faire moins \"apparente\" son aliénation au processus de l'entreprise et la vie privée. Et par conséquent sa nullité dans un combat pour satisfaire des besoins collectifs, la négation du \"privé\". Corrolaire inévitable si on y regarde d'un peu près: la coqueluche de ces demoiselles splendides à l'idéal d'assistances sociales épouses de millionnaires \"progressistes\" trahit constamment une collectivité qu'il subjugue en lui faisant prendre pour un libre exercice démocratique ce qui n'est que son pouvoir à lui, P.-E. Trudeau, d'exploitation de l'homme. Jean M. Piotte écrit très précisément: \"La grande majorité des citélibristes étaient des intellectuels bourgeois honnêtes. Contre le duplessisme, ils ont poussé de l'avant les idées de Liberté, Justice et Démocratie. Ils ont préconisé les idéaux de la Révolution Française, révolution qui inscrit la victoire des bourgeois sur la noblesse. (...) Ils n'ont pas su voir que la corruption politique n'était qu'un symptôme de l'inexistence de la démocratie, qu'un symptôme d'une dictature économique.\" Bien. Mais il y a plus grave. Alors remise en question la prétendue honnêteté. Conscient que ses privilèges sont désormais menacés, si une compréhension matérialiste devenait l'acquit d'une collectivité désaliénée, (tous ses privilèges: fortune possible seulement à l'intérieur d'un système économique capitaliste, pouvoir, possible seulement sur une masse et une élite acceptant la pensée capitaliste, bonne conscience, possible seulement dans les cadres d'un mode de vie capitaliste), P.-E. Trudeau se permet d'accuser. Je n'achète jamais le \"Time\". Mais, prévenu à l'avance, j'attendais impatiemment le no 9 (vol. 83), le 28 février 64. Page couverture: THELONIUS MONK. Auquel sont consacrées cinq pages. Seulement, avant Monk, je découvre un reportage, dans la section Canada, pages 9 et 10 sur... Parti Pris. C'est une indication précieuse. Et de l'excellente stratégie: en d'autres temps le \"Time\" révélait l'existence d'un Castro. Arrêtons-nous au jugement que se permet P.-E. Trudeau, un peu choisi comme \"conclusion' à l'information du \"Time\": \"He calls it a stinking piece of gauche totalitarian thought.” Totalitarisme? Il y a une pensée et une action rigoureusement marxistes-léninistes, au moyen des seules quelles faire cesser l'exploitation de l'homme par l'homme; ainsi démontré pourquoi les profits et pouvoirs possibles dans un monde de la \"libre entreprise\", c'est-à-dire de la propriété, la pensée et la conscience privées, le sont de toute façon au détriment de l'homme réel total. Il y a un totalitarisme nécessaire, correspondant à un moment transitoire du travail de désaliénation à mener à bien, lequel travail demeure constamment menacé par les forces en place, colossales au départ et d'autant plus \"prêtes à tout\" que ce travail de désaliénation s'accélère dans le monde, malgré sabotages et super-propagandes concentrationnaires des chancelleries et conseil d'administration. Une certaine irréversibilité de l'Histoire devenant de plus en plus \"comprise\"... Il y a la dictature des monopoles, et des généraux que se choisit le capital. Laquelle dictature ne laisse aucune issue à l'homme dont besoins et désirs sont réels, qui ne pourra donc les satisfaire qu'après avoir supprimé complètement cette dictature, dût-il en passer par un certain totalitarisme provisoire vu les contingences de l'Histoire. De laquelle dictature P.-E. Trudeau se fait un \"apôtre\" convaincu et au \"verbe\" bien hitlérien. Ce pourquoi il faut le dénoncer énergiquement, d'autant plus que sont d'une telle puissance son pouvoir actuel et un \"charme\" qui n'est justement explicable que par le degré d'aliénation de ceux sur lesquels il agit... * * * Et si je compare à Pierre-Elliott Trudeau le phénoménal Thelonius \"Sphere\" Monk, comme me satisfont l'intransigence créatrice, l'extraordinaire quête incessante d'un monde sonore singulier, alors d'autant plus immédiatement perceptible pour tous (dialectique de la désaliénation de l'individu créateur d'abord, qui fournit ensuite à tous des facteurs authentiques pour leur désaliénation - quand un Trudeau n'est qu'un agent de transmission, non créateur, des forces d'aliénation qu'il sert, conséquence du système auquel il est aliéné), comme me satisfont l'invention, un lyrisme dépouillé pour un homme dégagé des valeurs rétrogrades imposées, une rage constamment projetée menant à une sénérité encore difficile mais dorénavant prévue et donc possible de ce pianiste noir magistral, le compositeur de quelques-uns des plus bouleversants et stimulants moments de notre univers et notre temps, de \"Round about midnight\" à \"Bolivar Blues\", de \"Blue Monk\" à \"Monk's dream', le musicien déchirant et magnétisant de tant de nuits si totalement généreuses (dépensées totalement) au Five Spot, à New York. Et ces qualités intrinsèques de l'oeuvre de Monk sont l'amorce d'une re-sensibilisation, puis d'une prise de conscience, permises alors à qui se veut encore capable d'entendre, et en tirer des conclusions. D'où son efficacité dans la lutte pour une appropriation d'une vie quotidienne réinventée pour un homme désaliéné, dans l'adaptation à une praxis révolutionnaire quotidienne, par rapport à la nullité, sinon le danger, P.-E. Trudeau \"technicien\" de cette même praxis, qu'il voudrait faire croire, et tant d'autres avec lui. Pour peu qu'on sache juste assez lire entre les lignes (et comment lire autrement une presse se faisant l'agent de subordination de la demande à l'offre?), il est prouvé qu'on ne peut plus taire Thelonious Monk et Parti pris. J'aime la coïncidence elle-même instructive qui fait se rencontrer les deux dans un même \"Time\" prouvant leur spécificité révolutionnaire, la démagogie réactionnaire d'un P.-E. Trudeau mieux prouvée. C.Q.F.D."
  },
  {
    "author": "gérald godin",
    "title": "welcome to the queen",
    "page_range": "55",
    "text": "Les Reines sont bien à plaindre! Vers les années 1780, Catherine II de Russie demanda à ses bras droits, et dieu sait qu'ils étaient nombreux (la bonne femme étant nymphomane avertie, et une nymphomane avertie en vaut deux) de préparer la tournée qu'elle entendait faire de ses états. Ce fut un beau tohu-bohu. La Russie d'alors, exception faite du Kremlin, était dans l'état le plus déplorable. Tout n'était que taudis, tous n'étaient que pauvres: autant de choses que la vue d'une impératrice ne saurait supporter: montre-t-on à une reine qu'elle ne l'est que d'un dépotoir? On engage donc à l'insu de Catherine une équipe de décorateurs et de figurants. Quand l'équipage impérial se mit en route celui des décorateurs et des figurants le précédait de deux jours. Tout le long du parcours, les agglomérations de taudis furent cachés par des faux murs d'allure respectable et des figurants habillés comme les Cosaques du Don brandissaient des drapeaux et des mouchoirs sous le nez du cortège, tandis que les pauvres étaient parqués à l'écart, hors le champ de vision de l'impératrice. Catherine ne s'aperçut pas, tout le temps que dura son enquête, qu'elle avait sous les yeux tant à Novosibirsk qu'à Pétrograd et Novosibirsk, les mêmes faux-murs et les mêmes gueules: comme quoi, non seulement, ça rend sourd, mais aussi aveugle... Elle rentra au Kremlin satisfaite, rassurée, heureuse. L'autre jour, Marcel Chaput voulut franchir l'écran que font les courtisans entre les reines et la vérité. Il n'avait pas repris son souffle qu'il était dénoncé comme traître. Le grand chef Taré John Diefenbaker demanda son emprisonnement, Jean Lesage qualifia notre jeûneur national d'irresponsable et le Montreal Star, avec le plaisir qu'on imagine, reprit à son compte le mote de Me Lesage et dit que l'irresponsabilité de Marcel Chaput ne les surprenait pas: n'avaient-ils pas vu le même Chaput laisser tomber l'emploi stable qu'il avait au Conseil National de la Recherche pour se lancer dans l'instabilité de la politique? On sait que d'après la morale capitaliste, si l'on n'a pas vécu 20 ans sur la même rue, aimé 19 ans la même femme, emprunté 18 ans de la même banque, bu 17 ans la même bière, travaillé 16 ans pour le même patron, conduit 15 ans la même bagnole, on est un déséquilibré et un insolvable. Or je vous le demande messieurs, comme disent les avocats quand ils s'adressent en cour aux jurés, est-ce un crime de lèse-majesté que de prévenir l'être qu'on aime du danger qu'il court? J'irai plus loin, messieurs. Je soumets respectueusement que le loyal sujet, en ce débat, c'est Marcel Chaput et que ce sont John Diefenbaker, Jean Lesage et l'éditorialiste du Star qui sont les traîtres et qui devraient être accusés sous deux chefs: fausses représentations et vices cachés. Post-scriptum: l'irrespect de certains québécois à l'égard de la Reine d'Angleterre n'a d'égal que l'irrespect de ses propres sujets des British Isles. Savez-vous que dans le langage courant, à Londres, quand on parle d'une \"old queen\", il est question d'un pédéraste sur le retour? Mesurez messieurs, les risques que court notre belle jeunesse saine et catholique si nous pavoissons nos agréables et paisibles villes et villages de banderolles portant les mots: \"Welcome to the Queen\". Il y a donc deux raisons pour qu'à notre tour nous déconseillions ce voyage à la reine: sa protection et celle de notre jeunesse."
  },
  {
    "author": "jan depocas",
    "title": "du zâr nilotique à notre bizarre colonie",
    "page_range": "56-58",
    "text": "\"L'optique de la sociologie coloniale\", écrit l'arabisant Jacques Berque dans la Dépossession du monde (1), a été en général \"celle de la colonisation\". Aujourd'hui que \"le monde bouillonne où flottait, il y a vingt ans, le drapeau égoïste des colonisateurs\"; aujourd'hui que \"les experts\" eux-mêmes, d'accord avec la science la plus grave, considèrent, rétrospectivement (Et le professeur au Collège de France de décocher ici un trait infrapaginalement malicieux: \"L'une et les autres démontraient jadis le contraire. Quoi de plus attendu?\"), le régime colonial comme un de ces \"freins\" économiques que le progrès devait faire sauter, non seulement pour des raisons d'éthique, mais parce qu'aux yeux de l'analyse la moins sentimentale il apparaît comme ayant contrarié les mouvements dont il avait créé l'exigence\"; aujourd'hui, il s'agit de penser et de repenser une sociologie de la décolonisation qui dépasse les conflits de \"l'Oedipe colonial\", hantise de notre temps, et selon Berque, d'aller même jusqu'à décoloniser \"l'anticolonialisme, dont le courant joint Sartre à Las Casas (et non: Las Cases, qu'une coquille en forme d'e muet à la page 91 évoque cocassement avec l'île Sainte-Hélène, Napoléon 1er et le Mémorial...) Las Casas, donc, en passant par Anatole France et Diderot\", courant anticolonialiste, certes, mais au fil de quoi, dit la Dépossession, tout était \"vu de la métropole\"; rapine, gros bénéfices, salut des âmes, science, imagination, idéologie, injustice, philanthropie, colonisation, décolonisation même. Le mot dépossession n'a pas pour Berque le \"brave sens\" que lui donne le petit Larousse: pour celui-là, dépossession, c'est, surtout, \"la fin de l'emprise d'une puissance maléfique. Les colonisés, dit-il, étaient possédés comme d'un démon.\" (2) Dans la célébration du rite nilotique du zâr, \"le possédé chasse de lui les démons en les mimant en saltation réglée. Les figures sont complexes et savantes. Il faut une maîtresse de ballet. Il faut couler les fureurs salvatrices dans un moule traditionnel. Beaucoup de docilité, de minutie et d'enthousiasme tout ensemble sont nécessaires pour que réussisse l'orchestrale dépossession\". Tout comme le zâr, la dépossession berquienne du monde, en Afrique, en Asie, en Amérique, est comportement mondial de dé-possession, dédamnation, si je puis dire, dédamnation des damnés de la terre d'un Franz Fanon (3). Ici, prenons la liberté d'oublier les Arabes et leurs \"maudits Français\", les Arabes et leurs \"maudits Anglais\", Arabes qui, quoi de plus naturel? peuplent le livre de l'arabisant, mais sans empêcher pourtant la spécialité de celui-ci de s'achever en \"recherches spécifiques sur la généralité de l'humain\"; et faisons comme si, des \"Profils perdus de l'anthropologique\" aux \"Vagues de la décolonisation\", en passant par \"Impérialisme et technologie\", la Dépossession du monde n'était qu'un contexte, contexte aux mille et une nuances, de la note 3, page 68. Que le Québec, bizarre colonie, livre à l'historien \"le cas spécial d'une colonisation sur great whites\", \"étranges colonisés, apparemment maîtres dans leur province\", \"Latins du Nord\" en proie à \"cette rancune tri-complexée\" qui les oppose à la fois \"à une Angleterre conquérante, à une France marâtre, aux Etats-Unis, géant bonasse et destructeur\", cela, l'auteur des Arabes d'hier à demain et du Maghreb entre deux guerres l'a dit, déjà, dans un fulgurant article de journal (4). C'est plus scientifiquement que la note 3, page 68 pécise qu'il y a, dans notre damné blâd (le mot est de moi et non, bien sûr, de Jacques Berque) (5), interférence de \"deux types d'impérialisme\". Mais ces deux \"types d'impérialisme\", il faut bien se garder de les confondre à la hâte avec les deux empires, l'anglais et le français, qui ont étalé en couleurs convenues sur la mappemonde \"ce rose\", pour citer un mot de l'humour berquien, \"ce rose que l'époque victorienne emprunte à ses gelées pour en tartiner le quart des terres émergées et le violet vineux de la France... (couleur que celle-ci aura peut-être emprunté, elle, à quelque peur bleue de la déconfiture d'outre-mer?... Mais trêve de plaisanteries: gelées, déconfiture, ici, n'ont-elles pas un peu trop l'arrière-goût du sang des autres?) Donc, deux types d'impérialisme\" dont participe le cas québecois, - impérialisme dont Marx et Lénine, entre autres, se sont, si j'ose dire, partagé les stades, au temps où quelques grandes puissances, elles, se partageaient le monde. Le plus récent de ces \"types d'impérialisme\", c'est l'impérialisme fin de siècle, analysé, et selon \"l'analyse la moins sentimentale\", dans L'impérialisme, stade suprême du capitalisme; l'autre \"type\", désormais archaïque, son \"grand problème\", note Berque, résidait dans \"la situation des immigrés par rapport au monopole métropolitain\": c'est surtout sous cet aspect que l'envisage encore Marx. Que ce type-ci d'impérialisme, \"refrancisant\" (si je puis dire) sous un certain aspect les immigrés que nous avons été jadis, en situation par rapport au monopole métropolitain de l'ex-vieille-France, ne pose plus au Québec que des problèmes de \"survivance\", des survivances de problèmes, c'est évident; mais il est non moins évident, quant à l'autre type berquien d'impérialisme, que le coq gaulois est loin d'avoir, au Canada \"ex-français\", la part du lion - part qui, d'ailleurs, va, non plus aujourd'hui au vieux lion britannique, mais bien plutôt au... castor canuck et à l'aigle yankee qui se la disputent - selon un fair-play bien à eux: en vertu de la loi de cette drôle de jungle bourgeoise, l'impérialisme n'est-il pas concurrence de plusieurs impérialismes? \"La complexité du cas\", nous dit la note 3, page 68, \"ou plutôt des cas posés par l'Amérique latine (Canada français compris) (6), est qu'ils participent de l'un et de l'autre selon des dosages et à des degrés d'affranchissement variables\". Voilà le hic! Je viens d'entendre le cri noir d'une corneille de mars: partout et nulle part, elle a croassé dans le blizzard figé de cette joualement dull, trop dull deuxième-ville-française-du-monde... (\"Des villes comme Montréal, le continent en fourmille (sic)\", a dit un illustre sire...) - tout ça, sous un soleil morne, mort-né. \"En étrange pays dans mon pays lui-même”... Non - sans patriotardise, 37 fois non! Révolu, il est révolu, le temps où sir Wilfrid Laurier était le \"porte-parole de l'Empire\" (8)! - révolu, révolu, le temps où l'antisir Henri Bourassa était le déporte-parole de notre antiimpérialisme! Au diable le bourrassage de crâne! (n'en déplaise à M. Claude Ryan et à... un certain lord Acton...) Au diable, au diable vert la langue-gardienne-de-la-foi! - et le post-post-lauriérisme... rouge ... rouge? que non: vieux rose à Ottawa, vieux rose à Québec! Au diable sir Wilfrid! Bourassa, Henri! et leurs grands jouaux! et leur victorienne, trop victorienne victoria avec! (La victoria: non pas la reine d'Angleterre, bien sûr, démajusculée ou non, mais bien le char de l'Etat - cahotant, croulant char de leur... con-machin anglocanado-franglocanayen... Anglocanado-franglocanayen? Le mot n'est pas plus néo-gothiquement bizarre, trizarre, que la susdite con-chose...) Que nous voilà loin de la Dépossession du monde? Non point: chacun ses démons, voilà tout."
  },
  {
    "author": "patrick straram",
    "title": "godard: une difficulté d'être exemplaire",
    "page_range": "59-62",
    "text": "On ne le répétera jamais assez: L'INVENTAIRE DE SES PROPRIETES EST UN MOYEN FONDAMENTAL DE SE METTRE EN SITUATION, ET PAR CONSEQUENT UN BESOIN PRIMORDIAL DE L'INDIVIDU VOULANT S'IDENTIFIER A UNE PRAXIS. La mise en situation manque horriblement dans ce pays, et explique bien des stagnations, des carences, des échecs lamentables. (Est-il nécessaire d'évoquer Bill 60, Ministère des Affaires Culturelles, suspension, espérons-le provisoire, de l'Egrégore, etc...?) A tous les niveaux un idéalisme non expliqué, des explications non situées dans des structures les reliant entre elles et à un tout, des structures réclamées ou proposées sans que leur nécessité soit explicitée par rapport à une dialectique de l'Histoire pouvant seule les faire \"désirables\" et inévitables\" permettent un confusion et un imposition de valeurs fausses ou bâtardes qui retardent d'autant une action réelle à propos des phénomènes abordés - parce que ceux-ci n'ont pas été mis en situation. (Que soient abordés église ou laicisme, nationalisation ou libre entreprise, R.I.N. ou P.S.Q., évolution ou révolution, liberté ou libération, etc..., sans parler bien sûr de cinéma et critique cinématographique!) Un inventaire de ses propriétés, pour peu que l'intéressé le dresse avec une rigueur tant morale qu'intellectuelle intransigeante, c'est par ailleurs un examen de conscience autant qu'un examen de la situation, et se connaissant mieux on connait mieux ce que l'on étudie, le corollaire étant une amélioration de l'amour. Comment mieux prévoir l'année cinématographique 64 à Montréal qu'en situant l'année 63 - et ce faisant se situant (un respect fondamental qu'on doit au lecteur)? Année 63 durant laquelle j'ai vu 282 films. Si j'élimine ceux vus précédemment et ceux revus (une ou plusieurs fois), j'ai \"découvert\" 74 courts-métrages, ou moyens métrages, ou sketches, et 156 longs métrages. Si j'élimine CITIZEN KANE, M. LE MAUDIT, LA REGLE DU JEU, LE SIGNE DU LION, HATARI et WILD RIVER parce que vus précédemment (?), ainsi que LA PROIE POUR L'OMBRE (Astruc), ADIEU PHILIPPINE (Rozier), LE PROCES (Welles) et MORAMBOURG (Bonnardot et Gatti) parce que non montrés encore à Montréal, ainsi que L'OPERA-MOUFFE (Agnès Varda) et VOIR MIAMI (Gilles Groulx) parce que pas encore \"exploités commercialement\" - un scandale intolérable -, j'obtiens, non sans difficultés complexes avant de me résoudre à ce choix trop limitatif, comme meilleurs films vus à Montréal cette année: 1: VIVRE SA VIE et LE PETIT SOLDAT (Jean-Luc Godard), 3: L'ANGE EXTERMINATEUR (Luis Bunuel) et LE GUEPARD (Luchine Visconti), 5: LES CARABINIERS (Jean-Luc Godard), 6: A BOUT DE SOUFFLE (Jean-Luc Godard), 7: CLEO DE 5 à 7 (Agnès VARDA) et IL GRIDO (Michelangelo Antonioni), 9: LA MORTE SAISON DES AMOURS - ici titré LES LIAISONS AMOUREUSES - (Pierre Kast), 10: A TOUT PRENDRE (Claude Jutra), RIDE THE HIGH COUNTRY - aussi titré GUNS IN THE AFTERNOON (Sam Peckinpah), BANDITI A ORGOSOLO (Vittorio de Sica), VANINA VANINI (Roberto Ressellini), HALLELUJAH THE HILLS (Adolfas Mekas) et L'ECLIPSE (Michelangelo Antonioni). Bilan qui révèle que pour moi un auteur de films a manifestement autant que magistralement été L'AUTEUR DE FILMS de l'année 63 à Montréal: Jean-Luc Godard. Jean-Luc Godard est né le 3 décembre 1930 à Paris, et a opté pour la nationalité suisse pendant la dernière guerre. Il fut un critique assez retentissant pour \"La gazette du cinéma\", \"Les cahiers du cinéma\" et \"Arts\". Il est l'auteur de vingt courts métrages: OPERATION BETON (1954), UNE FEMME COQUETTE (55), TOUS LES GARÇONS SAPPELLENT PATRICK (57), CHARLOTTE ET SON JULES et UNE HISTOIRE D'EAU - ce dernier avec Truffaut - (58), du sketch LA PARESSE, dans LES 7 PECHES CAPITAUX (61), d'un sketch dans ROGOPAG (62) et de six longs métrages: A BOUT DE SOUFFLE (59), LE PETIT SOLDAT (60), UNE FEMME EST UNE FEMME (61), VIVRE SA VIE et LES CARABINIERS (62), LE MEPRIS (63). Il prépare un sketch de LES PLUS BELLES ESCROQUERIES DU MONDE et parmi ses projets il faut signaler une mise à l'écran de la pièce de Jean Giraudoux \"Pour Lucrèce\". Que n'a-t-on pas reproché à Godard? Inutile d'y revenir, il y a des réfutations inutiles, des données rétablies sûrement par le temps. Quant aux louanges décernées, elles sont le plus souvent d'une superficialité désolante, qui dénote bien son petit conformisme intellectuel et moral (d'où incompatibilité). Citons immédiatement Jean-André Fieschi qui, dans une analyse remarquable dans le \"Cahier du cinéma\" 137 (novembre 62), écrit: \"Oeuvre donc pour \"happy few\", peut-être, mais il s'agit moins ici d'une soi-disant élite intellectuelle que d'une réceptivité à un langage du coeur, qu'il faut savoir entendre, et qui nous juge alors même que nous croyons juger\". Petite mise au point qu'il faudrait se faire un \"Devoir\" de méditer. Un langage de coeur, l'utilise un \"homme de coeur\", au sens où l'entend Roger Valland' (et Godard ne rêve-t-il pas de porter à l'écran \"325.000 francs\"?). Homme de coeur, l'était comme le contemporain exemplaire Boris Vian, auquel je pense presque chaque fois que je pense à Godard (ce qui est plutôt fréquent). Cette même phrase de Jean d'Yvoire ne vaut-elle pas pour les deux, spécifiant une affinité capitale dans le monde moderne? \"Je ne connais guère d'humour plus noir qui cache aussi bien, l'un par l'autre, et son alerte ironie et son affreux cafard\". Il est décidément trop facile de s'en tenir à une croyance ou à une idéologie, et de calquer comportement, action ou art sur des articles de la loi (quelle qu'elle soit). Aller au bout de soi-même est l'essentiel et la seule attitude qui puisse satisfaire réellement, \"littéralement\". Tout aborder d'un point de vue existentialiste, pour parvenir à une essence. Ce qu'admirablement fait Godard dans chaque films, chaque fois admirablement un commencement alors même que peu d'oeuvres sont pareillement une somme d'une telle continuité, une semblable unité. C'est certes avec Godard qu'est le plus probant ce passage du documentaire à la fiction, et vice-versa, qui donne leur envergure et leur importance aux meilleurs films. L'art, issu de sensations, de sentiments, d'intuitions et de désirs archétypiques, devient bien aussi un manifeste, signifiant l'auteur par rapport à autrui et à tous. Actualités et création enfin jointes, réalisme et \"je\" enfin soudés en une même appréhension du mental et du matériel, en un même mouvement en rendant compte rigoureusement tout en accélérant et sublimant, justement, cette totalité sinon insupportable. Le mépris de Godard pour tous, parce qu'il ne peut \"raisonnablement\" accepter bêtise, lâcheté, compromis, aliénation - \"raisonnablement\": \"C'est par Sartre que j'ai découvert la littérature: il m'a fait déboucher sur tout le reste\". Ne l'oublions jamais -, ce mépris souvent superbement violent a pour corrolaire une tendresse, une chaleur humaine, un lyrisme d'homme intelligemment disponible et qui fait don de lui-même, une humanité vivante qui sont rares aujourd'hui. Nul mieux que lui ne sait observer, fouiller, scruter, \"voir\" personnages ou situations. Son désespoir est juste, juste et stimulante la formation constante de possibles pour un homme total réel qui en découle bien naturellement, et ne peut être justement qu'à partir de l'acceptation de ce désespoir. Le reste est cogitation, masturbation, déshumanisation. \"Godard est le cinéaste par excellence de la difficulté d'être\". Fieschi a raison. Et c'est ce perpétuel besoin d'un dépassement de tous les acquits qui le fait dépasser les autres et les \"théories\" dont tant se contentent, soumis et passifs. Ainsi peut-il déclarer: \"Pour moi, un artiste est forcément de gauche. Même Drieu La Rochelle était de gauche. En revanche, Krouchtchev et Kennedy sont de droite, ils sont totalitaires\". Et LE PETIT SOLDAT, cette analyse supra-lucide et hyper-sensible d'un homme s'interrogeant sans sursis et faux-fuyants, s'avère la plus éclatante (si la plus douloureuse) dénonciation de l'impuissance des \"gauches\" occidentales à voir quels et où sont les vrais problèmes, de leur incapacité, voulue dans trop de cas, subie seulement parfois, qui fait inévitable leur impuissance, dont les meilleurs sont les premières victimes, ce qui à son tour affaiblit ces \"gauches\". Certains alors renoncent, certains font l'amère découverte d'un désespoir les \"situant\" mais ne renoncent ni à leur intégrité ni, ce qui est plus vital encore, à leur intégralité. De même aucun film ne saurait-il plus se prétendre anti-militariste ou pacifiste vraiment et totalement depuis qu'existe cette extraordinaire démonstration des conséquences dont personne, personne, n'est à l'abri, ce pamphlet unique: LES CARABINIERS. (\"C.O.F.D. CARABINIERS quel film dangereux\". J.-L. G.) Et, parce que la forme et le fond sont étroitement liés pour Godard, conséquence d'une incessante quête et une intransigeance morales (magistralement a-morales), qui font de l'artiste son plus génial artisan, VIVRE SA VIE, oeuvre majeure du cinéma d'aujourd'hui et plus encore de demain, devient, de par facture et mouvement intrinsèques, la plus provocante et la plus irréfutable \"critique de la vie quotidienne\". Parce que celle d'un homme passionné, mais résolument et intraitablement lucide, ne serait-ce que pour mieux vivre ses passions s'étant fidèle. Ce qui compte autrement plus que tout programme ne voulant tenir compte que des faits. (Contingences de l'Histoire et stratégies politiques n'ont rien à voir au niveau de la création d'une oeuvre d'art, laquelle ne permet de communiquer avec autrui et d'amorcer d'autres communications qu'en autant qu'elle est subjective, car sinon comment engager l'individu en ce qu'il est? Ce n'est pas parce que la politique est la forme supérieure, nécessaire et inévitable, de tous les arts de l'homme qu'il faut lui subordonner la création de l'oeuvre d'art. L'art est une re-création globale du monde, dont autonomie et intégralité font la force. Sans arts: pas de politique. Ce qui est encore assez mal compris.) De VIVRE SA VIE Claude Miller, dans le \"Téléciné\" 108, a su écrire: \"Il ne s'agit pas d'une construction logique, au sens traditionnel du terme, où les scènes s'enclenchent selon une causalité dramatique minutieusement étudiée, mais de l'illustration, par tranches successives, du développement d'une idée générale\". Don, préscience, génie du cinéma de Godard procèdent d'une vision du monde dont l'authenticité est garantie par désintéressement et avidité de celui-ci. Désintéressement et avidité. Ce paradoxe n'est pas de trop lorsqu'on tente d'esquisser ce qu'est Godard. Et à tout paradoxe correspond une dialectique l'explicitant, si on veut bien s'en \"donner la peine\". Godard, comme quelques-uns (peu), est le plus déroutant et le plus sensationnel \"instinctif\" qui soit parce qu'il vit en fonction d'une certitude intérieure lui certifiant liberté et donc excellence de l'instinct. La réciproque est naturellement vraie. C'est au moyen d'une incomparable utilisation du cinéma que Godard précise de mieux en mieux une vision du monde et un style de vie qui correspondent à une pensée. L'adéquation homme-oeuvre est enfin réussie, parfaite, extraordinairement enrichissante pour qui en est le témoin. Sait voir et entendre. Et par là se juge... Godard a déjà dit, durant un entretien publié dans l'indispensable et passionnant \"Cahier du cinéma\" 138 (décembre 62: nouvelle vague): \"En tant que critique, je me considérais déjà comme cinéaste. Aujourd'hui je me considère toujours comme critique, et, en un sens, je le suis plus encore qu'avant. Au lieu de faire une critique, je fais un film, quitte à y introduire la dimension critique. Je me considère comme un essayiste, je fais des essais en forme de romans ou des romans en forme d'essais: simplement, je les filme au lieu de les écrire. Si le cinéma devait disparaître, je me ferais une raison: je passerais à la télévision, et si la télévision devait disparaître, je reviendrais au papier et au crayon. Pour moi, la continuité est très grande entre toutes les façons de s'exprimer. Tout fait bloc. La question est de savoir prendre ce bloc par le côté qui vous convient le mieux\". Une telle conscience de ses intentions et des moyens à sa disposition indique assez l'assurance de Godard dans son désespoir même, moralement comme pratiquement... Fieschi a encore raison: \"La difficulté d'être est résolue pour Godard par l'être même du cinéma. En apprenant le cinéma, il a appris à vivre\". Sa vie... L'essentiel. Chaque film en est l'affirmation la plus bouleversante, la plus magistrale, la plus utile. On ne comprit certes pas en 1941 ce que terminait, transformait et allait permettre CITIZEN KANE. La plupart ne sentent encore que confusément ce que Godard révolutionne et ce qu'il rend possible. Trop encore n'y \"voient rien”. Dès l'existence d'une oeuvre il faut tenter absolument d'en indiquer les propriétés fondamentales, qu'elle soit plus accessible au plus grand nombre. Son cinéma comme aucun est autonome, se suffit complètement à lui-même, alors même qu'il utilise comme on ne l'osa jamais littérature et bandes dessinées, théâtre et journalisme, peinture et politique, qu'il est pour tout de bon synthétique - la preuve d'une maîtrise absolue, d'un classicisme. Son cinéma, comme aucun spécifiquement cinématographique, est le véhicule parfait d'une représentation d'une des pensées les plus importantes pour un devenir à la mesure d'un homme réel et réalisé. (Ce à quoi ne parviennent qu'épisodiquement un Welles, un Rossellini, un Visconti, un Resnais, un Hawks, que donc \"dépasse\" Godard, cet extraordinaire documentariste de l'intérieur des êtres et des phénoménologies.) Me fais-je bien comprendre? Avec un Henri Lefebvre, un Boris Vian et un John Coltrane (pour m'en tenir au présent dans lequel j'existe\"), Jean-Luc Godard est l'un des très rares hommes qui m'incitent à penser une vie vivable. D'un point de vue individualiste comme d'un point de vue politique, au moment de la conciliation nécessaire des deux justement, puisque dans une perspective marxiste-léniste bien comprise l'individu, une fois sociétalisé pour qu'il soit total et réel, a à vivre sa vie. \"De chacun selon ses capacités à chacun selon ses besoins\". Ce que Jean-Luc Godard, au-delà de toute orthodoxie politique actuelle, exprime en une oeuvre dont les fulgurances finiront par être comprises par tous, contribuant ainsi à cette maîtrise par l'homme de ses capacités, ses besoins, ses limites, ses aspirations, ses possibilités. \"De chacun selon ses capacités à chacun selon ses besoins\". Sinon pourquoi, comment exister?"
  },
  {
    "author": "jacques ferron",
    "title": "ce bordel de pays (5)",
    "page_range": "63",
    "text": "Lors de la première grande guerre, un petit village de la Beauce proclama na son indépendance. Cette république autonome ne dura guère. Deux jours après la proclamation qui avait coïncidé avec l'incendie du bureau de poste, la Police montée descendait de cheval dans ce village étonnant. Les femmes, les enfants, le curé, les vieillards furent épargnés, mais le reste, c'est-à-dire les mâles farauds, fut emmené dans la prison de Saint-Joseph. La nouvelle république ne put ainsi dépêcher d'ambassadeurs de par le monde et aucun pays ne la reconnut. Quarante ans plus tard, Hilaire Beauregard, qui faisait dans les patates, eut à sévir contre les grévistes. Il transforma sa pépé en armée et l'envoya contre Asbestos. L'avocat des grévistes ne vit pas venir ces rufians d'un bon oeil. Il ne se sentait aucun respect pour l'honorable Duplessis. Il eut l'idée de faire celui-ci cocu et d'évincer la pépé par la gendarmerie royale. Il s'agissait pour cela de compliquer la grève d'un délit de lèse-majesté, lequel délit était facile à imaginer: proclamer la république autonome d'Asbestos. L'avocat était un homme pondéré; il resta sur son idée et la pépé, après quelques escarmouches, put occuper la place. Après quoi la grève fit long feu. Les grévistes s'amendèrent et redescendirent dans leur trou. Ces incidents, toutefois, avaient attiré l'attention du pays sur nos petites villes minières. Une grève de perdue, trois livres de gagnés. Le meilleur fut celui d'André Langevin, écrivain minutieux et imperturbable qui porte sans doute, pour écrire, des gants en fibres d'amiante. Celui de Jean-Jules Richard n'est peut-être qu'un brouillon; il ne peut se comparer en tout cas à \"Neuf jours de haine\". Quant au dernier, oeuvre de Pierre Elliott Trudeau, il apporte l'opinion de la momie de Montesquieu. Voici comment cet écrivain travaille: il a un médium, professeur à McGill. Le médium donne voix à la momie. Pierre Elliot traduit. Le résultat est épuré par un jésuite pour être enfin livré à la consommation. Cela donne une impression de rigueur et de bon sens. Et pourtant il n'y a rien de plus machiné et de plus artificiel. Les républiques autonomes, de prime abord éberluantes, à la réflexion n'ont rien de bien surprenant. Chaque partie du pays est développée par elle-même. Le Québec a longtemps été un agglomérat de petites provinces isolées les unes des autres. Les gars n'allaient pas chercher femme à plus de sept milles de la maison natale. L'est et l'ouest de la Mauricie ont été plus d'un siècle sans communiquer. Dans Maskinongé, où je suis né, le bout du monde se situait, au nord, à exactement dix milles de Saint-Léon. La première réunion de toutes ces petites provinces a été faite par l'Eglise. Elle y rencontra quelques difficultés. Il y aurait là-dessus des livres plaisants à écrire. Si quelqu'un voulait s'y essayer, je lui conseillerais la grande chicane de la Baie-du-Febvre. Les habitants, tout au long du siècle dernier, envoyèrent promener leur évêque. Ils se déclaraient paroisses autonomes quand ils ne partaient pas mitaines. Et c'était d'autant plus facile que l'évêque n'avait pas d'armée. L'évêque allait faire un petit tour et revenait. A défaut de Police montée ou de pépé, il avait les fléaux de Dieu et le régistre d'état civil. Les paroisses révoltées finissaient par se soumettre. Il semblerait bien qu'il n'y a pas de place, dans notre monde moderne, pour la paroisse libre de Saint-Mathieu-du-Piton ni pour la république autonome de Saint-Hilaire-de-Dorcet."
  },
  {
    "author": "Unknown",
    "title": "publi-vulgarité",
    "page_range": "64",
    "text": "Il y a longtemps que ce brillant uniforme de parade n'est plus la tenue de service du soldat. L'Armée canadienne moderne, tout en conservant ses meilleures traditions, marche au rythme de notre époque. Accomplissant une mission essentielle au maintien de la paix, l'Armée offre aux jeunes épris d'aventure: fusils FN belges 7.62bb., semi-automatiques pistolet 8 mm. appareils de radio portatifs “walkie-talkie”. machine à polycopier “Gestetner”. Une quantité indéterminée de munitions et d'uniformes. Venez les prendre. Nous avons en stock tout ce qu'il vous faut. (Extraits de La Presse, 21 et 22 février 1964)"
  }
]