[
  {
    "author": "Parti Pris",
    "title": "Un nouveau Parti Pris",
    "page_range": "2",
    "text": "Voici le premier numéro de parti pris nouvelle formule. Il s'agit d'une revue-magazine, d'un mensuel d'information et d'analyse, qui s'adresse, dans l'optique du socialisme décolonisateur, à la nouvelle gauche québécoise. Revue - magazine Le nouveau parti pris sera de lecture facile, de présentation claire. Grand format, photographies, dessins, caricatures... Nous la voulons aussi révolutionnaire dans son style et son graphisme que dans son contenu. Socialisme décolonisateur Le nouveau parti pris continuera le combat socialiste, indépendantiste et laïciste. Au sein d'une équipe élargie, augmentée, on retrouvera les collaborateurs réguliers de la revue. Nous avons toujours les mêmes parti-pris! Mensuel d'information et d'analyse parti pris veut trouver et révéler des faits: reportages, documents, enquêtes, entrevues, commentaires et analyses en formeront le contenu. A mi-chemin entre l'actualité pure et simple et l'élaboration idéologique, son domaine est l'information fouillée, analysée, interprétée. La gauche québécoise Indépendance, socialisme et laïcisation: ces trois termes, surprenants il y a quelques années, font aujourd'hui l'unanimité de la nouvelle gauche au Québec. Divergences et nuances ne brisent pas ce consensus. Nous nous adressons à tous ceux qui, seuls ou dans des groupes divers, sont d'accord sur ce minimum-essentiel. Chaque mois, dans le désert de l'information bourgeoise, dans le bourbier de la réaction tranquille, nous voulons fixer des points de repère, rétablir le contact, resserrer les liens qui unissent cette gauche qui fera ou ne fera pas — le Québec."
  },
  {
    "author": "Parti Pris",
    "title": "Dédicace",
    "page_range": "4",
    "text": "parce que la France a montré que résistance et liberté témoignent de la valeur d'un peuple; parce que le Président De Gaulle a posé un jalon dans la prise de conscience de la collectivité québécoise; parce que le Parti Communiste Français et le Parti Socialiste Unifié se sont déclaré solidaire de la lutte de libération du Québec; parce que la France et le Québec partagent un destin commun; parce que le Québec joue un rôle dans la lutte contre l'impérialisme américain; mais aussi parce que nous sommes en droit d'exiger d'eux une meilleure compréhension et un appui formel : AUX CAMARADES FRANÇAIS NOUS DEDIONS CE NUMERO"
  },
  {
    "author": "Philippe Bernard",
    "title": "Editorial: VIVE LE QUÉBEC LIBRE!",
    "page_range": "5-8",
    "text": "Commentant le discours du Général De Gaulle à Montréal, un journaliste (Jean-Marc Léger) résume les réactions au “Vive le Québec libre” : “Côté rue, lundi soir, c'était l'explosion d'enthousiasme; côté notables, sur la terrasse de l'Hôtel de Ville, c'était le malaise, l'irritation, l'inquiétude”. Ce clivage entre le peuple et les notables n'est pas nouveau au Québec; il s'agit d'ailleurs d'un phénomène qu'on retrouve dans toutes les sociétés colonisées: d'une part le peuple qui tente par tous les moyens – parfois lucidement, parfois maladroitement – de se libérer de son état de dominé, d'autre part les notables qui s'alarment de ces mouvements d'émancipations. Pour sauvegarder leurs intérêts, ils s'empressent d'encenser le colonisateur, d'afficher leur fidélité par des déclarations de foi et par leur mépris envers le peuple bête et ignare. Qu'on se souvienne des commentaires à la suite du vote créditiste. Et nous assistons au délire de Lesage, à la servilité de Drapeau, à la veulerie de Marchand, au cabotinage de Trudeau, à l'odieux éditorial du Soleil, à la mesquinerie de Ryan. Le passage de De Gaulle au Québec se traduit d'abord par une démarcation très nette entre les amis et les ennemis du peuple; militants pour l'indépendance, intellectuels et ouvriers, et roi-nègres prêchant le statu quo et collaborant avec l'adversaire. Les déclarations mesquines de nos notables conjuguées avec la fureur des dirigeants canadians et la campagne haineuse de la presse anglo-saxonne nous ont permis d'identifier clairement ceux que nous combattons; nous nous en réjouissons. Pour reprendre Mao-Tsé-Toung: \"Si nous sommes attaqués par l'ennemi, c'est une bonne chose, car cela prouve que nous avons tracé une ligne de démarcation bien nette entre l'ennemi et nous. Et si celui-ci nous attaque avec violence, nous peignant sous les couleurs les plus sombres et dénigrant tout ce que nous faisons, c'est encore mieux, car cela prouve non seulement que nous avons établi une ligne de démarcation nette entre l'ennemi et nous, mais encore que nous avons remporté des succès remarquables dans notre travail\". Cristallisation des forces politiques en présence au Québec: démasqués par l'enthousiasme populaire qui a renversé le paravent de la servitude, nos élites indigènes ont tenté en vain de minimiser l'événement et de tranquilliser la colère du maître. Cet écran entre le Québec et Ottawa, ce tampon que représentent nos notables pour cacher les risques d'affrontement direct entre le colonisé et le colonisateur, c'est le rôle historique de la petite bourgeoisie; prises entre la classe bourgeoise et la classe ouvrière, les classes moyennes s'efforcent de conserver leur statut d'intermédiaires. Intellectuels, professionnels, commerçants, cultivateurs, petits industriels, les classes moyennes sont en état perpétuel d'instabilité; s'opposant à la fois à la bourgeoisie et au prolétariat pour maintenir leur existence, elles sont par essence conservatrices, quand ce n'est pas réactionnaires. Sous la pression de l'histoire, diverses fractions de la petite bourgeoisie se joindront au prolétariat, les intellectuels demeurant les premiers à poser ce geste. D'autres fractions de la petite bourgeoisie résistent plus longtemps à ce processus; tout en s'opposant à la bourgeoisie, elles s'y accrochent farouchement pour maintenir leur existence. Ce n'est rejetés définitivement par la bourgeoisie que les notables, les professionnels, les petits industriels se rallieront au prolétariat. Ces classes moyennes chercheront à endormir la conscience des travailleurs dans les dédales du trade-unionisme et le chantage de l'économisme. C'est contre ce danger que la gauche québécoise doit lutter. Car en dernière analyse, la lutte nationale est une lutte de classes. Les partis nationaux se targuent de déclarations de principe, mais évitent soigneusement les mots d'ordre: \"Maîtres chez nous\", \"Egalité ou indépendance\" sont des proclamations vides de sens lorsqu'elles ne débouchent pas sur des politiques à court terme et des politiques à long terme. Ni le Parti libéral, ni l'Union nationale, ne sont en mesure, et ne le désirent pas, de permettre aux travailleurs de prendre le pouvoir; et ni le R.I.N. probablement. Indépendance, oui, mais indépendance, socialisme et laïcisme, en un mot décolonisation. Pendant longtemps, les notables refusent l'indépendance, et se portent à la défense du colonisateur; dès que le mouvement de libération prend de l'ampleur, la petite bourgeoisie nationale tente d'en prendre le contrôle et de réaliser l'indépendance pour son profit. Ce danger existe au Québec, et seule la gauche organisée, seule l'avant-garde de la classe des travailleurs est en mesure de le contrecarrer. La visite du Général De Gaulle a accéléré la marche vers l'indépendance. Le séjour du Président de la France dans notre pays fut un catalyseur, un de ces événements circonstanciels qui se traduisent par un bond du déroulement de l'histoire; on doit en comparer l'importance avec la naissance du F.L.Q., la mort de Duplessis ou la grève de l'amiante. Il n'est pas exclus que l'Union nationale fasse l'indépendance. Il nous appartient de le prévoir. Soit devenir une république à patates sous l'égide de la C.I.A., soit tenter de construire le socialisme dans un pays qui sera nôtre. En ce sens notre lutte est parallèle, intégrée devrions-nous dire, à celle des noirs aux Etats-Unis et des latino-américains. L'OLAS a proclamé sa solidarité avec le Black Power; au cours d'une manifestation récente, des noirs distribuaient des tracts proclamant leur solidarité avec notre lutte de libération; nous sommes solidaires de la révolution cubaine. L'impérialisme américain joue perdant. parti pris/ph.b."
  },
  {
    "author": "Gilles Bourque",
    "title": "DE GAULLE, POLITIQUE ET STRATÉGIE",
    "page_range": "9-13",
    "text": "De Gaulle au Québec. Premier acte global de décolonisation. En criant \"Vive le Québec libre\", du balcon de l'Hôtel de ville, le Général plaçait le Québec sous un éclairage total: il le mettait en situation sur la scène internationale, il le révélait à lui-même, il obligeait tous les intérêts, autant canadiens que québécois, à prendre position sur le problème de son développement. Cet événement choc de l'histoire du Québec offre une très grande diversité d'aspects sous lesquels on peut l'analyser. Cet article tentera, pour sa part, de déceler, à travers les prises de position à caractère politique (française, canadienne et québécoise), les éléments de connaissance du milieu et de la conjoncture internationale qui pourront conduire à l'élaboration d'une véritable stratégie de décolonisation, sans négliger de dégager en même temps les failles existant dans notre perception des forces socio-économiques nous empêchant d'y arriver de façon satisfaisante. 1 Gauche française et perspective atlantique On connaît probablement les positions prises par les principaux partis politiques français dans l'affaire De Gaulle: appui du parti communiste et du P.S.U., désaveu de la droite et de Giscard D'Estaing. Mais la position de François Mitterrand nous semble la plus intéressante sur le plan de l'analyse en ce qu'elle est la plus répandue dans la gauche française, et surtout en ce qu'elle situe le fait québécois dans une fausse problématique. Cette position, qui s'inspire largement des idées de Claude Julien élaborées dans son volume \"Canada: dernière chance de l'Europe\", tend à placer le fait québécois dans une “perspective atlantique\". Si l'on s'en tient aux tenants de cette théorie, et donc à M. Mitterrand, on peut encourager l'affirmation des Québécois, mais il ne faut pas trop flatter son \"particularisme\". Cette dernière attitude pourrait, en effet, mener le Québec à l'indépendance ce qui, selon Mitterrand et Julien, créerait un déséquilibre dans les rapports de forces en Amérique du Nord et augmenterait la puissance des Etats-Unis. Il est important de comprendre la logique de cette prise de position et surtout le cul-de-sac dans lequel il engage les Québécois. Placer le Québec dans une perspective atlantique, c'est-à-dire dans l'histoire du développement des sociétés d'Europe occidentale et d'Amérique du Nord, c'est lui refuser le droit pur et simple à l'autodétermination. Le nationalisme est devenu dans cette conjoncture une force de conservation qui ne peut servir de tremplin à une véritable remise en question. Le capitalisme européen s'est en effet développé grâce à la création d'états nationaux abolissant les barrières tarifaires intérieures, créant un marché national sur un territoire national et réalisant l'union culturelle des groupes sociaux vivant à l'intérieur de ses frontières. Ce mouvement de création de nationalités s'est réalisé au profit des nations les plus fortes qui, sur un territoire donné, pouvaient imposer leur hégémonie et vassaliser le ou les autres groupes nationaux qui s'y trouvaient. Ce mouvement a amené la disparition de plusieurs \"particularismes\", comme dirait Mitterand, alors que certains autres ont survécu tant bien que mal, sans espoir de libération, sous l'égide du groupe national le plus fort: on pense au cas de la Belgique et à celui de la Suisse. Le nationalisme, à la fin du dix-neuvième siècle, devenait en Europe une force du statu quo, comme aux Etats-Unis où l'on optait pour le \"melting pot\" qui n'est en fait qu'une espèce de stratification nationale et au Canada, où l'on avait réglé le cas des Canadiens français depuis 1867. En même temps, cependant, sous l'impulsion de l'impérialisme, le nationalisme devenait une force d'expansion à l'extérieur du continent. On a alors assisté au grand mouvement de colonisation à la faveur duquel les grandes nations européennes et les Etats-Unis se sont partagé l'Afrique et l'Asie. On peut donc affirmer que, sur le plan intérieur, le nationalisme étant devenu une force de conservation autant en Europe de l'ouest qu'en Amérique du Nord. On ne peut guère prévoir qu'une remise en question de l'hégémonie en place par une nation vassalisée puisse, dans cette conjoncture, avoir quelque chance de succès. Les seuls mouvements à caractère national, depuis le début du siècle, ont été ceux de l'Irlande et de l'Allemagne. On connaît très bien l'aventure hitlérienne. Quant à l'Irlande, son nationalisme n'a pu mener qu'à la division du pays en deux parties : la première, reliée à l'Angleterre, l'Irlande du nord, est largement industrialisée; la seconde, indépendante de Mother England, l'Irlande du sud, est un pays encore agricole se situant somme toute hors du développement normal des sociétés atlantiques. Le cas de l'Irlande illustre la difficulté de créer un nouvel état national progressiste dans le monde occidental et démontre comment il n'y a qu'un choix pour les petites nations : l'industrialisation avec les \"grandes\" nations, mais faite par ces dernières et organisée pour elles, ou, à l'extrême limite, dans une zone non développée par la nation maîtresse, une indépendance ne servant qu'à créer une société plus ou moins réactionnaire. Le semi échec irlandais et l'hécatombe hitiérien démontrent comment le nationalisme, en se situant dans une perspective atlantique, ne peut servir que des sociétés attardées (et il faut bien noter que l'on ne rencontre, depuis la fin du XXe siècle, que l'exception irlandaise pour illustrer ce fait) ou risque de dégénérer en fascisme. C'est d'ailleurs en se plaçant dans cette conjoncture qu'Elliott-Trudeau affirme avec logique que le nationalisme québecois est une force nécessairement réactionnaire. Mais, comme nous le verrons, son erreur est de mal situer le Québec. Sur la scène internationale d'autre part, l'impérialisme, qui s'était d'abord présenté comme un mouvement d'expansion des nationalités en position de force sur le continent européen et aux Etats-Unis, est devenu l'apanage d'une seule force nationale, celle des U.S.A., qui, là où elle le pouvait, a pris la place des états européens qui, depuis la fin de la deuxième guerre, se retirent du tiers-monde. Messieurs Julien et Mitterrand demandent donc aux Québecois de sacrifier leur volonté d'autodétermination qui, placée dans leur perspective, est impraticable. Voyons tout de même si le sacrifice en vaut la peine. Le Québec dans le Canada sert-il la cause anti-américaine? Cet argument du Canada conçu comme un frein ou comme une force équilibrante en face des Américains a, pour quiconque analyse un peu sérieusement la situation nord-américaine, quelque chose de complètement loufoque. L'économie canadienne est largement contrôlée par les Yankees et le prétendu avantage d'un Canada libre en politique extérieure n'est qu'un trompe-l'oeil. On peut en effet se demander s'il n'est pas dans l'intérêt des Américains eux-mêmes de maintenir un Canada juridiquement indépendant et qui, derrière des allures de pacifisme et de non alignement, appuie leur politique internationale, en même temps qu'il permet aux filiales canadiennes de leurs monopoles de commercer avec les pays qu'ils boycottent officiellement (ainsi la Canadian Kodak est le principal fournisseur de Cuba dans le domaine de la photographie). Les Québécois, n'en déplaise à Messieurs Julien et Mitterrand, en ont assez de s'en remettre à un valet de Washington qui fournit le maître en matériel militaire et qui, au bout du compte, appuie toujours la politique américaine, au Vietnam comme ailleurs. On peut donc affirmer que le Québec en restant dans le Canada ne met pas un frein au développement des Etats-Unis mais que, par pouvoir différé, il cautionne son impérialisme. De Gaulle et décolonisation C'est donc ailleurs qu'il nous faut trouver notre point d'insertion dans la situation internationale. Le Québec, pour se libérer, se doit de prendre ses distances par rapport à cette conjoncture atlantique. Et le premier pas dans la voie de cette distanciation consiste à jouer, à l'intérieur même de l'échiquier occidental, un pion contre l'autre. Jouer impérialisme français contre impérialisme américain (même si le premier est insignifiant par rapport au second), ce qui permet de plus de s'assurer l'appui tacite de l'URSS. Les Soviétiques ayant eux-mêmes à résoudre un problème de nations provincialisées, il ne faut espérer davantage de ce côté qu'un appui de coulisse. (Poliansky qui, par exemple, fait d'abord traduire son discours en français à la Place des Nations et qui insiste sur le fait québecois). On peut au moins escompter qu'il ne devienne pas un frein, car les Russes savent très bien que notre développement se fera nécessairement contre les Etats-Unis. La question n'est évidemment pas de savoir si De Gaulle est impérialiste ou gaulliste, mais bien à quoi il peut nous servir. On doit cependant être conscient que cette seule utilisation des forces en présence ne peut nous amener à la véritable décolonisation. Elle ne nous permettrait tout au plus qu'à diversifier nos sources de dépendance, ce qui augmenterait notre puissance de marchandage (sans jeu de mots...) mais ne nous apporterait jamais la véritable autodétermination. Il faut donc, en même temps que nous jouons un impérialisme contre l'autre dans le monde atlantique, rompre avec celui-ci et nous insérer résolument au sein du mouvement de décolonisation. Et c'est dans cette conjoncture que le nationalisme québécois prend tout son sens. Si depuis 1900, le nationalisme européen et nordaméricain est devenu une force d'inertie à l'intérieur et d'oppression à l'extérieur, il s'est changé, au sein des sociétés en voie de décolonisation, en une force positive, génératrice de libération pour les opprimés. Nos alliés sont en Asie, en Afrique et en Amérique du Sud. Ils ont la peau noire ou jaune ou le teint basané. Notre point d'insertion se situe quelque part sur une ligne de force, (il s'agit d'une véritable force, celle de l'homme par opposition à celle du capital) partant de Cuba, passant par l'Algérie et le Vietnam et, qui, faisant le tour du globe s'arrête dans les ghetto de Détroit et de Harlem. Les Noirs américains ont ceci de commun avec les Québécois qu'ils sont des colonisés de l'intérieur Ils héritent donc d'une tâche commune au sein même du monstre, celle d'amener son pourrissement en agissant en son coeur même. On a dit que les combats des Vietnamiens aidaient les mouvements de libérations nationales en Amérique du Sud, aussi bien que les Noirs américains et même les Québécois. On peut renverser le raisonnement et affirmer que chaque coup porté par les Noirs et les Québécois à l'esclavagisme yankee sert l'ensemble du mouvement de décolonisation. C'est donc dans cette conjoncture que se trouve notre seule voie de réussite. Nous sommes bien loin du rôle historique que voudrait nous imposer la gauche française qui, soit dit en passant, a presque toujours joué le jeu américain (pensons à Guy Mollet). Nous ne sommes d'accord avec ce rôle que sur un point: il sera anti-américain, quoique Julien parle en termes d'équilibre et que nous parlions en termes de renversement. Seul un Québec décolonisé, c'est-à-dire indépendant et socialiste, pourra servir l'humanité. Il aidera l'Europe en affaiblissant la force américaine. II aidera surtout l'ensemble des sociétés opprimées pour qui le plus petit renversement de situation dans le sens d'une décolonisation totale représente un acqui important. On peut donc conclure que les prises de position les hommes politiques français et surtout celles de la majorité de la gauche nous ont permis de déceler clairement dans quelle perspective il ne faut pas nous situer sur le plan international. Si l'on peut se servir des failles au sein même du monde atlantique nous ne devons pas perdre de vue que nos véritables alliés se trouvent parmi les nations opprimées. La gauche française est pour la gauche québecoise ce que l'URSS est pour les guérilleros d'Amérique du Sud: un pouvoir d'inertie. Réaction (s) canadienne (s) Le Canada anglais : Il n'est pas besoin de s'étendre trop longuement sur les réactions anglo-saxonnes. Elles étaient prévisibles et la visite de De Gaulle n'a pas apporté d'éléments nouveaux. Nous savons cependant de façon encore plus certaine que les Canadiens anglais nous aideront à faire l'indépendance en exacerbant l'opinion québecoise. Toute stratégie intelligente devra tenir compte de cet élément positif. Mais les manifestations racistes dont nous avons été l'objet et les témoins suscitent toutefois quelques commantaires. Trudeau et cie ont toujours accusé le nationalisme canadien-français de recéler une forte dose de racisme. Après la venue de De Gaulle, nous savons clairement qui sont les véritables racistes et quel est le véritable racisme. C'est celui du colonisateur qui considère \"sa minorité\" comme un troupeau d'impuissants et qui réussit même à inculquer chez l'opprimé cette même image de lui-même. C'est le racisme de la nation-maître en face de la nation-esclave. Racisme dirigé d'abord contre les québécois qui osaient relever la tête et qui tentaient d'établir des relations l'aidant à s'affirmer, mais aussi contre De Gaulle lui-même, Français qui s'oppose à la toute-puissance anglo-saxonne. Il existe un certain racisme dans le nationalisme canadien-français. Nul ne saurait le nier. Mais il ne s'agit pas de la forme de racisme que Trudeau croit y déceler (c'est-à-dire d'un racisme issu du nationalisme de type occidental qui ne peut plus mener qu'à la folie hitlérienne ou à l'oppression colonisatrice ou même au statu-quo politique et socio-économique). Il s'agit plutôt de celui du colonisé, d'un racisme de défensive qui lui sert de carapace face au colonisateur. Il disparaîtra avec la décolonisation car il n'est que la réponse, que l'envers du racisme du colonisateur qui tente de le détruire. Comme la dignité des Québécois va à l'encontre des intérêts canadiens-anglais, le gain de cette dignité sera dirigé contre la nation qui nous la refuse. Il sera donc momentanément entaché de racisme, mais cette connotation disparaîtra avec la fin de l'oppression comme l'envers disparaît avec son endroit. Caouette et Marchand ou les frères confédérés : La visite de De Gaulle a donné une fois de plus la véritable mesure de la représentation québé-"
  },
  {
    "author": "Pierre Vallières",
    "title": "CUBA révolutionnaire",
    "page_range": "19-27",
    "text": "La réunion en janvier 1966 de la première conférence tricontinentale de La Havane avait été assombrie par la crainte exprimée publiquement par plusieurs mouvements révolutionnaires que le gouvernement cubain n'ait choisi, pour des motifs économiques, de ménager les intérêts soviétiques en Amérique latine (et ailleurs dans le monde) et de diminuer son soutien aux révolutionnaires pour qui seule la violence armée et organisée peut permettre que la prise du pouvoir politique se fasse au profit des classes populaires. Par violence armée et organisée, il faut entendre ici une violence populaire, une insurrection généralisée, une intégration consciente et volontaire des masses à la lutte armée. A l'issue de la conférence tricontinentale, d'aucuns curent l'impression que Cuba avait renoncé (ou avait été forcé par l'U.R.S.S. de renoncer) à \"exporter\" la révolution et l'on commençait à parler de \"socialisme dans une seule île\", faisant ainsi une allusion directe à la théorie stalinienne du socialisme dans un seul pays. Les craintes de nombreux révolutionnaires étaient renforcées par la disparition mystérieuse de \"Che” Guevara, la liquidation de Ben Barka, l'irritation nerveuse que suscitaient à La Havane les questions relatives au sort de Guevara, la réforme du parti révolutionnaire cubain au profit de certains \"vieux\" communistes qui avaient autrefois qualifié les castristes d'aventuriers, la dépendance de l'économie cubaine envers l'Union soviétique, etc. Les critiques formulées, entre autres, par Adolfo Gilly avaient provoqué la colère de Castro. On avait alors été témoin d'une dénonciation injuste de la part du grand chef révolutionnaire. Des revues très importantes, comme Monthly Review et Partisans, ne cachèrent ni leurs craintes ni leurs critiques. Fallaitil maintenant prendre parti pour le \"guévarisme\" contre le \"castrisme\" et risquer ainsi de désorienter les classes populaires américaines (du sud et du nord)? Cuba allait-il répéter la trahison stalinienne des années 30 et désillusionner des milliers de militants? Heureusement pour l'Amérique et pour le monde entier, les prévisions faites au lendemain de la conférence tricontinentale ont été finalement démenties. Les dirigeants cubains ont carrément opté en 1967 pour la violence révolutionnaire et renoncé, du même coup, à toute forme de coexistence pacifique avec le capitalisme et l'impérialisme. La première conférence de l'Organisation latino-américaine de solidarité (O.L.A.S.), qui s'est déroulée cet été à La Havane, a marqué une étape importante dans l'élaboration concrète d'une stratégie révolutionnaire continentale (d'un pôle à l'autre) et révélé clairement que Cuba n'acceptera aucun compromis en échange d'une sécurité \"garantie\" conjointement par l'U.R.S.S. et les Etats-Unis. La rupture entre les partis communistes traditionnels (pro-soviétiques et réformistes) et les mouvements révolutionnaires d'Amérique est désormais consommée. Le choix cubain. Il est tout à l'honneur du peuple de Cuba et de ses dirigeants d'avoir librement refusé d'échanger leur idéal révolutionnaire (qui est en même temps leur principal intérêt) contre le confort qu'aurait pu leur octroyer une soumission tranquille à la politique de coexistence pacifique de l'Union soviétique. L'histoire contemporaine enseigne que la pierre d'achoppement des révolutions est, la plupart du temps, la peur qu'engendre les difficiles et complexes problèmes de la destructuration et de la restructuration de la société globale, en particulier au plan économique. Il aurait été facile aux dirigeants cubains d'user de leur prestige pour institutionnaliser la révolution, pour l'assagir et finalement la tuer au profit d'avantages économiques immédiats (qui auraient toutefois imposé à Cuba 1:n nouvel asservissement). Cela aurait pu profiter à une nouvelle classe dirigeante cubaine d'exploiteurs et de parasites. D'ailleurs, il est certain que des Cubains ont dû rêver de jouer le rôle de l'ancienne bourgeoisie et de s'engraisser aux dépens des masses cubaines. Et on comprend que Fidel Castro soit devenu le gêneur non seulement des intérêts impérialistes de l'U.R.S.S. mais des ambitions des capitalistes cubains que la révolution a chassés du territoire ou réduits à l'impuissance. On déplore en certains milieux bien-pensants (et bien-nourris) ce que l'on appelle le \"romantisme guévariste\", auquel on oppose le \"réalisme politique\", c'est-à-dire la compromission permanente, l'attentisme ou un réformisme balbutiant et timoré. Après avoir fait de Guevara un \"romantique\", on est pas loin maintenant d'en faire tout simplement un fou. Et après avoir fait de Castro une tête de pioche, un farouche indépendant, on en fera bientôt un ambitieux et un \"impérialiste\": on lui reprochera de plus en plus de s'immiscer dans les affaires intérieures (et soi-disant \"privées\") des autres pays, comme si la révolution dans ces pays n'avait aucun caractère international, comme si toute révolution n'était pas dirigée contre l'impérialisme et comme si, de ce fait, l'avenir même de Cuba n'était pas intimement lié à ces révolutions comme le développement de ces révolutions intimement lié à la révolution cubaine qui se poursuit. Le mérite et l'honneur des Cubains est de n'avoir pas voulu arrêter la révolution, de n'avoir pas voulu se reposer sur des miettes ni s'endormir dans des abstractions juridiques. Le réalisme cubain (et non pas un sentimental romantisme) refuse les compromis que lui offre l'U.R.S.S. et que le pressent d'accepter les partis communistes traditionnels non seulement d'Amérique latine mais aussi d'Europe. Les bureaucrates et les embourgeoisés du communisme international tentent de faire croire aux Cubains, ainsi qu'à l'opinion mondiale, que les guérillas armées qui se multiplient au sud des Etats-Unis, et qui commencent à faire leur apparition aux Etats-Unis même, ne sont que des mouvements minoritaires, \"fractionnels à tendance militariste, caudillistes, fasciste\". On prétend que la lutte armée n'est dirigée que par des \"groupuscules d'étudiants enflammés\". On propose de remplacer le soutien à \"l'aventurisme\" par une \"sage et souple politique d'alliance avec toutes les forces démocratiques ..\". On menace enfin Cuba de représailles économiques et politiques. Pendant que l'U.R.S.S. et les P.C. “orthodoxes\" tentent de saboter les initiatives cubaines et les efforts des mouvements révolutionnaires d'Amérique latine, Washington expédie des milliers de \"bérêts verts\" au sud de Panama dans le but d'aider les dictatures fascistes en place à écraser la rébellion des paysans et des ouvriers exploités à la fois par les monopoles américains et par les oligarchies locales. Cuba n'ignore pas les risques énormes que son attitude révolutionnaire comporte pour ce que nous appelons sa \"sécurité\". Mais Cuba ignore encore moins les risques que comporte pour la révolution mondiale, et par conséquent pour la sienne propre, toute démission face au chantage impérialiste. Le prix d'une telle démission est le sabotage de la révolution elle-même, le sabotage de la lutte des masses, de leur victoire et de leur espoir. C'est un prix qu'aucun révolutionnaire ne peut consentir à payer, car payer ce prix c'est se vendre au diable, c'est acheter sa propre mort. Les staliniens ont choisi, avant la seconde guerre mondiale, de saboter la révolution à leur profit. Leur \"souple politique d'alliance\" les a même conduits à signer des traités avec Hitler, Tchiang Kai-chek et d'autres barbares de la même espèce. Ils ont méprisé l'armée révolutionnaire de Mao Tsé-toung, abandonné les révolutionnaires espagnols, sacrifié les partisans grecs et combien d'autres, en échange de la domination et de l'exploitation de l'Europe de l'est. Tout cela au nom du \"socialisme dans un seul pays\". Les dirigeants actuels de l'U.R.S.S. ont déboulonné les statues de Staline mais ils n'ont pas renoncé à sa politique et c'est pourquoi ils s'apprêtent peut-être à abandonner Cuba comme ils ont abandonné tant d'autres pays. \"Encombrés\" par leur idéologie marxiste-léniniste et par les engagements que celle-ci leur impose au Vietnam et dans les pays arabes, les dirigeants soviétiques ne veulent pas s'embarrasser de nouvelles guerres de libération. Le \"guévarisme\" irrite davantage le Kremlin que le napalm yankee qui brûle le peuple vietnamien. C'est pour ne pas en arriver là que les révolutionnaires cubains ne se sont pas laissés endormir par la coexistence pacifique et ses promesses fallacieuses. On ne peut qu'admirer et uniter la cohérence, la logique révolutionnaire du peuple cubain. Pour une stratégie continentale. La logique révolutionnaire cubaine est à l'origine de la décisive conférence de l'O.L.A.S. qui s'est déroulée cet été, à La Havane, dans le but de coordonner les activités des mouvements révolutionnaires d'Amérique (y compris le mouvement noir aux Etats-Unis) et de leur fournir l'occasion et les moyens de se donner une stratégie continentale, seule capable de vaincre l'impérialisme. Car l'essentiel n'est plus de créer des foyers révolutionnaires. Ces foyers existent partout, du Québec au Chili. L'essentiel est de s'organiser pour vaincre. Pour vaincre, il faut épuiser l'ennemi, l'obliger à se disperser sur un grand espace, l'affaiblir par de nombreux combats simultanés, l'empêcher de “mettre le paquet\" quelque part, comme il a pu le faire en 1965 à Saint-Domingue sans que personne ne vienne au secours des Dominicains. L'ennemi, c'est principalement l'impérialisme américain qui a fait de tout le continent américain, du pôle sud au pôle nord, sa propriété privée. C'est là qu'il se sent et est le plus fort. C'est là qu'il possède le plus d'intérêts. C'est là qu'il est le moins disposé à faire des concessions. Et c'est là que la moindre insurrection appelle une répression yankee rapide et puissante. C'est pourquoi un pays seul ne peut espérer vaincre les Etats-Unis. Cuba a réussi à cause de l'ignorance des Américains. Mais aujourd'hui les Américains sont réveillés\" et perpétuellement aux aguets. Seule une lutte coordonnée à l'échelle du continent peut réussir à abattre le colosse qui nous opprime. Il y a une autre raison, plus sérieuse encore, qui milite en faveur d'une stratégie continentale. C'est que le capitalisme ne peut être renversé dans un seul pays sans en même temps être renversé au moins à l'échelle d'un continent. Economiquement parlant, le socialisme dans un seul pays est impraticable. Marx, d'ailleurs, l'avait déjà affirmé dans L'idéologie allemande, il y a plus d'un siècle; mais l'histoire des 50 années qui ont suivi la révolution russe de 1917 constituent la plus éloquente des preuves de ce que nous affirmons. Pour abolir la propriété privée des moyens de production, l'accumulation du capital, le profit, etc., tout ce qui caractérise l'exploitation capitaliste de l'homme par l'homme, les peuples devront se mettre à plusieurs; et seule leur coopération étroite, dans l'égalité absolue de tous, leur permettra de bâtir une société nouvelle, une société qui soit autre chose qu'une économie capitaliste planifiée ou \"concertée\"! Une société qui soit enfin fondée sur l'homme et non sur le capital. Economiquement, politiquement, militairement, notre lutte est une. Cette unité n'est pas le produit d'un vague idéal de solidarité abstraite, mais nous est imposée par nos propres conditions de vie. Nous sommes tous déjà unis dans la soumission au même impérialisme. Il est normal que nous soyons également unis dans notre lutte contre lui. C'est l'unité qui est réaliste et efficace, et non pas la lutte nationale égocentrique. L'impérialisme non seulement nous a rendu interdépendants dans l'esclavage mais aussi solidaire dans la lutte pour la conquête de notre liberté et de nos individualités. Nous deviendrons tous libres ensemble ou bien nous demeurerons tes peuples esclaves de l'Amérique yankee. Voilà ce que Cuba a compris. Cuba ne sera vraiment libre que le jour où nous nous serons tous libérés. Et c'est pourquoi notre lutte est celle de Cuba, et la lutte de Cuba la nôtre. Nous ne pouvons nous désolidariser les uns des autres sans nous condamner à la défaite. Bien sûr, il dépend uniquement de nous de commencer chez nous la lutte. Personne ne viendra se battre à notre place. Mais une fois la bataille commencée, elle doit être soutenue par celles que livrent les autres peuples en guerre contre l'impérialisme et doit être coordonnée avec elles. S'isoler, sous prétexte d'indépendance, serait alors se suicider. C'est d'ailleurs pour devenir vraiment indépendants qu'il faut nous unir. Nulle part dans le monde l'indépendance d'un quelconque peuple révolutionnaire n'est présentement assurée, même pas l'indépendance des Chinois qui forment pourtant la nation la plus importante de la terre. Rien n'est encore définitivement acquis pour le socialisme. La guerre révolutionnaire mondiale ne fait que commencer et la longue marche des \"damnés de la terre\" n'est pas prête de prendre fin. Mais la victoire viendra d'autant plus vite que nous serons unis. Nos ennemis, eux, sont unis pour nous écraser, et par là nous enseignent à nous unir pour nous libérer. Les mouvements révolutionnaires de l'O.L.A.S. l'ont compris et ont décidé de transformer en actions ce qu'ils ont compris. Nous sommes très heureux que les noirs américains aient été représentés à la conférence de cet été et nous sommes persuadés que les révolutionnaires québécois ne seront pas oubliés des prochaines conférences de solidarité. Les Québécois sont, eux aussi, des \"Latins\" d'Amérique et font parti, au même titre que les peuples de l'Amérique du Sud, du \"Tiers Monde\". Nous y reviendrons plus loin. Cuba sera-t-il envahi ? La Havane, comme Pékin et Hanoi, est devenu pour le Pentagone une capitale à détruire. Cela ne fait aucun doute. Bien plus, La Havane est devenu pour les \"camarades\" soviétiques le centre d'un nouvel internationalisme prolétarien qui conteste activement l'opportunisme de l'U.R.S.S. et ne craint nullement de défier les mises en garde des valets de la coexistence pacifique. Entre-temps, l'O.E.A. (Organisation des Etats Américains) cherche le moyen ou l'occasion d'envahir Cuba pour écraser \"l'agression castriste dans de nombreux pays latino-américains\". A mesure que l'U.R.S.S. prend ses distances vis-à-vis Cuba (et réciproquement Cuba vis-à-vis l'U.R.S.S.) la tentation grandit à la Maison blanche de bombarder La Havane au napalm, de risquer là aussi une nouvelle escalade qui, penset-on, ne pousserait pas les Russes à risquer un affrontement majeur avec les Américains. Et, en fait, il n'est pas interdit de penser que les Cubains aient, dans un proche avenir, à affronter seuls une invasion de leur territoire soit directement par les Américains, soit par les troupes fantoches de la Bolivie, du Venezuela, du Brésil et de quelques autres pays d'Amérique latine. C'est pourquoi le gouvernement cubain a préparé le peuple à cette éventualité, sans lui cacher le possible abandon de l'U.R.S.S. \"fraternelle\", et se tient prêt à mobiliser en tout temps une force d'au moins 500,000 hommes. Verrons-nous, après Hanoi, \"La Havane sous les bombes?\" Tous les révolutionnaires, particulièrement ceux d'Amérique, doivent se tenir prêts à soutenir concrètement Cuba. La meilleure façon de soutenir Cuba est encore de développer dans nos pays respectifs la lutte contre l'impérialisme et le capitalisme. A cet égard, la révolution noire aux Etats-Unis est présentement la meilleure riposte des masses à l'agression américaine au Vietnam et à la guerre “anti-subversive\" que le Pentagone dirige un peu partout en Amérique latine. Si jamais Cuba est envahie, on peut prévoir des soulèvements à Caracas, Guatemala, SaintDomingue, Bogota et dans plusieurs grandes villes sud-américaines, sans compter les guérillas qui ont pris l'offensive dans les campagnes. Si Cuba est envahie, c'est toute l'Amérique qui va brûler. Le Pentagone sait cela, comme il sait que la révolution noire est en train d'engager les Etats-Unis dans le processus d'une guerre civile qui risque de bouleverser de fond en comble toutes les structures établies. Mais le Pentagone ne connaît qu'une politique, qu'elle que soit l'analyse de la situation que ses \"experts\" lui cuisinent périodiquement: cogner plus dur, toujours plus dur! C'est pourquoi la paix n'est pas pour demain ni pour après-demain. La paix ne pourra être bâtie que le jour où la révolution nous aura débarrassés de l'impérialisme et du capitalisme. Vouloir la paix et refuser la révolution, c'est vouloir se guérir d'une grave maladie en refusant le seul remède approprié. D'ailleurs, la paix, telle qu'elle se pratique aujourd'hui, ne peut que correspondre aux intérêts des pays impérialistes, pas aux intérêts des Vietnamiens, des Chinois, des Arabes, des Cubains, des Noirs américains, des Boliviens, des Vénézuéliens, des Québécois, de tous les peuples opprimés, volés, écrasés. Si nous désirons sincèrement la paix pour nous, et non pour les autres, il nous faut faire la guerre. C'est pour cela que les pays membres de l'O.L.A.S. se sont réunis à La Havane: pour préparer la guerre anti-impérialiste à l'échelle du continent américain, car c'est la seule façon de bâtir la paix. Il ne faudra pas se surprendre si, à la volonté d'en finir avec l'impérialisme et le fascisme yankees, répond bientôt le napalm, grâce à L.B.J. qui règne à la Maison blanche. Le Québec et Cuba. Le Québec fait lui aussi partie du \"Tiers monde\" et sa situation ressemble fort à celle des Noirs américains et des autres peuples à la recherche de leur indépendance. Au Québec, comme ailleurs, la lutte contre l'impérialisme, pour la libération nationale, est inséparablement liée à la lutte contre le capitalisme, pour la libération sociale. Et réciproquement, la lutte contre le capitalisme, pour la libération sociale, est inséparablement liée à la lutte contre l'impérialisme, pour la libération nationale. Ce n'est pas par l'électoralisme que les masses prendront le pouvoir mais uniquement par la violence révolutionnaire. En attendant, la petite bourgeoisie canadienne-française pourra peut-être arrachée d'Ottawa et de Washington une pseudo-indépendance, une indépendance de papier. Mais l'indépendance véritable ne se retrouvera qu'au bout d'une longue guerre révolutionnaire, semblable à celle que les Noirs américains viennent de commencer. Nous sommes, en tant que nation opprimée, les mieux placés en Amérique du nord, avec les Noirs des Etats-Unis, pour faire la lutte à l'impérialisme yankee sur son propre terrain. Je dis bien sur son propre terrain, car, du point de vue économique, le Québec n'est qu'un appendice (un appendice pauvre, certes, mais un appendice tout de même) de l'est des Etats-Unis. En liant notre lutte à celle des Noirs américains et des révolutionnaires latino-américains, nous accélérerons la paralysie puis la destruction du système économico-politique des Etats-Unis, accélérant du même coup notre libération et celles des autres peuples d'Amérique. Ce qui se passe à Cuba nous intéresse au plus haut point et il est à souhaiter que le Québec ne demeure pas longtemps en marge de l'O.L.A.S. Certes, Cuba entretient des relations commerciales assez étendues avec le Canada, comme avec le Mexique. En soutenant ouvertement les révolutionnaires québécois, Cuba ne s'attirerait-elle pas des représailles économiques de la part de Canada? Mais Cuba risque déjà des représailles beaucoup plus considérables de la part de puissants “alliés\". En soutenant le Québec, Cuba n'a rien à perdre, mais tout à gagner à long terme. Réciproquement, les révolutionnaires québécois ont tout à gagner à sortir de leur coquille et à s'associer an travail de l'O.L.A.S. Espérons que notre isolement prendra bientôt fin. Le général de Gaulle, en juillet dernier, a fait connaître au monde la nation québécoise et son désir de libération. Cela aide surtout présentement la classe dirigeante et conservatrice du Québec. Il nous appartient de profiter de l'évolution actuelle pour établir des liens durables avec ceux qui réellement ont intérêt à cœ que les masses québécoises, et non seulement les \"élites\", se libèrent complètement et prennent en mains leur destinée. Nos véritables alliés sont les révolutionnaires qui luttent activement dans le monde, et plus particulièrement en Amérique. S'il existe encore des révolutionnaires en France, nous souhaitons certes qu'ils poursuivent l'oeuvre amorcée par De Gaulle, et cette fois au profit des classes populaires du Québec. Mais il faut bien avouer que les réactions récentes de la gauche française font bien piètre figure à côté de la détermination des révolutionnaires latinoaméricains et afro-américains d'abattre l'impérialisme et le capitalisme. p.v."
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "De Gaulle: un tournant.",
    "page_range": "29",
    "text": "Ceux qui n'ont vu dans \"L'événement de Gaulle\" qu'un coup monté de Johnson, que la vieille marotte du retour à \"notre chère mère la France\", ou sont aveugles, ou nient avec mauvaise foi le processus de décolonisation qui s'opère sous leurs yeux, au Québec, depuis 1960. Johnson a évidemment créé l'occasion de cette manifestation d'enthousiasme mais ses fleurs de iys mises bout à bout n'auraient pu à elles seules, et spontanément, susciter les motivations qui ont donné cours à une telle ovation. Quant au retour à la vieille France... A ceux qui interprètent constamment la réalité par analogie avec le passé, on peut faire remarquer que \"le chemin du Roy\" est toujours la route No 2 pour la majorité des québécois. Pour l'étudiant, le technicien, l'ouvrier spécialisé de notre univers nord-américain industrialisé, De Gaulle n'est pas Jacques Cartier. Si seulement Marchand et ses pairs pouvaient se situer dans une perspective historisante plutôt que dans celle, médiévale, de l'immuable! Le québécois de 1967 est plus pragmatique que ses pères. Tout peuple qui prend conscience de son existence collective et lutte pour la faire reconnaître, cherche d'abord cette reconnaissance auprès de son proche parent le plus fort. En ce qui nous concerne, auprès de De Gaulle surtout. De Gaulle, celui qui lutte sur le front international pour rallier les peuples de culture française et neutraliser le bloc culturel anglosaxon. La Francité gaullienne, c'est une réfraction de notre situation et de nos inquiétudes à plus grande échelle. Par ailleurs, pour nous qui éprouvons en 1967 la nécessité d'entrer activement en culture, la France est le médium par lequel nous pouvons nous situer dans le champ de la culture française internationale et joindre nos frères francophones d'Afrique. Car la Francité implique que les français renoncent à leur monopole culturel au moment même où les autres peuples francophones sont en voie d'accéder à la culture française contemporaine; d'accès aux modes d'expression coincidant avec l'accès à l'indépendance. Ainsi, le \"vive le Québec libre\" du chef d'état français est une reconnaissance de Francité de fait, consécutive à l'évolution qui s'effectue chez nous depuis 1960. Et si de Gaulle ne l'a pas fait avant, c'est qu'avant, nous vivotions à l'intérieur d'une Francité de principe, mythique et jamais acquise. De cet avant à ce maintenant, il y a un grand nombre de faits qui rendent évident le processus irréversible de décolonisation dans lequel nous sommes engagés."
  },
  {
    "author": "Parti Pris",
    "title": "I- Des tentatives pour cerner notre alliénation",
    "page_range": "30",
    "text": "des hommes : Michel Van Schendel (économie), Gérard Bergeron (politique), Marcel Rioux (sociologie), Andrée Benoist (sociologie), Jacques Dofny (sociologie), Fernand Ouellette (la langue), Jacques Brault (la parole), Jean Marc Léger (culture française), Pierre Lefebvre (psychanalyse), Réginald Hamel (littérature), André Brochu (littérature). essai: Le colonialisme au Québec (D'Allemagne). revues : Socialisme, Parti Pris, Liberté. cinéma: A tout prendre (Jutras), La vie heureuse de Léopold Z. (Carle), Trouble-fête (Patry), La corde au cou (Jasmin et Patry), Le révolutionnaire (J.P. Lefebvre). biographie : Dans un gant de fer (Claire Martin). roman : Les romans de Bessette. Théâtre: Dubé. Les chansonniers : Les Cyniques, Raymond Lévesque, C. Desrochers."
  },
  {
    "author": "Parti Pris",
    "title": "II- De la contestation.",
    "page_range": "31",
    "text": "essai: La ligne du risque (Vadeboncoeur). poésie : La vie agonique (Miron), L'âge de la parole (Giguère). roman: Une saison dans la vie d'Emmanuel (Blais), Prochain épisode (H. Aquin), Contes du pays incertain (Ferron). journaux : Quartier Latia, L'Indépendance. chanson: Pauline Julien. cinéma: Le chat dans le sac (Groulx), Il ne faut pas mourir pour ça (J.P. Lefebvre). théâtre : Le veau d'or (Jasmin)."
  },
  {
    "author": "Parti Pris",
    "title": "III- La poussée indépendantiste.",
    "page_range": "32-33",
    "text": "POURQUOI JE SUIS SEPARATISTE, Chaput. J'AI CHOISI L'INDEPENDANCE Barbeau. Fondation du R.I.N. Manifestation à la Place des Arts. Premières vagues de sabotage - 1963 - Voir : LES RESISTANTS DU F.L.Q., B. SMITH, Agence de distribution populaire. LA VERITABLE HISTOIRE DU F.L.Q., C. SAVOIE, Ed. du Jour. destruction des symboles du pouvoir colonial (Statues - drapeaux - casernes etc.) Gordon brûlé en effigie par les étudiants. Retrait des étudiants de l'Union Canadienne – fondation de l'U.G.E.Q. Samedi de la matraque. Rejet des symboles de soumission (Vol du mouton de la St-Jean, refus des porte-drapeau de saluer le gouv. gén. Vanier. Pauline Julien refuse de chanter devant la reine.) Activité des S.S.J.B. (Montréal) Mémoire au comité parlementaire de la Constitution réclamant une république pour le Québec. Rejet du fédéralisme coopératif. Boycottage des fêtes de la Confédération. Tentative de la jeune Chambre de Commerce pour obtenir une reconnaissance distincte de la part de la Jeune Chambre de Commerce Internationale. Comité d'experts gouvernementaux formé pour analyser les répercussions possibles de l'Indépendance. Existence de journaux clandestins — La Cognée (plusieurs éditions) — L'Avant-Garde. Les manifestations du 1er juillet. Recrudescence de l'agitation et du sabotage pour la fête de la reine. (parc Lafontaine, 200 arrestations) Campagnes en faveur de l'unilinguisme. Fondation de la Phalange. Incidents de la Macaza. Manifestations aux monuments aux morts de '37. Fondation du P.R.Q. Election de 1966 — 200,000 voix au vote indépendantiste (R.I.N. et R.N.) Manifestation contre l'unilinguisme du C.P.R. Ovation à De Gaulle. Manifestations du R.I.N. à Pierrefonds. Attaque du train de la Confédération. Rejet de l'aplaventrisme du parti libéral — v.g. Leroux — F. Aquin. Le cas Grégoire. Manifestations du R.I.N. chez Seven-Up."
  },
  {
    "author": "Parti Pris",
    "title": "IV- Les revendications de 1960 à 1967",
    "page_range": "34",
    "text": "les travailleurs. Grève des débardeurs. Grève de La Presse. Marche des cultivateurs sur Québec. Grève des chauffeurs de taxi — chauffeurs d'autobus — employés du port — employés des postes — détaillants d'essence — plombiers et électriciens — employés de bureau de l'Hydro. Grève des employés d'hôpitaux — des employés de la Manic (800 employés mis à pied).. Tisserands. Canada Packers. professeurs: régionales — enseignement spécialisé — C.I.C. Coca-Cola. La Grenade. Dominion Rubber. Manicouagan. Reynolds Aluminium. Dominion textile. Renaud-peugeot. Ingénieurs de l'Hydro. Employés du bâtiment. juillet 1966: sur 65,000 grévistes au Canada, 44,565 au Québec. Les étudiants . Marche sur Ottawa (armement nucléaire). A la Place des Arts (contre le syndicat américain Actor's Equity). Marche sur Québec (revendiquent l'auto-détermination fiscale et une politique sociale)."
  },
  {
    "author": "Parti Pris",
    "title": "V- LES GROUPES DE PRESSION",
    "page_range": "35",
    "text": "Politisation de la C. S. N. Retrait des organismes fédéraux. Augmentation considérable des effectifs, parallèle à l'évolution de la poussée indépendantiste. Influence croissante du M. L. F. 1961 — Fondation (200 membres). 1964 — Fondation de la commission scolaire neutre (représentation de 800 parents). 1966 — Teach in à l'université (2,000 personnes). Adhésions rapides au R.I.N. 1960 — Fondation (30 membres). 1961 — Congrès à Montréal (200 personnes). 1962 — Assemblée à Montréal (1,300 personnes). 1966 — Elections québécoises (129,000 voix). VI- 1960-67 réformes Nationalisation des compagnies productrices d'électricité. Mise sur le marché des obligations d'épargne du Québec. Gérance provinciale à 100% de la caisse de retraite. Retrait des plans conjoints avec compensation. Institution du régime des rentes. Loi des mines. Soquem. Loi de l'assurance-hospitalisation. Loi relative à la capacité juridique de la femme mariée. Syndicalisation des employés de la fonction publique. Nationalisation de 209 clubs privés de chasse et de pêche. Réforme de l'éducation. Etatisation de la Place des Arts. Echanges France-Québec."
  },
  {
    "author": "Parti Pris",
    "title": "VII- Une volonté d'enracinement.",
    "page_range": "36",
    "text": "poésie ; Terre Québec, (Chamberland). cinéma: Pour la suite du monde, Le règne du jour (Perrault - Brault). chanson; Vigneault, Georges Dor. le roman joual: Renaud, Girouard, Major. mouvement Ti-Pop."
  },
  {
    "author": "Parti Pris",
    "title": "VIII- Internationalisation du Québec",
    "page_range": "37",
    "text": "Création des maisons du Québec à Paris, Londres, Milan. Echanges France-Québec. U.G.E.Q., affiliée à l'Union internationale des étudiants à titre d'union nationale, Visite de De Gaulle. La création québécoise à l'étranger: Monique Leyrac (Sopot - Ostende) Pauline Julien (France - U.R.S.S.) Perreault (Cannes) Lefebvre (Italie) Vaillancourt - Roussile Borduas - Riopelle - Letendre Godbout - Aquin - Ducharme - Blais... IX- Une activité proprement révolutionnaire. Revue Parti Pris. Fondation du M.L.P. Samedi de la matraque. Manifestation Ayers à Lachute. Affaire La Grenade. L'Afficheur hurle. poétique politique, (Chamberland). L'Avalée des avalés, explosion du langage (Ducharme). Les Cantouques, poétisation du langage quotidien, (Godin). Rût, réintégration de la sexualité et du souffle poétique (Duguay). Manifeste Infra, destruction des formes poétiques traditionnelles (Péloquin). Critique, Réactualisation de l'art (Straram). peinture, mouvement intégration des arts etc... etc...etc..."
  },
  {
    "author": "Parti Pris",
    "title": "Un carcan pour un autre",
    "page_range": "39-40",
    "text": "Tous ces faits — et un inventaire plus exhaustif permettrait d'en révéler quantité d'autres — montrent que, depuis l'avènement du parti libéral au pouvoir en 1960, un réel processus de décolonisation s'est engagé. Dans la mesure où, sous la poussée de l'industrialisation, nos nouveaux besoins ont débordé les mobiles culturels de l'ancienne société, on a substitué aux anciennes structures sociales cléricales et aux anciennes structures politiques de nouvelles structures plus aptes à satisfaire ces nouveaux besoins. Ce qui nous a permis à la fois de rejeter la férule cléricale et de dépasser le nationalisme traditionnel. Renverser le duplessisme en '60, ça ne pouvait avoir la même signification qu'un changement de gouvernement au fédéral où deux vieux partis représentent au fond la même chose. On effectuait un changement de régime. Il fallait s'assurer d'une prise progressive du pouvoir par 1) une réduction calculée de toutes les zones d'influence de l'ancien régime (propagande antiduplessiste — réduction de l'influence cléricale); 2) satisfaction de besoins immédiats des factions les plus revendicatrices de la société (réformes de l'éducation); 3) renforcement d'alliances avec le groupe qui partage les mêmes intérêts (Kierans au parti libéral). Opportunisme politique? Evidemment. Dans une démocratie aussi échevelée que celle du capitalisme bourgeois copiée sur le modèle colonial et américain, la participation du peuple reste de principe. Le sens du collectif et celui de la démocratie sont d'ailleurs encore si nébuleux dans notre société qu'à moins de s'imposer par une dictature, toute transformation marquée des anciennes structures exige de la part de \"l'élite\" un opportunisme constant et calculé pour conserver le pouvoir et les effectuer. L'Union nationale se trouve dans la même situation. Et comme la mise en place de ces nouvelles structures de la démocratie bourgeoise n'est possible que par l'apport et le contrôle d'un important capital, les deux vieux partis québecois retombent dans le cercle vicieux du pouvoir colonial qui contrôle notre économie et par son intermédiaire, dans le bourbier de l'impérialisme américain. Et l'on voit bien qu'il n'y a que deux solutions possibles pour ce bi-partisme capitaliste sans capital: ou une formule de rapiéçage (état associé ou le principe des deux nations) qui satisfasse nos \"élites\" dans l'immédiat et leur permette de soutirer le capital nécessaire à l'instauration d'une bourgeoisie forte, accentuant la cristallisation des classes et finalement la lutte des classes. Ou l'indépendance nationale par et pour \"l'élite\", ce qui donnera à plus long terme, les mêmes résultats. Tant qu'il refuse de se situer carrément à l'extérieur du système capitaliste nord-américain qui est en train de s'effondrer et nous entraîne avec lui dans son effondrement, le parti de M. Johnson ne peut se prétendre ni le parti du peuple ni le parti libérateur du Québec. Ses relations sont viciées à la base à la fois avec les masses populaires et sur le plan de nos relations internationales."
  },
  {
    "author": "Parti Pris",
    "title": "Petit échantillonnage de lubricité",
    "page_range": "41-42",
    "text": "Pour rappeler à la réalité ceux qui croiraient que la décolonisation est accomplie. une mise en relation de certains faits de notre histoire avec les déclarations de nos politiciens et notables lors de la visite de De Gaulle en ce mois de juillet 1967. 1927 - Le Québec perd 110 mille milles carrés du Labrador au profit de Terre-Neuve. “Le peuple canadien est libre, chaque province du Canada est libre.” Lester Pearson, 1er ministre du Canada, juill. 67. 1963 — Diefenbaker forcé de s'incliner devant le général Norstad. “Toutes les colonies françaises devenues indépendantes ont moins de liberté que le Québec n'en a dans la Confédération canadienne.” Réal Caouette, député créditiste à Ottawa, juill. 67. 1966 — 300 millions de profit par an pour le Canada sur la vente d'armements aux américains pour leur guerre du Vietnam. “Il en faut de l'argent, des techniciens et des spécialistes pour réaliser les ambitions économiques d'un peuple.” Jean Marchand, ministre de l'Immigration à Ottawa, juillet, 67. 1967 — Observateurs canadiens rappelés du Vietnam: escroquerie et espionnage pour le compte des U.S.A. “Nous voulons, en ce qui nous concerne, vivre dans l'harmonie avec nousmêmes et avec nos compatriotes canadiens d'autres origines dans un pays dont nous sommes fiers.” L'Union des municipalités du Québec, juillet 67. années '50 — Fondation de la F.T.Q. filiale de l'A.F.L. — C.I.O. (syndicats américains) “... la marche triomphale et magnifiquement orchestrée du général De Gaulle le long du Chemin du Roy n'a rien fait pour affranchir les travailleurs du Québec de l'insécurité d'emploi...” Rancourt, secrétaire de la F.T.Q., juillet 67. 1960-66 — Affaire des chutes Churchill Subventions provinciales aux universités du Québec 54 millions aux anglophones population 15% 88 millions aux francophones population 85% le bordel des centres culturels. \"Que ce serait-il passé si M. De Gaulle était venu ici alors que les libéraux étaient au pouvoir? Il aurait été reçu avec la même chaleur, la même joie, mais il n'aurait jamais été induit en erreur sur les véritables objectifs du Québec, c'est-à-dire un statut particulier à l'intérieur du Canada...\" Jean Lesage, chef du parti libéral québecois, juill. 67, au pouvoir de 1960 à 1966. 1967 — Messe commémorative célébrée à Paris pour le Centenaire de la Confédération par le cardinal Paul-Emile Léger. \"Nous devons déclarer de la façon la plus explicite que toute politique tendant à contrarier la vitalité et l'expansion des minorités constitue une faute grave contre la justice, plus grave encore quand ces manoeuvres visent à les faire disparaître.” Jean XXIII, Pacem in Terris in la déclaration des évêques canadiens, printemps 67. 1963 — La ville de Montréal offre $10,000. de récompense à tout délateur des F.L.Q. “Nous avons pratiqué la résistance avant le mot pendant des générations. Si cela était à refaire, nous recommencerions certainement. Mais nous ne tenons pas à revivre cette épreuve.” Jean Drapeau, maire de Montréal, juillet 67. 1966-67 — Bill 25 affaire de la nomination des commissaires à la CECM. Bill 52 sur le cinéma et la censure. \"La langue et la culture ne sont pas les seuls dons que nous a légué la France. Il y en a un autre: c'est le culte de la liberté.” Daniel Johnson, chef de l'union nationale, juillet 67. au pouvoir depuis 66. \"Plus y a de liberté, plus y a de décadence.\" Gabias, ministre de l'information du gouvernement québécois, juillet 67. 1963 — Le gouvernement Lesage offre $50,000. de récompense à tout délateur éventuel des F.L.Q."
  },
  {
    "author": "Parti Pris",
    "title": "Ceux qui pourrissent dans nos prisons depuis 1963.",
    "page_range": "43",
    "text": "nom âge statut social Schoeters Georges 37 ans étudiant Villeneuve Raymond 24 \" Hudon Gabriel 26 dessin. indust. Delisle Cyriaque 25 travailleur Colin Gaston 32 \" Chenette Lionel 34 \" Mathieu Réal 21 \" Demers Serge 23 \" Laquerre Gérard 25 étudiant Faulkner Maurice 22 \" Simard Claude 20 travailleur Lavoie André 23 étudiant Schirm François 33 soldat Guénette Edmond travailleur Lévesque Robert 26 \" Bouchoux Richard 29 \" Gagnon Charles 28 professeur Vallières Pierre 29 journaliste année de sentence 1963 1963 1963 1965 1967 1967 1967 1967 1967 1967 1967 1967 1965 1965 emprisonné depuis oct. 66 — procès différé) \" (emprisonné depuis procès) \" peine 12 ans 12 12 20 2 4 9 8 6 6 20 3 ans 6 mois mort (en appel) mort (en appel)"
  },
  {
    "author": "Paul Chamberland",
    "title": "NOTICE NECROLOGIQUE POUR NOTABLES ET POLITICIENS VEREUX.",
    "page_range": "44",
    "text": "\"Je me MARRE!\" Elliott-Trudeau, ministre de la Justice à Ottawa, juillet 67. NOTICE NECROLOGIQUE POUR NOTABLES ET POLITICIENS VEREUX. \"Mais si l'ouvrier ou le col blanc québécois finit par accepter la violence coloniale jusqu'à l'élever au rang de fatalité et d'ordre-des-choses, il n'en va pas forcément ainsi pour son fils, surtout s'il a pu se donner les moyens de comprendre.\" Paul Chamberland in Liberté, No 37-38."
  },
  {
    "author": "Philippe Bernard",
    "title": "Québec politique. Bougez pas, M. Johnson!",
    "page_range": "45-46",
    "text": "Le conseil des ministres de France tient une réunion où il est principalement question du Québec, où on étudie des projets de nouveaux accords entre les deux Etats. Le ministre de l'éducation nationale de France, M. Peyrefitte, effectue un séjour au Québec afin d'augmenter et d'élargir les échanges entre les deux Etats dans les domaines de la formation technique et professionnelle et des affaires culturelles. Des hommes de science français viennent participer à un colloque sur la physique des ondes et rencontrent des fonctionnaires du Québec pour jeter les bases d'un centre de recherche commun aux deux Etats dans le domaine des communications. Pendant ce temps le gouvernement de l'Union nationale oscille entre l'injonction et les bill 25 pour taper sur la tête des travailleurs. Il n'est surtout pas question de prendre l'initiative dans le domaine des ententes internationales, ni avec la France, encore moins avec d'autres pays. Danny boy est beaucoup trop fin renard pour ça. Mais sa ruse me paraît beaucoup plus être l'opportunisme du politicien que l'habilité de l'homme d'état. Pour Johnson, le rapprochement de la France et du Québec n'est qu'une carte dans son jeu politique avec Ottawa; une carte forte, un atout, mais qu'une carte, ni plus, ni moins. La réception donnée au Général De Gaulle ne pouvait qu'emmerder Ottawa; n'eut été l'explosion de l'enthousiasme populaire, il est certain que la déclaration du gouvernement québécois eut été plus nuancée, moins gaulliste, déclaration qu'on prit trois jours à rédiger d'ailleurs. Dans ses relations avec Ottawa, Johnson recherche une position de force; il ne contente pas d'une autonomie provinciale à la Duplessis ou à la Lesage: dire non fort bruyamment, pour dire qui en sourdine ou adopter une stagnation stérile. Le gouvernement actuel désire certainement négocier avec Ottawa pour récupérer des pouvoirs er des argents; la France devient alors un alibi. Lui laissant l'initiative de la coopération, le Québec peut toujours récuser ses politiques si en retour Ottawa cède en partie à ses demandes. Jeu habile qui permet à Johnson d'en retirer du prestige sans trop de risques. Par contre le gouvernement de l'Union nationale n'est même pas en mesure d'adopter une autre politique. L'entrée d'un Etat sur la scène internationale exige des hommes d'un calibre passablement plus élevé que celui de nos ministres. A ce niveau, on ne peut se contenter de subir, l'initiative s'impose. La plupart des pays arabes sont sympathiques au Québec; plusieurs sont francophones. Des échanges entre nos deux pays ne peuvent être que fructueux, et pour eux, et pour nous. Sans parler des pays d'Afrique. Et des pays d'Amérique latine, Cuba et le Mexique entre autres qui luttent contre l'impérialisme américain. Et la Pologne qui, selon deux amis de Varsovie qui ont séjourné ici, a beaucoup de points communs avec le Québec. Monsieur Johnson, ne bougez surtout pas. Vaut mieux éviter la catastrophe. Votre immobilisme permettra au peuple québécois de vous éliminer et de prendre le pouvoir, et de s'affirmer avec plus de vigueur. La dialectique du compromis Marc Brière se prononce en faveur des états associés: Marcel Faribault pour un statut particulier du Québec; les conservateurs pour le concept des deux nations; les libéraux d'Ottawa pour le statut particulier. Ça m'inquiète drôlement. La visite de De Gaulle avait permis une distinction très nette entre amis et adversaires. Et voilà qu'on vient embrouiller les affaires. S'il n'y avait qu'eux, ce ne serait pas trop grave. Mais non, en contre réaction, des militants indépendantistes, parlent de marché commun, de souveraineté politique avec délégations de pouvoirs à un organisme confédéral, d'états associés avec droit d'autodétermination; car, voyez-vous, les contraintes économiques, la puissance américaine, l'ère des grands ensembles... Moi, j'appelle ça la dialectique du con-promis, ou mieux la dialectique du baisage (relire \"Le corps mystique\", par Hubert Aquin, parti pris, février 1964): Ottawa: je te veux tout à moi. Québec (La Belle Province): moi je ne te veux plus du tout. Ottawa: je te veux presque tout à moi. Québec: moi je vais peut-être te vouloir. Ottawa: je te veux mais tu demeureras libre. Québec: moi aussi je te veux, mais je m'en irai quand je voudrai. Et voilà comment les peuples se font fourrés historiquement. La gauche québecoise doit se dresser contre ces compromis idéologiques alors que nous ne sommes même pas engagés, ou si peu si peu, sur la voie de la décolonisation. Notre objectif: l'indépendance et la construction du socialisme; aucune réduction de cet objectif n'est acceptable sous un faux prétexte de réalisme politique. Tant que nous ne serons pas au pouvoir pour appliquer cet objectif, tout compromis devient fuite et verbiage, et verbiage dangereux parce qu'il sème la confusion et renforcit notre adversaire. Dans un Québec libre, peut-être une alliance politique avec le Canada (NPDiste, vg) s'imposera-t-elle pour résister à la pression américaine; peut-être des relations économiques étroites entre les deux pays permettra de mieux équilibrer notre économie intérieure. Peut-être. L'attitude du Québec sera alors dictée par une dialectique de l'action; ce sera le choix d'un pouvoir existant dans un rapport de forces déterminé. Rechercher le compromis dans la situation actuelle où la gauche indépendantiste n'a aucune prise sur l'orientation de la collectivité québécoise conduit directement à un échec théorique et pratique. D'un point de vue dialectique, l'action de la gauche se fonde sur l'analyse des forces en présence au Québec et à l'extérieur, et dans la lutte de décolonisation. En vue de prendre le pouvoir, et non pas d'agir comme si nous étions déjà au pouvoir. Mais ceci est une autre histoire. ph. b."
  },
  {
    "author": "Raoul Duguay",
    "title": "Littérature québécoise. DAVID STERNE: le pathétique de la misère ou la gloire de la finitude.",
    "page_range": "46-49",
    "text": "J'ignore si Marie-Claire BLAIS se nourrit de lectures philosophiques, mais l'on pourra trouver dans Finitude et culpabilité de Paul RICOEUR, le code idéal pour déchiffrer les ambiguités de ses méditations philosophiques, cachées sous le voile d'une écriture dépouillée de tous les artifices de l'imagerie poétique et dans les dédales d'une intrigue qui se déroule d'une manière syncopée, discontinue et frisant l'incohérence. Ce roman commence et finit par une course effrénée (d'ailleurs signifiée dans le style par des phrases très brèves) ou une fuite devant la poursuite de la mort. 1. La culpabilité de l'avoir. David fuit parce qu'il a volé un homme dans le métro. Le vol qui traduit ici une situation de délinquence juvénile est la colonne vertébrale de la pensée de Marie-Claire BLAIS dans DAVID STERNE. Selon l'apparition des personnages, il sera avec David, un vol physique, avec Michel Rameau, un vol de l'identité de soi face à Dieu et avec François Reine, un vol d'âmes dans les bordels. Mais ce mot de vol, qui donne naissance à l'action, implique la notion de propriété, d'avoir. David parlera de la maladie commune: la propriété. Renvoi au capitalisme et rejet de cet avoir pour lequel vivent et meurent les hommes et qui est originellement coupable de toutes les calamités sociales. D'où, par réaction, le désir d'expropriation que nourrit David, car il croit que la communion humaine n'est possible que si l'on se dépouille de ses biens matériels. Mais c'est là aussi le mythe du paradis perdu où l'homme ne possède que ce qu'il cultive, n'a que ce qu'il crée. Voilà du Castro: donner à l'homme le dégoût de l'argent. Utopie? Mais David ira jusqu'à être dégoûté par l'avoir sexuel, par le plaisir qui ne dure qu'un instant. Ce que cherchent ensemble et seuls ces personnages, c'est sans doute le bonheur durable qui est synonyme de paix, de repos et qu'ils trouveront tous les trois dans le choix de leur mort, ne pouvant accepter la faillibilité de l'instant. Et c'est cette notion toute éthique et profondément mystérieuse de la faillibilité, caractéristique de la finitude humaine et génératrice de la faute qui traverse le roman d'un bout à l'autre, pour esquisser lentement une situation de liberté, une liberté qui assume le mal et accède à la compréhension d'ellemême, à travers le pathétique de la misère, l'anabase vers la mort, vers la totalité et la pureté de l'Etre, l'autodestruction positive. 2. L'agressivité contre le pouvoir. Si David vole, et s'il viole Julie Brec avec Michel, c'est par attrait du mal face à un autre mal: la justice, style Gestapo. S'il commet le mal c'est que sa sensibilité devient hostile à l'égard de la loi et du devoir imposé par le pouvoir politique. La dictature juridique lui apparaît comme liée au mal parce qu'elle n'apporte qu'une solution de cataplasme aux passions, solution qui se concrétise par le moyen de la violence corrective. Il oppose à une déchéance juridique une déchéance personnelle. Il se fait délinquant puisque la société, la famille, les curés du séminaire le perçoivent comme tel et veulent le sauver. Il refuse comme Michel le salut que lui offrent François et le père Antime. Ce n'est pas pour rien que MarieClaire BLAIS lui fait lire KANT, selon qui la raison seule pose la détermination, féconde l'intention selon laquelle l'homme est capable de continuer son existence. Les trois personnages feront d'ailleurs le sacrifice de leurs vies pour signifier leur dévouement ou leur loyalisme, pour sauvegarder une idée. Ils tentent d'être eux-mêmes, cherchent leur identité dans la différence. Et cette quête ne se fait pas sans masochisme et sans sadisme. C'est contre une \"société d'assassins\" où l'on vit sous l'ombre de Dieu comme \"dans l'ombre des bombes\", contre un monde qui est un \"champ de guerre\" où les moines prient sans entendre \"le gémissement du pendu\", contre la tyrannie juridique de la police qui incarne Dieu et frappe sans connaître la faute de l'inculpé que se révoltent David, Michel et François. C'est aussi contre le viol des consciences, le bourrage et le lavage de cerveaux, contre la fausse clémence des juges, et contre la misère des taudis qu'ils lancent leurs cris, dans un héroïsme anarchique. 3. La requête de valoir ou la passion d'honneur. Si ce roman semble d'une noirceur impénétrable c'est que le sujet qui y est traité est en soi métaphysique et qu'il reconstitue le malaise de la civilisation où la croissance du progrès est directement proportionnelle à la croissance du sentiment historique de culpabilité. \"Ma culpabilité est historique, dira Michel... il n'y a pas un seul crime commis sur terre dont je puisse me libérer, ni dans le présent ni dans l'avenir, car je sais que mon histoire c'est l'histoire d'un massacre permanent. Voilà pourquoi je refuse l'innocence qu'on m'impose.\" Or l'innocence n'est ici représentable que par la voie du mythe, d'où le caractère imaginaire et fantomatique de ce roman. Si David refuse l'innocence qu'on lui impose, c'est qu'il rejette la faillibilité dans la faute que représente cette innocence, c'est qu'il refuse sa fragilité et sa faiblesse et assume sa déchéance aux yeux de la société, au sens où toute défection de l'homme reste dans la ligne de sa perfection. Bref, David sait comme ROUSSEAU que la bonté naturelle de l'homme est salie par la perversité historique de la culture. Dès lors il se conçoit comme une \"vivante non-nécessité d'exister\" et tombe comme Michel dans \"la tristesse du Fini\". Mais cette finitude n'est pas, comme on pourrait le penser, négative. La lucidité devant la mort la rend glorieuse et la valorise. Cette finitude, cette angoisse est le sentiment par excellence de la différence ontologique puisque l'être, c'est ce que les êtres ne sont pas. Finitude assumée par la conscience devient béatitude (Spinoza, Malebranche, Descartes, Bergson) et la seule tonalité affective digne d'être appelée ontologique. Aussi se distingueront les caractères: David incarne cette différenciation existentielle en agissant, Michel veut s'affirmer de manière originaire par la connaissance qui engendre l'exigeance et la conscience de la contingence, veut se dépouiller de l'enveloppe de son corps et de toute servitude, de tout empirisme pour se transcender dans la mystique par la purification contre le dehors et François qui est le seul à tremper directement dans la misère des autres, descend de sa tour à méditations transcendantales pour pratiquer, par la médiation humaine, concrète, le pathétique de la misère et, paradoxe: lui-même est bourgeois et ne ressent que de la pitié à l'endroit des misérables de la famille rongée par les rats. Pourtant, il finira par réaliser qu'il faut laisser à ceux qui souffrent leur souffrance: \"Ne vois-tu pas qu'il éniame de nous une bonté tyrannique qui écrase l'autre, l'envahit, ne permet même pas à ceux qui souffrent de garder leur souffrance,\" dit-il à sa fiancée aussi jociste que lui. La passion d'honneur, de gloire correspond ici à une requête de valoir dans l'opinion d'autrui, requête d'estime, de réciprocité où s'inscrit le passage de la conscience à la conscience de soi. David, en ne répondant pas à Michel lorsque celui-ci lui dit qu'il va se suicider, suit bien la leçon de morale de Kant. En ne voulant pas disposer de la personne d'autrui ni l'employer comme moyen, il refuse de voler en quelque sorte son esprit, le laisse être tel qu'il est et veut être, demeure objectif. C'est ce que Kant appelle l'humanité. Bien sûr, il y a dans ce refus de commenter le geste que va poser Michel, un certain sadisme, mais aussi un certain masochisme puisqu'il élimine sa personne. Ce silence est aussi une manière de se torturer et de torturer Michel. Mais cette tortire qu'il s'impose est objective puisque Michel sera le seul à le reconnaître et à respecter sa différence. Et tous trois, par amour narcissique, cultiveront la mort, l'un par le mysticisme, l'autre par le missionnarisme et David par l'agressivité contre la justice. Il en sera ainsi parce que la requête de réciprocité n'est pas satisfaite par les relations interhumaines à l'occasion de l'avoir qui sont des relations d'exclusion mutuelle, ni par les relations à l'occasion du pouvoir qui sont asymétriques, hiérarchisantes, donc non réciproques. 4. \"N'être plus qu'une phrase d'autrui...\" Si la mort ne peut être que la seule solution à la libre portée des personnages, c'est que \"la vie, la mort, ce sont les seules choses (qu'ils possèdent)\". Ne pouvant atteindre à la paix, au repos dans la vie, seule la mort viendra et seule la mort, qui rend leur vie dicible, est digne d'eux et de leur besoin de pureté, d'ardeur et de vérité. La reconnaissance ne leur sera gratifiée qu'après leur mort. Ils recevront de l'opinion d'autrui, leur \"soi\". C'est pourquoi l'auteur fait parler tour à tour après la mort de David, l'hypocrite et bourreau des consciences, l'abbé Jaloux, qui veut \"chasser le rêve au fouet\" le dictateur satanique qu'est le Père Supérieur, le directeur spirituel Antime qui, n'ayant pu sauver les petits diables se réjouit de les voir brûler en enfer et le frère de David, Charles, le prêtre auprès de qui avait vécu David mais sans le voir et qui fait de son frère une figure christique: \"Ils ont compté tes os...” Puis suivent les témoignages de la mère qui ne put sauver son enfant pour accomplir son devoir d'épouse, Julie Drec qui raconte la scène de viol, le professeur de mathématiques qui reconnaît le talent de ses élèves mais qui, par peur de perdre sa place, ne dit mot devant les tortures imposées, l'ivrogne qui écoutait enfin des conversations intelligentes etc. 5. Le culte de la souffrance et de la solitude. Personne ne sera étonné de relire des pages de souffrance dans le roman de Marie-Claire BLAIS. Si la souffrance dans Une saison dans la vie d'Emmanuel était facile à identifier à cause de son caractère presque anecdotique et descriptif de la ruralité québécoise, la souffrance dont il est question dans DAVID STERNE est d'ordre beaucoup plus élevé, plus aigu car elle rejoint et explore le mystère de la condition humaine, universelle, c'est une souffrance beaucoup moins concrète, mais plus critique peut-être si l'on va du fond des choses par le biais de l'imagination personnelle et de la méditation. C'est cette souffrance qui pose un mur entre David et François, mur qui sera franchi par ce dernier lorsqu'il décidera enfin d'aller jusqu'au bout de lui-même et de poser l'acte le plus ultime de la réciprocité et de la communication en mourant pour la paix contre la guerre, contre le Ministère de la défense qui dénaturalise le ciel là où volaient des oiseaux dans le bleu, sifflent aujourd'hui des avions qui crachent le feu... Cette souffrance est aussi reniée, contestée et mise sur le compte de Dieu: \"J'ai pitié de Dieu, il ne sait que faire le mal, notre seul acte d'obéissance de foi réelle, ce fut d'avoir toujours consenti au baptême de la souffrance et combien nous en sommes punis aujourd'hui\" s'écrit Michel. La souffrance est aussi synonyme d'égoïsme, signifie le fait humain de la recherche du bonheur par les moyens détournés de la souffrance infligée aux autres: \"Quel monstrueux acte d'oubli, d'égoïsme que d'être heureux... on arrache son bonheur des entrailles des autres, à chaque fois on renouvelle le massacre des Juifs, on dévaste Hiroshima.” Dès lors, le seul acte digne de l'homme, c'est de choisir sa mort, de ne pas attendre de se faire assassiner par la famille, la société, la justice, l'armée ou les curés, c'est de se faire justice soi-même dit Michel: \"Ma vertu à moi, c'est l'infinie violence de ma justice, de ma condamnation à mort, vous êtes témoin Seigneur que ma frêle mort ne connaît pas votre pitié.\" Ainsi le royal orgueil, le divin bonheur de mourir seul seul seul, pour ne pas mourir comme un rat avec les autres dans les caves gardées par le pouvoir politique. Certes, Marie-Claire BLAIS manquera toujours d'humour. Elle a choisi de nous parler du malheur de l'homme, de l'impossibilité de communiquer, de la difficulté d'être libre etc. Bien sûr, il y a là une pensée, une vie qui aide à mourir, mais voilà qui n'est pas encourageant, cette démission constante, cette mort nécessaire qui nous apparaît telle après mûre réflexion sur notre finitude. Mais le masochisme, bien qu'inné en l'homme, n'est pas une valeur vitale. Quant à moi, je préfère encore Ducharme. Au moins avec lui, on rit de sa mort de temps en temps. Au moins avec lui, la mort est un jeu d'enfant que les adultes doivent apprendre pour mourir adultes. r. d."
  },
  {
    "author": "Luc Racine",
    "title": "Les essais.",
    "page_range": "49-54",
    "text": "Le numéro d'été de la revue HORIZONS est consacré à l'analyse de la question nationale au Canada. Le cas du Québec est examiné dans un long article de Sam Walsh (*) sur lequel nous allons nous arrêter ici. L'importance du texte de Sam Walsh vient du fait qu'il constitue un exposé assez complet du problème et qu'il exprime le point de vue officiel du P.C. au Québec. Ce point de vue est aujourd'hui devenu plus souple qu'avant la dernière guerre et que sous le régime Duplessis: dans ce temps-là, en effet, le nationalisme québécois avait une teinte réactionnaire et fascisante, et le P.C. canadien poussait sans doute un peu trop loin ses alliances tactiques avec le P.L. fédéral. De toutes façons, il ne s'agit pas de juger les positions actuelles du P.C. à partir de ce qu'elles étaient et ne sont plus, mais à partir du contexte politique et économique d'aujourd'hui. En gros, la position actuelle du P.C. canadien sur la question nationale, d'après l'article de Sam Walsh, peut se résumer comme suit: (1) Historiquement, c'est la menace d'une trop forte emprise des U.S.A. sur le Canada qui a poussé la bourgeoisie anglo-saxonne à faire au Québec des concessions plus ou moins importantes, et qui explique que notre société souffre d'un colonialisme de type particulier caractérisé par une domination politique subtile, médiatisée par le fonctionnement du système confédéral. Les concessions faites par la bourgeoisie anglocanadienne n'ont toutefois pas empêché les monopoles américains d'étendre de plus en plus leur emprise sur l'économie canadienne et québécoise, n'ont pas conduit non plus à la formation d'un Etat politique véritablement autonome pour la nation canadienne-française. (2) Le Québec, comme le reste du Canada, est une société industrielle capitaliste assez avancée, ce qui implique que la population agricole constitue une minorité tandis que la classe des travailleurs représente la majorité de la population. La classe ouvrière, au Québec, est largement dominée par les monopoles américains, ce qui explique pourquoi le nationalisme n'a jamais eu beaucoup de prise sur les ouvriers: pour ces derniers, en effet, l'ennemi est beaucoup plus Washington qu'Ottawa. Seule la bourgeoisie, la petite bourgeoisie et une fraction de cols blancs, vue leur situation de rivaux défavorisés par rapport aux anglo-canadiens, sont plus ou moins sensibles à l'idéologie nationaliste au Québec. (3) Le peuple québécois constitue véritablement une nation, c'est-à-dire une communauté possédant, vue son histoire, une langue, un territoire, une vie économique, des caractéristiques psychologiques et une culture en commun. Conséquemment. la nation québécoise, comme tout autre nation, possède un droit inaliénable à s'auto-déterminer politiquement (création d'un Etat indépendant), économiquement (nationalisation, dans l'intérêt du peuple entier, des principales ressources naturelles et secteurs de l'économie), socialement et culturellement. Pour ce qui est des minorités canadiennes françaises hors du Québec, seules celles possédant un territoire contigüe avec le Québec, c'est-à-dire les minorités de l'Ontario et du Nouveau-Brunswick, pourraient se prévaloir de ce droit à l'autodétermination. Au Québec même, d'autre part, les minorités anglocanadiennes, néo-canadiennes, esquimaudes et indiennes devraient pouvoir conserver leur identité culturelle (droit de parler la langue maternelle et d'être éduqué dans cette langue). (4) La séparation du Québec est donc possible et peut s'admettre, si les monopoles étrangers, dans le domaine de l'industrie, de la finance et des communications sont nationalisés par les travailleurs et si le peuple québécois est prêt à affronter pour cela l'intervention impérialiste des U.S.A. Toutefois, cela ne veut pas dire que l'on doive prôner la séparation immédiate. Car cela risquerait trop, pour l'instant, de soumettre encore plus le Canada et le Québec à l'impérialisme américain. (5) La revue Parti Pris, représentant des jeunes étudiants et enseignants, a amorcé le combat pour la réalisation du socialisme et de l'indépendance. La stratégie prônée par cette revue a abouti à une suite d'échecs: appui au F.L.Q., mouvement terroriste et socialiste, de type populiste et anarchiste, n'ayant pas obtenu la confiance de la population tout en popularisant un séparatisme de gauche; appui tactique à la bourgeoisie nationale québécoise supposément représentée par le P.L. de Jean Lesage et ayant conduit au \"samedi de la matraque\" qui a démontré que le P.L. représentait en fait les intérêts des monopoles américains au Québec; appui aux revendications des cultivateurs contre Ottawa et désillusion devant le fait que la paysannerie québecoise, contrairement à celle sur laquelle s'appuya Mao-Tsé-Toung, était une minorité conservatrice; appui à la classe ouvrière comme avant-garde et désillusion devant le fait que, insensible à la propagande indépendantiste, la classe ouvrière voyait son ennemi beaucoup plus à Washington qu'à Ottawa; tentative de démontrer que Québec était vendu aux monopoles américains à cause du colonialisme d'Ottawa, en oubliant le fait que la bourgeoisie québécoise prétend de plus en plus négocier directement avec les monopoles américains, indépendamment d'Ottawa; débat portant sur la question de savoir si le socialisme passait avant l'indépendance ou après; adhésion de certains membres de la revue au R.I.N. et échec quant à rendre ce parti vraiment socialiste; adhésion d'autres membres de la revue au P.S.Q. et impossibilité de rendre ce parti clairement en faveur de l'indépendance. Sam Walsh, dont nous venons de résumer les thèses le plus fidèlement possible, conclut en s'adressant aux jeunes militants de gauche ayant depuis peu adhéré au P.C. Selon l'auteur, plusieurs de ces militants demandent au parti de ne pas les forcer à choisir entre leur indépendantisme et leur socialisme. L'auteur fait ensuite remarquer que, selon lui, le P.C. ne doit pas, au Québec, être complètement distinct du P.C. au Canada, et qu'il ne doit pas non plus exclure les anglais du Québec pour devenir uniquement canadienfrançais. Selon Sam Walsh, cela serait probablement du chauvinisme. le P.C. québécois devant traiter de la question de la souveraineté du Québec d'après le point de vue internationaliste de la classe ouvrière. Les remarques que nous allons faire sur les positions du P.C. québécois sont de deux ordres: d'abord la position sur la question nationale, ensuite le rôle du P.C. dans l'organisation révolutionnaire des travailleurs québécois. Tout d'abord, la question nationale. Ce sujet a provoqué beaucoup de discussions et divise encore la gauche québécoise. Sur cette question, on connaît la position de Parti Pris et de l'ancien M.L.P.: il faut faire à la fois l'indépendance et le socialisme, en s'appuyant sur les travailleurs québécois, il faut que l'indépendance se fasse le plus à gauche possible. On connaît aussi la position officielle du R.I.N.: l'indépendance politique au plus tôt, qu'elle se fasse à gauche ou à droite peu importe. La position du P.S.Q., de son côté, est plus réservée: reconnaissance du droit à l'autodétermination de la nation québécoise et remaniement de l'A.A.N.B. dans le sens de la formule dite des Etats associés. Ces prises de positions, comme celles des autres partis politiques provinciaux ou fédéraux, sont plus ou moins claires: par exemple, on ne sait pas trop à quoi s'en tenir sur les implications concrètes d'un statut particulier pour le Québec (position du N.P.D. fédéral, du P.L. provincial, de la C.S.N. et de la F.T.Q., etc.). La position du parti communiste québécois (et canadien), reconnaissant le droit à l'autodétermination de la nation québécoise et demandant une nouvelle Constitution pour le Canada et pour le Québec, a l'avantage de se fonder sur une analyse précise de la situation. Ce sont toutefois quelques points de cette analyse que nous discutons. Le premier point a trait à l'interprétation du rôle qu'a joué le système confédéral canadien par rapport à la domination et à la pénétration américaine. On peut admettre, avec Sam Walsh, que le colonialisme mitigé dont le peuple québécois a été et est encore victime de la part d'Ottawa s'explique par les concessions qu'a dû faire la bourgeoisie anglocanadienne afin d'empêcher l'éclatement d'un système politique lui permettant de lutter contre les monopoles américains. On peut aussi admettre, bien entendu, que le système confédéral n'a jamais réussi à préserver l'économie canadienne et québécoise de la domination américaine. Et finalement, on peut croire qu'il soit dans l'intérêt de la bourgeoisie nationale anglosaxonne de faire de nouveaux compromis et concessions aujourd'hui afin d'empêcher une domination de plus en plus dangereuse du Canada par les monopoles américains. Toutefois, lorsque Sam Walsh affirme que le P.C. ne doit pas prôner maintenant la séparation du Québec parce que cela risquerait actuellement de renforcer l'emprise américaine sur le Canada et sur le Québec, il nous semble qu'il oublie de nous expliquer pourquoi un tel risque existe (s'il existe vraiment). Nous ne sommes pas loin de penser que cette crainte, de la part du P.C., ne fait que refléter les intérêts de la bourgeoisie nationale anglo-canadienne, intérêts qui poussent cette classe à tout faire pour que ne s'effondre pas le système politique qui lui permet encore de garder un semblant d'indépendance face aux monopoles américains et à partager malgré cela les miettes venant de la \"Great Society\". Nous voyons en effet très bien ce que perdrait la bourgeoisie anglo-canadienne au cas ou le Québec se séparerait. mais nous ne voyons pas du tour ce que les travailleurs anglo-canadiens y perdraient. Pour ces derniers, comme pour les travailleurs québécois et américains, l'adversaire reste représenté par les grands patrons d'un système économique dominé plus ou moins directement par les monopoles américains. Le second point a trait à la critique de Parti Pris et du M.L.P. faite par Sam Walsh. Cette critique, qui démontre très bien les naïvetés et l'inexpérience de la jeune gauche universitaire québécoise, échoue toutefois à expliquer pourquoi tous les échecs de Parti Pris et du M.L.P. A notre avis, le manque de liens organiques entre les travailleurs et les intellectuels militant à la revue er au M.L.P. pourrait expliquer en bonne partie les analyses incorrectes et la stratégie giratoire d'un groupe d'étudiants et d'enseignants de provenance et de mentalité petite bourgeoise. A notre avis, si le P.C. oublie cette explication, c'est qu'il est lui-même un mouvement composé d'intellectuels petits-bourgeois dépourvus de contacts organiques avec les travailleurs (québécois ou canadiens), ce qui le porte, comme ce fut le cas de Parti Pris et du M.L.P., à une position ambiguë face à la bourgeoisie nationale (anglo-saxonne dans ce cas) et à défendre sans s'en rendre compte les intérêts impérialistes que cette dernière a au Québec. Ainsi, n'ayant pas lui-même de liens organiques avec les travailleurs dont il prétend représenter les aspirations, le P.C. québécois, à notre avis, ne saurait avoir à jouer un grand rôle dans l'organisation de la gauche québécoise. Pour arriver à cette organisation, ce ne seront pas les discussions entre intellectuels sur la question nationale qui règleront le problème. Ce qu'il faut, ce n'est pas que les militants socialistes passent du P.S.Q. au R.I.N., du R.I.N au P.C., etc., ce n'est pas non plus un cénacle d'intellectuels de gauche. Non: c'est le regroupement des militants socialistes et des intellectuels marxistes dans un mouvement politique ayant comme fonction d'organiser la lutte des travailleurs du Québec contre l'impérialisme américain et ses valets anglo-canadiens et québécois. Un tel mouvement, qui prendrait parti pour un changement révolutionnaire de la société québécoise et rejetterait tout réformisme ou opportunisme, pourrait prendre sur la question nationale, et sur des questions connexes, une position sans équivoque: — dénoncer la Confédération canadienne comme un outil politique favorisant l'exploitation des travailleurs québécois et canadiens par les monopoles américains; dénoncer également la bourgeoisie anglo-canadienne comme valet des monopoles américains et foncièrement incapable de servir les véritables intérêts du peuple canadien et encore moins du peuple québécois; — reconnaître clairement le droit de la nation québécoise à l'autodétermination, c'est-à-dire le droit pour le peuple québécois de se donner un Etat politique indépendant, pouvant se séparer du Canada, le droit aussi de reprendre le contrôle de l'industrie, du commerce et de la finance pour les travailleurs québécois; — ne pas prendre une attitude attentiste face à la séparation du Québec; encourager la lutte pour l'indépendance politique. socio-économique et culturelle de la nation québécoise dans l'intérêt des travailleurs; — proposer la construction d'une république socialiste et indépendante au Québec en expliquant aux travailleurs que leur lutte contre les monopoles américains implique aussi la lutte contre les alliés de ces derniers, c'est-à-dire contre les bourgeoisies anglo-canadienne et québécoise, et que le renversement des valets québécois de l'impérialisme américain nécessitera la prise en charge de l'Etat québécois par un gouvernement socialiste libre de se retirer de la Confédération canadienne selon des modalités à déterminer en fonction des intérêts des travailleurs; — refuser tout appui à la bourgeoisie nationale au Québec vue la pusillanimité de cette dernière devant la bourgeoisie anglo-canadienne et sa soumission servile aux intérêts des monopoles américains; — dénoncer le nationalisme mystificateur de la bourgeoisie québécoise qui ne fait que servir ses intérêts en dupant les travailleurs; souligner également l'ambiguïté du nationalisme petit-bourgeois et pousser la petite bourgeoisie ainsi que certaines couches nationalistes des classes moyennes à choisir entre une attitude de compromis et une attitude intransigeante face à l'impérialisme américain; — reconnaître que le Québec est une société industrielle et capitaliste relativement avancée et qu'en conséquence le rôle révolutionnaire moteur reviendra aux travailleurs manuels et nonmanuels; — procéder aux analyses et à la propagande nécessaires pour démontrer à la petite bourgeoisie, aux étudiants et aux couches progressistes des classes moyennes qu'ils devront choisir entre la cause des travailleurs et celle de la bourgeoisie; — faire comprendre également à la petite bourgeoisie, aux étudiants et aux couches nationalistes des classes moyennes que la lutte nationale contre Otta-wa dépend entièrement, pour aboutir à une véritable auto-détermination de la nation québécoise, de la lutte économique et politique des travailleurs québécois contre les monopoles américains; — montrer aux étudiants la nécessité d'endosser la cause des travailleurs et non celle de la bourgeoisie ou de la petite bourgeoisie responsables des lacunes du système d'éducation caduque qu'ils subissent quotidiennement; — souligner l'inefficacité et le caractère confusionniste de fluctuations idéologiques et de stratégies giratoires du type de celles qu'ont connu Parti Pris et le M.L.P.; lutter contre tout anarchisme, opportunisme et gauchisme dus à la mentalité petite-bourgeoise d'étudiants et d'enseignants non-encadrés par un mouvement lié organicament aux travailleurs; — dénoncer dans le clergé traditionnel une force essentiellement réactionnaire et mystificatrice; pousser la fraction progressiste du jeune clergé à opter entre la cause du clergé traditionnel lié à la bourgeoisie et celle des travailleurs dans leur lutte contre l'impérialisme; Sur le plan international, un tel mouvement devrait se déclarer solidaire de la lutte des noirs américains contre la \"Great Society\", solidaire aussi de la lutte armée des peuples du Tiers-Monde, et particulièrement d'Amérique latine, contre l'impérialisme yankee. Ce mouvement devrait être organisé de façon à pouvoir, par des manifestations et de l'agitation, appuyer concrètement les travailleurs dans tous les conflits (grèves, etc.) qui les opposeront de plus en plus à la légalité bourgeoise dans le domaine du travail surtout, mais aussi dans le domaine social, culturel, etc. Ce type d'action est à notre avis le seul qui puisse permettre à un mouvement révolutionnaire de libération populaire de gagner la confiance des travailleurs en participant à leurs conflits et en les politisant, en faisant également participer les travailleurs les plus avancés au mouvement par création de sections militantes sur les lieux de travail. Le mouvement devrait très vite étendre ce type d'action à la province, et particulièrement dans des villes comme Sept-Iles, Rouyn-Noranda, etc., où l'emprise des monopoles américains, appuyé par les sangsues locales, est particulièrement écrasante. Sur le plan tactique, enfin, un tel mouvement devrait définir une attitude pragmatique et non pas formaliste et abstraite par rapport à l'utilisation des moyens d'action illégaux. Il ne faudrait pas non plus exclure au départ la possibilité d'avoir à recourir à une lutte armée, de type guérilla urbaine ou semi-urbaine, contre la répression policière et/ou militaire. Il faudrait aussi songer, dans une perspective à moyen terne, à la mise en place de structures permettant le passage rapide à la clandestinité sans que cela démantèle le mouvement pour de nombreuses années. Les futurs militants d'un tel mouvement devront songer à cela non pas par esprit d'aventure mais"
  },
  {
    "author": "Gilles Bourque",
    "title": "Temps modernes. Les moyens de communication",
    "page_range": "54-55",
    "text": "Les idéologues de l'ère technologique qui chantent les louanges de la machine et proclament la réalisation toute prochaine du paradis par la soumission de l'homme à la technique, font grand état dans leurs analyses des immenses progrès réalisés par les moyens de communication. Les agences internationales de presse, la télévision par satellite, les services de télécommunication, tout cela, si l'on s'en tient aux tenants de cette idéologie, instaurerait presqu'entièrement le règne de la vérité et de la liberté internationale. Finis les préjugés, finis les faux prophètes! Le rapprochement des hommes de races, de nationalités ou de classes différentes, enfin dûment renseignés les uns à propos des autres, se réaliserait dans une belle et joyeuse fraternité. La visite du général De Gaulle nous a démontré ce qu'il nous faut penser de ces élucubrations des mages de la technique. Il est assez facile, en étudiant les réactions de la presse internationale aux nouvelles qu'elle recevait de ces correspondants parcourant le Chemin du Roy, de tracer les contours et les traits fondamentaux des intérêts mondiaux qui s'opposent à l'émancipation des Québécois et le carcan géographique qui tente de l'étouffer. Ces intérêts sont ceux du colonialisme et de l'impérialisme. Ce carcan passe par Ottawa, Washington et l'Europe occidentale. On connaît les protestations indignées des journalistes québécois au sujet des \"inexactitudes dans les comptes-rendus de cette visite publiés ou diffusés par les organes d'information de langue anglaise du Canada\". Il n'est pas besoin de se livrer à de longues et pénibles analyses pour déceler les intérêts \"canadian\" qui se cachent derrière les moyens de communication \"from coast to coast\". Ce sont ceux de notre bourgeoisie coloniale qui a réagi violemment contre les volontés d'émancipation de \"son\" colonisé, contre un Québec libre qui lui ferait perdre un champ idéal d'exploitation. Les réactions de la presse occidentale nous édifie encore davantage. Après que le New York Times, le Washington Post, le Time... se furent ralliés pour condamner cette intrusion dans les affaires canadiennes et annoncer la fin prochaine du gaulisme, leurs hérauts de la presse européenne, en Angleterre, en Allemagne de l'Ouest, en Italie et même en France se sont précipités à leur dactylo pour traduire, chacun dans sa langue, la voix de leur maître. Nous avons donc assisté, à travers les moyens de communication, à la conjugaison, souvent raciste, des intérêts colonialiste canadien et impérialiste yankee qui s'opposent à toute remise en question du statu quo québécois. La question fondamentale, que tentent d'éluder les idéologues de la technique, demeure celle qui porte sur le contrôle des moyens de communication. La technique représente en elle-même une véritable possibilité de progrès, personne ne saurait le nier, mais l'on peut s'en servir aussi bien comme un outil d'oppression que comme un moyen de libération, aussi bien pour imposer le statu quo que pour favoriser l'apparition d'un mieux être. La visite du Général De Gaulle nous a montré comment cette valeur positive que représentent les moyens de communication modernes peut être employée, non pour rapprocher les peuples, ni pour les aider à obtenir le respect de leur dignité, mais bien pour mettre un frein à leurs visées de libération. Ceci nous conduit à cette dernière conclusion, déjà proclamé par Marx il y a plus d'un siècle: plus s'accentue la dicothomie entre les moyens techniques mis à la disposition de l'homme à un moment donné de l'histoire et l'incapacité quotidienne, pour la classe dominante, de s'en servir pleinement dans la voie générale du progrès, plus s'annonce la nécessité d'un renversement révolutionnaire et l'apparition d'une nouvelle classe d'hommes (et on peut aujourd'hui ajouter, d'un nouveau groupe de nations), capables de s'en servir pour le bien de l'humanité. g.b."
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "Les arts \"zartistiques\"",
    "page_range": "55-57",
    "text": "— Ce n'est pas le mot qui échappe à monsieur. — Non, c'est la chose. Dubillard, La maison d'os. Nous sommes une sale clique de voyeurs. A quoi bon faire le ménage chez-soi, personne ne salit plus rien. Ses instants dramatiques, on les passe au balcon. On se paie de petits orgasmes discrets qui ne sont pas dommageables pour le coeur quand les Burton (Antoine ou Cléopâtre) se mettent au lit. On vit ses grands conflits au Rideau Vert et les lampadaires de la rue Saint-Denis n'existent que pour les résoudre, à la sortie. On sirote béatement ses petits ennuis quotidiens dans “le bonheur des autres\". Si l'on est un peu plus cultivé, on fait le tour des musées, là où se trouvent LES formes, formes tout à fait comme il faut puisque c'est écrit: ne pas toucher. La chanson qui n'a jamais été aussi rentable n'a jamais été aussi pernicieuse. Barbara, cet animal de la chanson qui nous fait TELLEMENT vivre, assis à côté du phono!!! Impuissants, il nous faut la mesure d'une expression artistique conforme à notre état. Un art pas trop putain, juste assez. Qu'il nous laisse la forte impression de vivre de temps en temps. Qu'on puisse en retirer quelques petites jouissances sans que ça coûte trop cher. Des jouissances sans revers, sans malentendus, hors des inconvénients de la durée. Les petits bourgeois du temps de Borduas n'avaient pas besoin des artistes, ils l'ont carrément vomi. Leurs fils sont allés le récupérer (faire bien, ça suppose maintenant une certaine culture) mais en s'arrangeant pour que ça passe. On se pince en douce les ailes du nez, on se place précautionneusement les pieds du bon côté et hop! on avale. Etonnante versatilité qui se manifeste surtout à l'égard des chansonniers. Raymond Lévesque, Clémence Desrochers, les Cyniques. On rit avec eux, des autres. Toujours des autres... On leur donnera une bonne claque sur l'épaule en passant: vous fûtes bien bons, ce fût bien drôle. Car nous, puisqu'on est là, c'est qu'on est de la bonne espèce, n'est-ce pas? Pauvres cyniques! Y a même plus moyen d'être cynique. Le brave petit public bourgeois avale même le cynisme. Lorsque Clémence chante \"la grosse Raymonde\", tout le monde rigole. Qui a réservé l'Amour à la glamour girl et le reste à la fille de manufacture mal faite? Clémence est peut-être tout bonnement en train de se payer NOTRE tête... On ne s'en aperçoit même pas. Brecht, voyant contre voyeurs. Brecht n'intellectualisait pas le théâtre, il le remettait à sa place pour que la vie reprenne la sienne. Brecht metteur en scène refusait aux voyeurs l'accès de son théâtre. 11 renvoyait le petit bourgeois à son ver solitaire. D'Artaud qui déclare: \"... comme si la vraie culture n'était pas un moyen de comprendre et d'exercer la vie\". Brecht n'est pas si différent. Le voyeurisme, cette perversion bourgeoise qui a finalement contaminé toutes les classes de la société (les mass-media appartiennent à qui l'on sait) Brecht ne voulait pas que l'art s'en fasse complice. La lucidité de Brecht créateur nous échappe. Et le petit bourgeois a pu poser sa sale patte dessus comme à tout le monde. Voyeur... celui qui regarde, celui qui s'approprie l'acte et celui qui possède l'être regardé. La formation brechtienne de l'acteur, ses mises en scène; dépouiller sa production de toute possibilité de devenir pour les autres, un substitut de leur action. Car à partir du moment où on s'est approprié le \"faire\" d'un créateur, on le possède, lui. Vigneault, Ducharme, Vaillancourt, ils sont leur propre \"faire\" québecois. Que l'artiste exprime une collectivité, ce n'est pas vrai. C'est une définition tronquée de petits rentiers de l'art. Le patron dit: mes ouvriers. Le petit bourgeois dit: mes artistes. Vigneault: not' bébelle nationale! C'est tellement commode, NOS artistes québecois. Puisqu'ils nous expriment, on peut les digérer tranquillement. Le critique a perdu sa chose. Le premier à favoriser cette distanciation, ce devrait être le critique. Un bon éclairagiste qui jette une lumière crue sur ce qui est montré. Un garde-chiourme qui empêche les productions artistiques de devenir trop comestibles. Malheureusement, ce n'est pas non plus le mot qui échappe à nos critiques. Comme pour monsieur, c'est la chose. Ces animaux malades du dictionnaire ne contribuent généralement qu'à brouiller les cartes. C'est sans doute parce qu'ils sont myopes qu'on les assoit aux premières places. Dommage qu'ils ne soient pas également muets. A un créateur souvent complice et à un public impuissant, ils ajoutent leur propre impuissance (impuissance de voyeurs pour tout ce monde), par laquelle ils croient pouvoir expliquer celle des autres. Et le cercle de l'art de consommation est bouclé. Le critique incite créateur et public à se bouffer mutuellement quand son rôle devrait précisément consister à empêcher ce genre de festin. (Rappelez-vous comme ils nous ont facilité la consommation d'Hubert Aquin — Dernier Episode, c'est passé comme une bonne purée) Obliger le créateur envers ses créations et le public à sa qualité de SPECTATEUR participant. Il est également faux de dire que créateurs et public ne se comprennent pas et qu'il faut l'intervention d'un tiers. Ils se comprennent trop bien, ils ne se parlent plus. Le langage de l'un a été si rapidement happé par les catégories de l'autre que la chose, en fin de compte, échappe à tout le monde. Si les chansons de Barbara doivent me tenir lieu de passion personnelle, j'ai raté le train, plus rien n'a de sens. Ce n'est pas Féré chantant Aragon qui servira de motif à notre révolution. L'artiste est un provocateur. L'art n'est pas un substitut. Ce que Brecht refusait, c'est que la scène devienne une conserverie de vécu devant laquelle on fait la queue une fois par semaine. On putasse les quat'zarts. Sacrés petits bourgeois! Nous avons tellement tout arrangé, de connivence avec la critique (on reste entre nous) pour que NOTRE art ne nous échappe pas. Chacun peut se transporter tout naturellement de sa cabane de Ville Mont-Royal à une cabane de la rue Vitré. On a le coeur large, on sait se mettre dans la peau des autres. On sent tellement la négritude en écoutant le jazz, on noircit littéralement à vue d'oeil. On putasse le jaz comme le reste, ça permet de l'avaler. Ça permet de nier que tout art charrie une idéologie. D'agir humain, on en fait une petite gestuelle angélique et l'on reprend ces discussions zoiseuses sur l'engagement ou sur le regard objectif posé sur l'oeuvre prise objectivement. Ça permet également au critique de barbotter dans ses petits casiers de fond et de forme douteusement classés et de réduire tout bonnement l'art à néant, en s'ingéniant à sauver une mauvaise pièce, en en vantant l'organisation scénique. Comme si l'art pouvait être autre chose qu'expression, et expression de rien. Evidemment, quand on a perdu sa chose, on peut tout se permettre puisqu'il ne reste pas grand-chose. Après tout, c'est peut-être à défaut de virilité qu'on compense en s'appropriant les arts, et qu'on relègue la majorité dans les basses sphères du populacier. Nous, les petits bourgeois, les jours où on se sent de race, on s'habille et on va à la Place des Arts. Les jours où on se sent légèrement simplifiés, on revêt un bon vieux pull (acheté rue Sherbrooke) et on va délicatement déposer sa carcasse sur les coussins de la Butte-à-Matthieu. On s'y sent quasi tout nus, en plein état de recueillement pour les toutes nouvelles créations. C'est ça, notre préhension de l'art. On se tartine sa petite culture! On a tout bouffé, jusqu'à sa propre image. La vraie création, ce n'est pas celle qui exprime la collectivité, c'est celle qui est contre. Picasso vivant! Pas le Picasso mort que tous les fricoteurs de légende vont renifler au grand ou au petit Palais. Après tout, il est bien possible que Picasso meure de son vivant, on l'a tellement tâté. Il renaîtra après. C'est cela, l'immortalité de l'art. On les crève et on les ressuscite. C'est pas un devoir, l'art, c'est une passion et on la vit quand on l'éprouve. Nos oeuvres produites ces dernières années, lesquelles étaient des défis? Le malheur, c'est qu'on est toujours entre soi. Les critères d'appréciation nous viennent de bons petits bourgeois d'ici ou de Paris. Fameux critères! Le devoir bien petit bourgeois de connaître untel ou untel. Et le créateur en oublie que son droit, à lui, c'est de nous faire chier. L'art, c'est essentiellement révolutionnaire et ça oblige tous les sales petits bourgeois amateurs d'art à montrer les griffes et à se faire voir au grand jour tels qu'ils sont. T. D."
  },
  {
    "author": "Patrick Straram",
    "title": "Interprétation de la vie quotidienne. Collage - “informations”",
    "page_range": "57-61",
    "text": "Lettre du Major à Boris Vian, en juin 1943. \"Je me souviens à ce propos d'une recette pour chasser les morpions, — qui est excellente, paraît-il. Tu prends de l'huile de ricin, et tu t'en frottes les endroits où t'as des poux. Bon. Les poux sont enduits d'huile. Ils aiment pas ça, les cochons. Mais ils sont forcés de l'avaler. Ça leur donne la chiasse. Alors pendant qu'ils vont chier, tu fous le camp...\" (1) Eté 66. Conflit israélo-arabe. Putsch fasciste en Grèce. Guérillas d'Amérique latine. Emeutes des Noirs américains. C.I.A., Vatican, \"Good Housekeeping\", et de pet en marchand sept jours sur sept l'ignominie du mensonge pour entièrement aliéner l'homme canadien français dans le seul but de s'assurer profits et privilèges — propriété privée, volonté de puissance... Montréal. Un déplorable Festival International du Film de Montréal du mercantilisme et du cirque, mais des films bouleversants et essentiels, signes, flagrants et opérants, d'un devenir: UNE AFFAIRE DE COEUR, de Dusan Makavejev (Yougoslavie), LA BARRIERE, de Jerzy Skolimowski (Pologne), LE REGNE DU JOUR, de Pierre Perrault (Québec), IL NE FAUT PAS MOURIR POUR ÇA, de Jean-Pierre Lefebvre (Québec). D'incendiaires nuits, signifiantes, à l'Atelier de Jazz: Marion Brown, Sunny Murray, Alchie Shepp, Grachan Moncur III, Albert Ayler... Journaliste depuis le No 1, ma collaboration à Sept jours prend fin brutalement après le no 50. Un conseil d'administration aurait exigé que l'hebdo-magazine redevienne exclusivement 'd'information\", soulignant en outre qu'on ne pouvait endosser un Straram explicitant des opinions qui n'étaient que les siennes, et dont tout Montréal savait qu'il était un communiste, le directeur d'ajouter qu'il avait lui-même bier. souvent eu envie de me \"foutre à la porte\". C'est fait. Tant mieux. Ce devenait intenable, de travailler dans un contexte d'une teile médiocrité et une telle hypocrisie, et j'évite les rages d'une agonie déjà en train. Fait mentionné parce qu'un travail de recherche et d'animation sociale (seule critique cinématographique que je conçoive - \"pour rendre le cinéma possible\") est interrompu après un an d'efforts acharnés, dont je suis fier qu'il ait permis de modifier certaines données ici, de façon irréversible. Au moment d'aborder une autre année à Montréal encore une fois \"exclu\", je pense cette fois ne pas l'oublier, en tenir compte... Situation. \"Le savon Purjavel rend votre linge plus neuf que le neuf! Les spaghetti Mussolini font maigrir! Grâce au pétrole Torrey-Canyon, vos cheveux repoussent bouclés! Avec la Tornade Verte, votre cuisine sera bonne comme la romaine!... Et ainsi de suite jusqu'au vertige. Comment choisir dans la pléthore des slogans-sirènes? Où est la frontière entre l'argument licite et le mensonge, entre ia publicité et l'intox, entre le commerce et l'industrie? Ecartelé jusqu'à la névrose, le sens moral en déroute, le pauvre consommateur de base perd sa demande dans le vertigineux délire de l'offre.\" (Jean-Francis Held.) Tenter d'établir le squelette du fait canadien français. Malgré l'état d'abondance, utiliser le paupérisme comme parallèle du sentiment de dépossession d'un groupe colonisé et exploité (fait). \"Pendant très longtemps, on a considéré l'extrême pauvreté comme un état accidentel qui n'empêchait pas ceux qui s'y trouvaient réduits de partager les valeurs du reste de la société. Or mon expérience m'a appris le contraire. Les \"damnés\" engendrent une culture à eux, dans la quelle ils s'installent, se replient, s'organisent et se résignent à demeurer. (...) Je considère Fidel Castro comme le premier représentant politique authentique — bien qu'il n'en soit pas lui-même issu — des gens qui vivent dans la culture du paupérisme. Il est le premier qui ait su les mobiliser en leur disant: \"Je me moque des classes moyennes; je veux être le dirigeant de ceux qui, jusqu'ici, n'avaient rien.\" Cette attitude a provoqué un véritable choc chez ces abandonnés des faubourgs qui avaient besoin d'être aimés, qui avaient besoin que l'on s'occupe d'eux, qui vivaient dans le désespoir depuis des générations.\" (Propos d'Oscar Lewis, sociologue, recueillis par K.S. Karol.) Nier le rétrécissement de tout \"événement” (2) à un résumé de l'anecdote (communiqué de presse recette culinaire, manchette). Proposer constamment la discussion, la réflexion, toute intervention devant être singularisée essentiellement pour s'inscrire dans une réalité globale, et non plus seulement servir l'indifférenciation qu'imposent des mass media pour suicider l'homme; (à certain fonctionnaire-administrateur de Radio-Canada). \"... LA BARRIERE, film polonais de Jerzy Skolimowski. Il est plus simple, pour parler de ce film, d'évoquer aussi PRIMA DELLA RIVOLUZIONE et PIERROT LE FOU. Les trois films incarnent avec une telle plénitude l'idée que nous nous faisons du cinéma d'aujourd'hui qu'il semble qu'une parenté doive nécessairement exister entre les interprétations diverses qu'ils donnent du monde où nous vivons. Un premier regard permet de déterminer au moins un point où leurs vues se recoupent: il est difficile de vivre dans la société d'aujourd'hui. Et même, chez Bertolucci comme chez Godard ou Skolimowski c'est, plus que des considérations métaphysiques, le manque engendré par cet état insatisfaisant de la société qui semble conditionner le style d'une façon décisive. Ce manque trouve, lorsqu'il est à son paroxysme, un prolongement plastique dans diverses formes de lyrisme qu'il est dans notre propos de définir. Peut-être est-ce en effet envisager les trois films dans le sens de leur modernité que de tenter leur description à partir de ces perspectives thématiques — rapport de l'individu à la société — (RAPPORT DE L'INDIVIDU A LA SOCIETE) \"et stylistiques — formes diverses de lyrisme — qui leur sont communes. (...) Car si l'on peut parler, à propos de Lang et d'Astruc, d'une \"école du regard\", tant est sensible la distance qui les sépare des conflits qu'ils représentent. l'école de Bertolucci, de Godard et de Skolimowski serait plutôt quant à elle celle de l'autobiographie et du journal si l'on veut bien faire moins par là allu-sion à une identité de fait entre ce qu'ils racontent et ce qu'ils ont vécu qu'à un ton\" (UN TON) \"de leurs films où le choix qu'ils font de privilégier\" (PRIVILEGIER) \"nettement l'un de leurs personnages par rapport aux autres\" (PAR RAPPORT AUX AUTRES) \"a sa part de responsabilité. C'est peutêtre en effet le rôle démesuré joué par un seul personnage dans la construction de leurs films qui sépare le plus radicalement Bertolucci, Godard et Skolimowski des oeuvres plus classiques d'un Lang ou d'un Mizoguchi, car chez ces derniers la signification naissait plutôt à l'intersection de plusieurs personnages et de leurs conflits et selon un mode dialectique, tandis que dans PRIMA DELLA RIVOLUZIONE, PIERROT LE FOU et LA BARRIERE, le sens de l'oeuvre est sans ambiguïté celui que lui donne son plus que jamais exemplaire héros par ses actes et par ses déclarations verbales.\" (Pierre Duboeuf.) Sans cesse proposer tout événement dans sa relation avec toutes les coordonnées de sa genèse réelle, au lieu que de l'isoler dans un seul aspect partiel — donc partial — de sa manifestation, et celle-ci renvoyant à de multiples autres structures que seulement celles de l'événement; (à certain responsable des pages \"arts et lettres\" de La Presse, pour son choix d'un certain chroniqueur jazz). \"Cela ne signifierait pas grandchose de dire qu'Albert Ayler, Don Cherry, Cecil Taylor, Archie Shepp sont de grands musiciens de jazz (ce qui est vrai); et de prouver pourquoi: ce sont avant tout des hommes qui nous parlent, plus directement et plus ardemment qu'homme ne l'a fait, de la misère de la raison, du dénuement de la beauté et de l'impuissance de l'ordre à laver certains hommes des ordures de certains autres.\" (Jean-Louis Comolli.) (L'IMPUISSANCE DE L'ORDRE A LAVER CERTAINS HOMMES DES ORDURES DE CERTAINS AUTRES.) Démontrer non seulement l'imbécilité mais ia trahison des fabricants de \"condensés\", d' \"à peu près\", de \"lieux-communs\", de \"généralités\", de culture ou d'information \"de masse\". Souligner sans cesse qu'il n'y a de participation possible à un approfondissement de l'homme, tous les hommes, dans des structures actuelles à analyser sans cesse selon tous les angles de \"prise de vue\" possibles, qu'en singularisant, \"personnalisant\", toute communication. Seule façon d' \"incarner\" suffisamment une communication, qu'elle soit \"utilisable\" et en tant qu'événement scientifique global et en tant qu'expression d'un individu immédiatement accessible à d'autres, dans leurs singularités, dans la totalité ainsi découverte, approfondie; (à certain directeur d'un hebdo-magazine et ceux qui le servent — et même si je suis convaincu que l'un des films cités relève plus de la production de gadgets pour société de consommation que du cinéma, et même si je doute de l'objectivité subjective de celui que je cite) (3). \"Des oeuvres marquantes, il en existe très peu, et l'on ne devrait parler que d'elles, et pas des autres. Parler de LA CHINOISE pendant trois semaines, puis de VIVRE POUR VIVRE pendant un mois, voilà qui serait raisonnable, ce qui serait logique, ce qui serait aussi mettre le cinéma à sa vraie place,\" (METTRE LE CINEMA A SA VRAIE PLACE) \"la plus haute, exactement comme les journalistes raisonnables et logiques parlent à longueur d'année de Régis Debray, de Mao, de Johnson. Mais il reste encore bien des habitudes à changer, puisqu'un critique tout simplement sérieux, qui parlerait de LA CHINOISE ou de VIVRE POUR VIVRE pendant deux mois, se ferait engueuler par son rédacteur en chef et par quelques dizaines de lecteurs. En vérité, il y a une chose fondamentale qui me frappe beaucoup: c'est qu'on a pris l'habitude de considérer les journalistes comme des hommes pas sérieux, comme des hommes qui ont pour mission d'accomplir machinalement une besogne, et le jour où ils s'insurgent, veulent agir, servir à quelque chose, on se dit: mais de quoi se mêle-t-il?\" (LE JOUR OU ILS S'INSURGENT, VEULENT AGIR, SERVIR A QUELQUE CHOSE, ON SE DIT: MAIS DE QUOI SE MELE-T-IL?) \"Pour qui se prend-il?\" (Michel Cournot.) Pour qui se prend-il? Exiger une définition autocritique qui engage chacun. La situation réelle. S'y référer constamment, puisque c'est celle qu'on veut dissimuler \"systématiquement\", celle qui seule permet une identification de l'homme à son vécu réel au lieu qu'il existe dé-naturé, celle qui prouve admirablement et irrévocablement la nécessité de cette dialectique à promouvoir, à vivre, singularité-globalité (si l'on veut libérer l'homme de cette dénaturation: la réduction du fait existentiel au seul rapport mécanique aberrant aliénation du plus grand nombre au/par le plus petit). Jean-Luc Godard, à propos de LA CHINOISE: \"A l'époque des procès de Moscou, au fin fond des campagnes françaises, on ne savait pas de quoi Vychinski accusait Boukharine. Aujourd'hui, on sait de quoi Mao Tsétoung accuse Kossyguine. Qu'il soit question de pétrole, de la crise du logement, de l'éducation, il y a toujours l'exemple chinois. La Chine propose des solutions qui ne ressemblent pas aux autres. Ces problèmes qui se posent à l'échelon mondial, je voulais en retrouver l'écho dans les consciences françaises puisque le cinéma doit passer, comme le disait Eisenstein, de l'idée de l'écran, qui, à son tour, le renvoie aux idées. Ainsi, j'ai choisi certaines consciences, certains personnages plutôt que d'autres parce qu'ils m'étaient plus familiers et dont moi, poste récepteurémetteur,\" (POSTE RECEPTEUR-EMETTEUR) \"je pouvais capter le mieux les longueurs d'onde. (...) j'ai choisi quelques individus-types, mais non limitatifs, de la société française avec un seul point commun: la jeunesse. (...) Ces personnages sont en mouvement — j'indique, pour cette raison, que le film est \"en train de se faire\" —, ils passent d'une structure sociale à une autre et ils ont besoin d'un ami pour ce passage. Le seul qui leur paraisse d'un bon conseil, c'est le président Mao. Je dois préciser aussi que le film se tourne en France et, plus encore, à Paris. Il y a une paysanne qui illustre l'illogisme de la centralisation et qui, sans \"la pensée de Mao Tsé-toung\", viendrait mourir à Paris comme les moustiques à la lumière. Il y a l'acteur qui représente le théâtre et qui, venu d'Antonin Artaud et de la magie, redécouvre le vrai rapport avec autrui sous la forme d'un théâtre complètement désacralisé: le théâtre porte à porte. Il y a enfin l'étudiante en philosophie qui représente le problème de l'éducation, donc du savoir, celui qui, à mon avis, conditionne aujourd'hui en France tous les autres. Un de mes prochains films s'appellera du reste EMILE 1968. Car si un ministre de la Ve République émet certaines théories financières ou cultureiles, c'est parce que, dans un lycée créé par Jules Ferry, Thiers ou Paul Valéry lui ont appris à lire Marx ou Baudelaire: c'est-à-dire une façon d'écouter et de voir qui ne correspond plus forcément — et aujourd'hui moins que jamais — au monde sur lequel il prétend agir.\" (Propos recueillis par Yvonne Baby.) (4) A propos d'Eric Dolphy, LE PASSEUR: \"Que les chemins où le jazz s'est engagé ne mènent nulle part, disons-le tout net, cela n'a rien d'étonnant, rien non plus d'affligeant; ce sont les parcours qui comptent et non les bornes que nous leur assignons, bornes qui ne jalonnent jamais que notre itinéraire pour parvenir au coeur d'une musique, et non ce chemin mystérieux qu'emprunte la musique pour parvenir à notre coeur.\" (Jean-Louis Comolli.) \"...c'est faire oeuvre politiquement engagée que de faire un film aujourd'hui. Car il s'agit non seulement de penser à tout ce qu'on veut exprimer par le cinéma, mais tout autant à tout ce qui combat ce vouloir exprimer.\" (TOUT CE QUI COMBAT CE VOULOIR EXPRIMER.) \"C'est s'engager politiquement encore que de ne plus concevoir le public comme une masse inerte, amorphe, manoeuvrable en tous sens par la publicité, mais de tabler au contraire sur l'existence d'un public exigeant, lucide, capable de prendre ses risques, aussi responsable et, au fond, créateur que le cinéaste.\" (AUSSI RESPONSABLE ET, AU FOND, CREATEUR QUE LE CINEASTE.) \"Pour tout cela, le cinéma est aujourd'hui l'instrument d'une réforme de la société, au stade de la production comme à celui de la consommation; c'est même, en dehors de l'action politique ou révolutionnaire directe, l'un des rares et peut-être le seul moyen de réforme efficace, et c'est pourquoi il convient à propos du \"nouveau cinéma\" de ne plus seulement parler art, mais politique. Le film n'est plus le miroir idéalisant ou réaliste du monde, il n'est plus l'image ni le modèle d'une réalité ou de la fiction de cette réalité l'une et l'autre préservées par lui, mais la brisure même du miroir, la trahison du reflet, le refus de l'identique et les ressemblances rassurantes: l'envers du décor, tout ensemble l'encore dérisoire épouvantail de service et le déjà menaçant accusateur public permanent.\" (JeanLouis Comolli.) Vie quotidienne 67-68 à Montréal. L'Atelier de jazz, 1191 rue de la Montagne (à partir de minuit). Le Verdi — cinéma de répertoire, 5380 boulevard Saint-Laurent (277-4800). Asociacion Espanola du plus cher que jamais ami Pedro. Taverne Novo Rex, amis Bob, Jean, Jo, Mongeau, ti-Pit, Roland, Smittie. De passage \"annuel\" ici Jean-Marie Deschamps, le Flibustier au Soleil de Sausalito, l'homme illustré. Pont Coderre, près Saint-Antoine sur Richelieu. Michel Garneau et Michèle Rossignol, un homme et une femme, des vrais — moments privilégiés. Toi, Dyne, comment vas? Et toi Clémence-la-magnifique? Contacter G-cantouque-G et sa Praline. Contacter G-cinema-G (Montréal, Québec 67-68: films à venir de Gilles Proulx, Jean-Pierre Lefebvre, Pierre Perrault). Ecrire au Grand Loup yougoslave du rendez-vous de minuit, à Michel Delahaye mon cher Homme qui est un oiseau et à Makav, à Piotr le Fou... Emprunter livre sur Dovjenko à Joussemet l'Oedipe-Roi selon l'évangile-anticipation, pour illustrer chronique à porter à Paul-Marie-Coltrane Time-Lapointe... Dans quelques heures train pour New York, DEPART, BARRIERE, AFFAIRE DE COEUR... C'est dans l'exposition d'une singularité que prend son sens et affirme son authenticité une action politique consciente... Le cactus-ookpik, et \"Capricorn moon\" par Marion Brown (disque ESP 1022, Marion m'y a écrit: \"Hear what you see — sounds are words.\"); et dans \"Les mots de Mao\" que me donnait la nièce, une demyAgnès: \"Deux principes doivent être appliqués: 1. Ne tais rien de ce que tu sais, ne garde rien pour toi de ce que tu as à dire; 2. — Nul n'est coupable pour avoir parlé, c'est à celui qui écoute d'en faire son profit.\" L'ORDRE BAS - CANADA Montréal, 3 juillet 1867. Ce que les journaux ministériels ont convenu d'appeler \"la fête de la Confédération\" a eu lieu à Montréal lundi de la manière la plus simple du monde, et nous avouons ne pas trop comprendre la vive allégresse que manifeste la MINERVE d'hier, car l'enthousiasme nous n'en avons vu nulle part. Les choses se sont passées convenablement : les officiers publics, ceux qui tiennent des emplois du gouvernement ou ceux qui en espèrent sous le nouveau régime, et les partisans échevelés de la Confédération, ont bien fait leur impossible pour monter une belle fête; mais il n'y avait pas cet entrain et cet enthousiasme qui se font remarquer dans une démonstration populaire; on sentait qu'il y avait quelque chose de forcé dans cette cérémonie tout extérieure, qu'il manquait une âme à cette gaieté factice que montraient les intéressés. Quant à l'immense majorité de la population, qui s'est opposée à la Confédération, mais qui l'accepte aujourd'hui, elle a cru devoir s'abstenir de cette réjouissance purement officielle, et elle l'a considérée avec la plus froide indifférence, ne pouvant s'expliquer pourquoi on se réjouissait d'avance du succès d'un projet qui offre des dangers certains puisque ses auteurs ont refusé de la soumettre à la sanction du peuple."
  },
  {
    "author": "Parti Pris",
    "title": "Qu'est-ce que le centrentenaire?",
    "page_range": "62",
    "text": "le centrentenaire est le cent-trentième anniversaire de l'insurrection de 1837, par laquelle les québecois ont voulu arracher leur part de justice et récupérer une partie de leurs droits des mains de leurs colonisateurs. le centrentenaire est l'occasion pour les québecois de s'interroger sur certaines illusions qui ont cours quant à l'avenir des francophones dans la fédération “canadian”. le centrentenaire est l'occasion pour tous les québecois de tirer les leçons du passé pour mieux préparer l'avenir. annonce publiée et payée par le comité des fêtes du centrentenaire, case postale 149 station n - montréal"
  }
]