[
  {
    "author": "Che Guevara",
    "title": "-créer deux, trois... de nombreux vietnam, voilà le mot d'ordre!",
    "page_range": "38-46",
    "text": "C'est l'heure des brasiers, et il ne faut voir que la lumière. José Marti. Vingt et un ans se sont déjà écoulés depuis la fin du dernier conflit mondial, et diverses publications, dans un grand nombre de langues, célèbrent l'événement symbolisé par la défaite du Japon. Il règne une atmosphère d'optimisme apparent dans de nombreux secteurs des camps dissemblables qui divisent le monde. Vingt et un ans sans guerre mondiale, en ces temps de suprêmes affrontements, de chocs violents et de brusques changements, cela paraît bien long. Mais, sans analyser les résultats pratiques de cette paix pour laquelle nous sommes tous disposés à lutter, (la misère, la déchéance, l'exploitation de plus en plus grande d'énormes secteurs du monde) il convient de se demander si cette paix est réelle. Ces notes ne prétendent pas faire l'historique des divers conflits de caractère local qui se sont succédé depuis la reddition du Japon; notre tâche n'est pas non plus de dresser le lourd bilan croissant des luttes civiles qui se sont déroulées au cours de ces années de prétendue paix. Il nous suffit d'opposer à cet optimisme démesuré les exemples des guerres de Corée et du Vietnam. Dans la première, après des années de lutte sauvage, la partie nord du pays a été l'objet de la dévastation la plus terrible des annales de la guerre moderne; criblée de bombes; sans usines, sans écoles et sans hôpitaux; sans aucun abri pour dix millions d'habitants. Dans la guerre de Corée, sont intervenus, sous le drapeau déloyal des Nations Unies, des dizaines de pays sous la conduite militaire des Etats-Unis, avec la participation massive des soldats américains, et l'emploi de la population sud-coréenne enrôlée comme chair à canon. Dans le camp adverse, l'armée et le peuple de Corée et les volontaires de la République de Chine étaient ravitaillés et assistés par l'appareil militaire soviétique. Du côté américain, on s'est livré à toutes sortes d'essais d'armes de destruction; si les armes thermonucléaires ont été exclues, les armes bactériologiques et chimiques ont été utilisées à échelle réduite. Au Vietnam se sont succédées des actions de guerre, menées presque sans interruption par les forces patriotiques, contre trois puissances impérialistes: le Japon dont la puissance devait subir une chute verticale après les bombes d'Hiroshima et de Nagasaki; la France qui récupéra sur ce pays vaincu ses colonies indochinoises et ignora les promesses faites dans les moments difficiles; et les Etats-Unis, à cette dernière étape de la lutte. Sur tous les continents il y a eu des affrontements limités, encore que sur le continent américain il ne s'est produit pendant longtemps que des tentatives de lutte de libération et des coups d'Etat, jusqu'au moment où la Révolution cubaine sonna le clairon d'alarme sur l'importance de cette région et provoqua la rage des impérialistes, ce qui l'obligea à défendre ses côtes, d'abord à Playa Giron, et ensuite pendant la Crise d'Octobre. Ce dernier incident aurait pu provoquer une guerre aux proportions incalculables, à cause de l'affrontement entre Américains et Soviétiques à propos de Cuba. Mais, évidemment, le foyer des concentrations, en ce moment, se trouve dans les territoires de la péninsule indochinoise et dans les pays voisins. Le Laos et le Vietnam sont secoués par des guerres civiles, qui cessent d'être telles dès l'instant où l'impérialisme américain est présent, avec toute sa puissance; et toute la zone devient un dangereux détonateur prêt à exploser. Au Vietnam l'affrontement a pris une extrême acuité. Nous n'avons pas non plus l'intention de faire l'historique de cette guerre. Nous signalerons simplement quelques points de repère. En 1954, après la défaite écrasante de Dien-Bien-Phu, on signa les accords de Genève, qui divisaient le pays en deux zones et stipulaient que des élections interviendraient dans les 18 mois pour décider qui devait gouverner le Vietnam et comment le pays se réunifierait. Les Américains ne signèrent pas ce document et commencèrent à manoeuvrer pour remplacer l'empereur Bao-Dai, fantoche français, par un homme répondant à leurs intentions. Ce fut Ngo Dinh Diem dont tout le monde connaît la fin tragique celle de l'orange pressée par l'impérialisme. L'optimisme régna dans le camp des forces populaires durant les mois qui suivirent la signature des accords de Genève. On démantela au sud du pays les dispositifs de lutte anti-française et on s'attendait à l'exécution du pacte. Mais les patriotes ne tardèrent pas à comprendre qu'il n'y aurait pas d'élections à moins que les Etats-Unis se sentent à même d'imposer leur volonté aux urnes, ce qui ne pouvait pas se produire, même s'ils avaient recours à toutes les formes de fraude dont ils ont le secret. Les luttes reprirent de nouveau au sud du pays, et devinrent de plus en plus intenses, jusqu'au moment actuel où l'armée américaine est composée de près d'un demi-million d'envahisseurs, tandis que les forces fantoches diminuent et perdent totalement leur combativité. Il y a près de deux ans que les Américains ont commencé le bombardement systématique de la République Démocratique du Vietnam dans une nouvelle tentative pour freiner la combativité du Sud et lui imposer une conférence à partir d'une position de force. Au début les bombardements étaient plus ou moins isolés et prétextaient des représailles contre de prétendues provocations du Nord. Par la suite ces bombardements augmentèrent d'intensité, devinrent méthodiques, jusqu'à se transformer en une gigantesque battue réalisée par les unités aériennes des Etats-Unis, jour après jour, dans is but de détruire tout vestige de civilisation dans la zone septentrionale du pays. C'est l'un des épisodes de la tristement célèbre escalade. Les objectifs matériels du monde yankee ont été pour la plupart atteints malgré la résistance résolue des unités anti-aériennes du Vietnam, malgré les 1,700 avions abattus, et malgré l'aide du camp socialiste en matériel de guerre. Il y a une pénible réalité: le Vietnam, cette nation qui incarne les aspirations, les espérances de victoire de tout un monde oublié, est tragiquement seul. La solidarité du monde progressiste avec le peuple du Viet-Nam ressemble à l'ironie amère que signifiait l'encouragement de la plèbe pour les gladiateurs du cirque romain. Il ne s'agit pas de souhaiter le succès à la victime de l'agression, mais de partager son sort, de l'accompagner dans la mort ou dans la victoire. Si nous analysons la solitude vietnamienne nous sommes saisis par l'angoisse de ce moment illogique de l'humanité. L'impérialisme américain est coupable d'agression; ses crimes sont immenses et s'étendent au monde entier. Cela, nous le savons, messieurs! Mais ils sont aussi coupables ceux qui, à l'heure de la décision, ont hésité à faire du Vietnam une partie inviolable du territoire socialiste; ils auraient effectivement couru les risques d'une guerre à l'échelle mondiale, mais ils auraient aussi obligé les impérialistes américains à se décider. Ils sont coupables ceux qui poursuivent une guerre d'insultes et de crocs-en-jambe, commencée il y a déjà longtemps par les représentants des deux plus grandes puissances du camp socialiste. Posons la question pour obtenir une réponse honnête: le Vietnam est-il oui ou non isolé, se livrant à des équilibres dangereux entre les deux puissances qui se querellent? Comme ce peuple est grand! Comme il est stoïque et courageux! Et quelle leçon sa lutte représente pour le monde! Nous ne saurons pas avant longtemps si le président Johnson pensait sérieusement entreprendre certaines des réformes nécessaires à un peuple pour enlever leur acuité à des contradictions de classe qui se manifestent avec une force explosive et de plus en plus fréquemment. Ce qui est certain c'est que les améliorations annoncées sous le titre pompeux de lutte pour la "
  },
  {
    "author": "Philippe Bernard",
    "title": "remaniement ministériel à l'U.N.",
    "page_range": "48-49",
    "text": "Pendant que le parti libéral croule, s'écroule et déboule, notre Daniel national s'entoure lui aussi d'une équipe du tonnerre. Et quel tonnerre: celui du capital, de la finance et de l'industrie. Marcel Faribault, président du Trust général du Canada, directeur de Bell Téléphone, de Miron, de Dominion Textile, I.B.M., et autres lieux découverts à marée basse. Jean-Guy Cardinal, directeur-général du Trust général du Canada (tiens tiens). Jean-Paul Beaudry, homme d'affaires de la métropole, nommé à l'Industrie et commerce (tiens tiens). Gageons que ces messieurs se sentiront en joyeuse compagnie avec Paul Dozois, Armand Russell, et Maurice Bellemare (\"Le Québec est la terre de l'entreprise privée.\"). Quant aux Noël Tremblay et Marcel Masse, on ne peut pas dire qu'ils font le poids. Quand on connaît les idées de Marcel Faribault, et qu'on sait qu'il est responsable de préparer et mettre au point la politique constitutionnelle et économique du gouvernement du Québec, il n'y a pas lieu de s'interroger longtemps sur l'orientation de l'Union nationale. Coïncidence, deux semaines après le remaniement du cabinet, Daniel Johnson va à New York pour établir des contacts avec les milieux financiers de Wall Street. Pour quiconque, l'aile fédéraliste et bonententiste de l'Union nationale vient de prendre le contrôle du parti. Et sans congrès! Le nationalisme bourgeois remporte sa seconde victoire. La bourgeoisie montante du Québec était parvenue au pouvoir à travers le parti libéral; mais le nationalisme bourgeois du gouvernement Lesage s'est traduit par une série de contradictions internes qui ont en grande partie causé sa défaite de juin 1966. La nouvelle bourgeoisie, dynamique et combative, tente de s'assurer une participation importante à l'industrialisation du Québec par le contrôle de son développement économique. Ce contrôle se fera par l'intermédiaire de l'Etat (la S.G.F., la Caisse de dépôt), avec l'aide de l'Etat (SOQUEM) et avec la protection de l'état (dégrèvements d'impôt, crédits à longs terme). Mais en même temps, la bourgeoisie désire éviter un affrontement avec le capitalisme anglo-saxon et maintenir ses relations avec le pouvoir fédéral. Cette contradiction causera de nouveau la défaite de notre bourgeoisie montante. Le nationalisme de Johnson est un nationalisme contre la nation. \"Plus ça change, plus c'est pareil\" (air connu). Les nouvelles forces politiques doivent se former à l'extérieur des contradictions inhérentes aux vieux partis. Le R.I.N., la C.S.N., la F.T.Q., l'U.G.E.Q. nous permettent de le croire."
  },
  {
    "author": "Philippe Bernard",
    "title": "l'unilinguisme au Québec",
    "page_range": "48-49",
    "text": "Un groupe de professeurs pousse un cri d'alarme devant la proportion grandissante des manuels de langue anglaise dans les institutions d'enseignement du Québec. Sur la totalité des manuels scolaires, 42.5% sont de langue anglaise; ce pourcentage est de 59.9 au niveau des collèges d'enseignement général (CEGEP). Tout l'univers de l'éducation au Québec semble soumis à une vague de fond visant à l'anglicisation de la population. Les privilèges de la minorité anglaise non seulement s'accroissent mais deviennent les principes directeurs de la politique gouvernementale: refus d'une école française à Pierrefonds, construction d'écoles anglaises à Saint-Henri, en Abitibi, subventions accrues à McGill University. Récemment était fondé un \"Comité de la langue française\": \"Nous soussignés, demandons au gouvernement du Québec la reconnaissance immédiate du français comme unique langue officielle et légale au Québec. (...) Nous affirmons que tout délai dans l'application de cette mesure constitue une atteinte grave aux droits linguistiques élémentaires de la population francophone, et qu'il peut compromettre définitivement l'existence du fait français en Amérique. (...) Il ne peut être question, en aucune façon, de préserver intégralement les privilèges de l'anglais qui, par l'oppression objective qu'ils exercent, ont rendu et rendent chaque jour plus incertain l'avenir de la vie française au Québec. (...)\" Signer ce manifeste est un geste positif. Il ne suffit pas. C'est par la violence, une violence décisive, farouche, extrémiste que nous devons combattre l'élément anglais au Québec. Attaquer et sans cesse attaquer les anglophones, les défaitistes comme les arrogants, les bonententistes, les soyons-conciliants, les BBistes, les aplaventristes. Faire de la guérilla linguistique. L'adresse du \"Comité de la langue française\": André Brochu, 1258 avenue Ducharme, Montréal 8."
  },
  {
    "author": "Gabriel Gagnon",
    "title": "SUR DEUX GRÈVES.",
    "page_range": "49-50",
    "text": "20 octobre 1967... le Parlement québécois vote le bill 1 qui oblige les employés de la C.T.M. à retourner au travail sous peine des pires sanctions d'ordre pécuniaire et légal... les radiologistes, eux, retournent allègrement au travail après avoir permis au gouvernement de mettre un tout petit peu le nez dans les factures qu'ils lui envoient. C'est là toute notre société en microcosme: les editorialistes de tout poil se sont acharnés sur les pauvres chauffeurs d'autobus qui nuisaient à l'Expo alors que les chers radiologistes faisaient l'objet de commentaires alambiqués qui voulaient à tout prix conserver une pseudo-sérénité."
  },
  {
    "author": "Gabriel Gagnon",
    "title": "les autobus",
    "page_range": "49-50",
    "text": "Une grève dans les services publics n'est jamais populaire. Pourtant, là comme dans le secteur privé, c'est le seul moyen efficace de faire aboutir les revendications légitimes des travailleurs. Sans doute peut-on, avant une grève générale, inventer diverses tactiques susceptibles d'amorcer une négociation sans trop fâcher la majorité du public. A la C.T.M., on aurait ainsi pu faire des grèves tournantes comme à l'Hydro ou, encore mieux, refuser de faire payer les voyageurs comme cela s'est passé jadis en France. Peut-être aurait-on alors pu obtenir les mêmes avantages qu'avec la grève générale... mais cela est loin d'être certain. Demander un salaire annuel de $7000. alors que la majorité de la population se situe au niveau de la misère, de la pauvreté ou de la privation, comme l'a montré le professeur Gosselin, cela peut paraître élevé, d'accord. Mais pourquoi alors choisir de tomber à bras raccourcis sur ces travailleurs qui veulent prendre leur place du côté de la classe moyenne et oublier de dénoncer ceux qui ne veulent se contenter du minable salaire de $32.000. Notre société bourgeoise voudrait bien établir au sein des travailleurs des clivages et des luttes entre les $3000. et les $7000., pour empêcher qu'ils ne s'unissent pour foutre à la porte ceux qui nous exploitent qu'ils soient radiologistes, industriels ou politiciens. De toute façon, la C.S.N. a, pour le moment, perdu une grève qui, du simple point de vue de l'efficacité, a duré deux semaines de trop, faisant disparaître des fonds de secours qui auraient facilement pu trouver de meilleurs usages. Plusieurs explications sont données pour expliquer la tactique des dirigeants syndicaux de la C.T.M. et de la C.S.N.: elles vont de l'incompétence des chefs à la grève de prestige ou à la subtile opération politique. Repassons pour le moment les plus plausibles de ces explications. On la C.S.N. n'avait pas prévu l'intransigeance de Saulnier et l'intervention gouvernementale en sa faveur, espérant plutôt voir, comme dans le cas de la grève des hôpitaux, l'Etat épouser, au-delà des administrateurs municipaux subalternes, une partie des revendications des grévistes. A mon avis c'était là faire preuve de courte vue et oublier la \"politique des salaires\" et les menaces d'inflation brandies par nos Cassandres fédéraux. Dans cette perspective, il fallait évidemment éviter autant que possible l'emploi de la grève générale ou ne pas la faire durer si longtemps. Peut-être la tactique de la C.S.N. avait-elle pour but au contraire d'obliger le gouvernement à recourir à un nouveau bill antisyn-dical, montrant ainsi son vrai visage à l'ensemble des salariés e les incitant à s'unir politiquement avant le grand rendez-vous de 1968 dans le secteur public. Dans ce cas, on aurait aimé que la C.S.N. n'accepte pas d'aussi bonne grâce le retour au travail, devançant de deux jours l'échéance prévue au lieu de se faire au moins autant tirer l'oreille que les collègues de la C.E.Q. (ancienne C.I.C.). On aurait aimé surtout que la dimension politique du conflit actuel soit beaucoup plus nettement mise en évidence que par les vagues déclarations de Pépin sur la création de comités d'action politique. A moins tout simplement que la C.S.N. ait voulu obtenir pour ces membres récemment arrachés à sa rivale, le même contrat de travail que celui des travailleurs municipaux F.T.Q., pour se mieux protéger d'un concurrent toujours menaçant. A ce moment, on aurait eu affaire à une grève de prestige, menée avant tout dans le contexte de la rivalité intersyndicale. Quelle que soit la vérité, cette grève demeure pour le moment perdue et il faut en tirer les conclusions nécessaires tant sur le plan politique que syndical. Les négociations de 1968 dans la fonction publique n'ont de chance de réussir que si se réalise d'ici là un front commun des grandes centrales intéressées (C.S.N., C.E.Q. et F.T.Q.). Ce front commun n'a aucune chance de réussir s'il ne s'intéresse qu'à des revendications partielles au niveau des salaires et des conditions de travail car la surenchère et les rivalités intersyndicales auront alors vite fait de reparaître. Ce front doit s'établir autour d'une politique salariale globale à opposer à celle du gouvernement. Cette politique salariale, elle doit s'insérer dans une définition des priorités de l'Etat du Québec en courte et moyenne période, si elle ne veut pas se buter sur l'incompréhension d'une population en proie aux jérémiades des éditorialistes que l'on sait. Et qui dit définition de priorités, dit politique et qui dit politique, dit parti. Les revendications des travailleurs de la fonction publique ne pourront éviter l'écueil de la spirale salaire-prix ni le scepticisme de l'ensemble des salariés si elles ne s'insèrent dans un programme politique global qui s'engagera en même temps à faire disparaître \"la troisième solitude\"."
  },
  {
    "author": "Gabriel Gagnon",
    "title": "les radiologistes ou du mauvais usage de l'autogestion",
    "page_range": "50-51",
    "text": "Les radiologistes, eux, ont-ils gagné leur grève? Si l'on s'en tient aux clauses monétaires qui, quoi qu'aient prétendus ces archanges du désintéressement, étaient un élément important du conflit, les radiologistes ne semblent pas avoir obtenu d'augmentations substantielles à leurs \"maigres salaires\". Mais c'est tout le problème du contrôle des cliniques privées qui nous intéressera en particulier ici parce qu'il préfigure ce que pourrait être le futur régime d'assurance-maladie, dont la réalisation est bien mal engagée. Soulignons d'abord que le concept d'institutions privées financées par l'Etat, de façon à ce qu'elles puissent concurrencer les institutions publiques du même secteur sans subir aucun contrôle étatique, nous apparaît aberrant tant dans le domaine de la santé que dans celui de l'éducation. La majorité des radiologistes travaillent dans des hôpitaux où ils subissent certains contrôles de l'Etat, tant d'ordre normatif que pécuniaire. Mais voilà que certains d'entre eux voudraient pouvoir opérer dans des cliniques privées leur appartenant individuellement ou collectivement. Ces privilégiés disent à l'Etat: non seulement, vous allez rembourser aux patients le coût des soins que nous leur donnons dans ces cliniques privées mais vous allez couvrir en plus les frais de secrétariat, de films, d'équipement, etc. et ceci sans opérer aucun contrôle sur ces frais ni l'implantation de nouvelles cliniques privées. Et c'est justement ce que le gouvernement Johnson a accepté dans le cas des assistés sociaux, heureusement jusqu'au 1er juillet 1968 seulement. Mais le précédent risque de nous mener fort loin. En effet, des ententes de ce genre, étendues dans le temps ou encore à d'autres spécialités médicales, mettraient en danger toute planification dans le domaine de la santé. Il appartient de toute évidence à l'Etat de planifier les investissements hospitaliers nouveaux dans une perspective de régionalisation comme de proposer aux médecins des contrats d'association qu'ils pourraient ou non accepter. Ceux qui signeraient les ententes recevraient les avantages du système d'assurance-maladie tout en acceptant les contrôles inhérents à une telle politique, en particulier en ce qui concerne la distribution géographique aberrante de notre personnel médical actuel. En contrepartie, les médecins qui ne voudraient pas accepter de contrat avec l'Etat devraient continuer leur pratique privée concurrentielle sans obtenir aucun avantage particulier. Il va de soi que, dans une saine perspective autogestionnaire, les médecins devraient participer aux décisions étatiques dans le domaine de la santé, ceci à tous les niveaux: ils ne devraient pas cependant être les seuls à le faire mai accepter le dialogue avec les autres professions de la santé et surtout avec les représentants des usagers qui, malgré tout, font les frais de l'opération. Le clergé s'est désacralisé ces dernières années. Il est grand temps que nous forcions la profession médicale à suivre son exemple."
  },
  {
    "author": "Gilles Bourque",
    "title": "UGEQ",
    "page_range": "51-52",
    "text": "\"Pendant les dix jours qu'ils passeront au Québec, les représentants de l'UELSV (FNL) auront l'occasion de discuter de la situation qui prévaut actuellement au Vietnam, d'en discuter non seulement avec les étudiants, mais aussi avec les travailleurs que l'UGEQ invite chaleureusement aux différentes assemblées publiques, assemblées qui seront tenues dans presque toutes les régions du Québec. Pour l'UGEQ, cette visite s'inscrit dans le cadre de sa politique de sensibilisation au sujet du Vietnam, sensibilisation qui amènera, nous en sommes certains, l'ensemble de la population étudiante québécoise à manifester sa solidarité avec le Vietnam héroïque lors de la journée internationale de solidarité avec le Vietnam, le 17 novembre prochain. L'UGEQ, de concert avec les 87 Unions nationales d'étudiants membres de l'Union Internationale des Etudiants, entend bien ce jour-là faire savoir d'une façon toute particulière, au peuple Sud-Vietnamien qu'il n'est pas seul dans sa lutte. A des milliers de kilomètres, un petit peuple, lui aussi épris de liberté se solidarise parce qu'il se rend compte que de la défaite de l'impérialisme américain là-bas dépend son propre épanouissement.\" C'est en ces termes que le président de l'Union générale des étudiants du Québec accueillait la délégation de l'Union des étudiants pour la libération du Sud Vietnam, que le syndicat qu'il dirige avait invité à faire une tournée d'information au Québec. Par cette initiative, l'équipe de direction de l'UGEQ démontre une fois de plus, cette fois sur les questions internationales, que les principes sur lesquels elle s'était engagée à fonder son action, soit ceux du socialisme et du droit à l'autodétermination, au moment de son accession aux postes de direction de l'UGEQ, n'étaient pas des voeux pieux et fumeux. Sur la question vietnamienne, on aurait pu se contenter d'un communiqué rédigé dans des termes aussi ronflants qu'inefficaces. On a voulu, au contraire, s'engager davantage en accueillant la première délégation vietnamienne en Amérique du Nord depuis le début des hostilités. Cette présence était une contestation vivante de l'appareil monstrueux de l'impérialisme américain. Elle représentait un défi en contestant en son sein même la propagande fallacieuse que cet appareil sert à déverser chaque jour par les organes d'information (sic) pendant qu'il permet d'assassiner au Vietnam. De l'Université de Montréal à Jonquière, les trois vietnamiens ont rencontré les étudiants québécois. Ils leur ont démontré dans des termes simples et chaleureux comment leur peuple a décidé de vivre dans la dignité. Les dirigeants de l'UGEQ permettait ainsi à leurs membres de prendre conscience de leur vie internationale et des rapports de force et des luttes qui s'y mènent. Le syndicat étudiant est ainsi l'une des premières grandes organisations québécoises à inscrire son action d'éducation dans une perspective internationale. Cette visite présente, sur ce point, un caractère d'une exceptionnelle importance. Nous écrivions dans un article du numéro de septembre que la lutte des québécois s'inscrivait dans le mouvement de décolonisation, dans la lutte des peuples d'Amérique du sud, d'Asie et d'Afrique. Nous affirmions que les noirs américains et les québécois avaient un rôle particulier à jouer dans cette perspective: celle de s'attaquer à l'impérialisme en son sein même. La visite des vietnamiens est un exemple concret du rôle que peuvent jouer les Québécois. C'est ici, au Québec, l'un des deux maillons faibles de l'impérialisme en Amérique du nord, que peuvent le mieux s'exprimer, autant au profit des Québécois que des Canadiens et des Américains, les victimes de l'oppression. C'est ici qu'ils ont le plus de chances d'obtenir de la sympathie et des moyens de faire entendre convenablement leurs voix sur notre continent. Et c'est aussi pour nous l'un des meilleurs moyens de trouver de véritables et sûrs alliés. Le communiqué conjoint publié lors du départ de la délégation illustre ces affirmations. En voici quelques extraits: \"Le comité exécutif de l'UGEQ et la délégation de l'UELSV expriment leur pleine satisfaction sur les résultats de cette visite qui a aidé à une compréhension mutuelle plus profonde des problèmes de nos organisateurs et de nos pays. L'UGEQ condamne jusqu'à la dernière rigueur les méthodes criminelles de massacre et de destruction massive utilisées par les Etats-Unis faisant du Sud Vietnam un champ d'expérimentation de leurs engins de mort. L'UGEQ condamne énergiquement le bombardement systématique par les forces aériennes des Etats-Unis, des écoles, des hôpitaux, des digues de la République démocratique du Vietnam. (...) L'UGEQ estime que la lutte actuelle des étudiants et du peuple du Sud-Vietnam est très semblable à la lutte des étudiants et du peuple québécois pour son droit à l'autodétermination. La délégation de l'Union des étudiants pour la libération du Sud Vietnam exprime ses remerciements sincères à l'UGEQ et aux étudiants du Québec pour leur sympathie et leur soutien à la cause du peuple du Sud Vietnam. Ce témoignage de solidarité avec les étudiants du Vietnam est pour eux un grand stimulant. La délégation au nom de l'UELSV, exprime son plein soutien aux revendications légitimes de l'UGEQ et des étudiants du Québec pour une politique d'éducation démocratique, pour le progrès social et pour le droit du Québec à l'autodétermination. La délégation de l'Union des Etudiants pour la libération du Sud Vietnam, est pleinement convaincue que les liens d'amitié et de solidarité entre l'UGEQ et l'UELSV se resserreront et se développeront davantage dans l'intérêt commun de nos organisations respectives.\" A la suite de cette visite, l'UGEQ organise une action de masse qui a eu lieu le 17 novembre de concert avec les 87 unions nationales membre de l'UIE, l'Union Internationale des Etudiants. A cette occasion, les différentes AGE locales ont été invitées à manifester leur solidarité par le type de manifestation qui conviendra le mieux à chaque région. Le bulletin de liaison du syndicat suggère entre autres: \"grève, grève de la faim, blocus de la bibliothèque, marche, sit-in, teach-in...\" Nous pouvons donc affirmer que les dirigeants de l'UGEQ représentent la force de gauche la plus agissante au Québec, la plus soucieuse de provoquer la prise de conscience et la participation de plus en plus d'étudiants et de Québécois à la lutte pour l'établissement d'un Québec libre dans un monde débarrassé de l'oppression."
  },
  {
    "author": "Luc Racine",
    "title": "LA PAUVRETÉ, LA MISÈRE ET LE CHÔMAGE...",
    "page_range": "53-54",
    "text": "La faiblesse de la gauche tient bien souvent à ce que nous ne savons pas contester les décisions et les politiques du gouvernement et des grandes compagnies que ce gouvernement, et l'Etat lui-même dans le système actuel, servent docilement au détriment des besoins de la majorité de la population. Il y a là une lacune qu'il nous faudra de plus en plus tenter de combler si nous ne voulons pas être réduits à l'inefficacité. Aujourd'hui, par exemple, une des tâches des socialistes indépendantistes, c'est-à-dire de ceux qui croient que la seule façon réaliste de commencer à solutionner les problèmes multiples des travailleurs québécois est de faire du Québec un Etat indépendant susceptible d'orienter la vie économique de notre pays dans un sens favorable aux vrais intérêts des travailleurs, est de répondre aux deux critiques suivantes: (1) L'indépendance du Québec entraînerait au pays le chômage massif et la pauvreté à cause de la fuite des capitaux et de l'arrêt des investissements; (2) Si elle se faisait malgré tout, l'indépendance du Québec ne favoriserait qu'une minorité de privilégiés en pressurisant les travailleurs. La première de ces deux thèses, déjà pas mal ressassée par les fédéralistes de toutes tendances, vient d'être rééditée sous une forme brutale et catégorique par M. Eric Kierans, ex-président de la Bourse de Montréal et ex-ministre du gouvernemen Lesage, économiste irlandais très dévoué à la défense des intérêts des milieux financiers. M. Kierans, qui s'oppose aux idées de M. René Lévesque selon lequel la seule façon de régler le problème constitutionnel au Canada est de faire du Québec un Etat souverain tout en négociant un marché commun par la suite avec le reste du Canada', affirme que la sécession du Québec, dans les cinq premières années de l'indépendance, entraînera une perte sèche de $2.3 milliards. Cette affirmation repose sur les prétendus faits suivants: (a) 35% des sommes actuellement versées par le gouvernement fédéral aux provinces sont destinées au Québec et le Québec ne finance cette somme que pour 25%: en cinq ans, la perte du 10% non financé par le Québec représenterait la somme de $1.2 milliards. 2 En fait, ce premier argument ne tient pas, car on a facilement pu répondre à M. Kierans que; (1) en 1963, le Québec avait payé à Ottawa $1,748,900,000 et n'en avait reçu en retour que $1,072,720,000, soit une perte de $677,200,0003; (2) en se basant sur le Rapport Bélanger, concernant la fiscalité, et ce pour l'année 1962-63, la somme redistribuée par le Canada au Québec représentait non pas 10% mais seulement 2% du budget du Québec; (3) au cas où l'indépendance se ferait, Québec pourrait récupérer d'Ottawa $615 millions tout en n'ayant à dépenser que $350 millions pour compenser la cessation des paiements de péréquation par Ottawas. Ces trois réponses qui ont été faites à M. Kierans, même si elles ne sont pas absolument concordantes, prouvent du moins que l'on peut, à partir de données officielles, faire des calculs qui contredisent par leur résultat général les conclusions de M. Kierans sur ce point. (b) Toujours selon M. Kierans, l'indépendance du Québec pousserait les grandes corporations établies actuellement au Québec à s'en retirer et à ne plus y investir, ce qui fait que les revenus que le Québec tire de l'impôt sur ces corporations baisserait d'autant, de 10% pendant les cinq premières années après l'indépendance, ce qui nous coûterait un autre $1.1 milliards. Tout comme le précédent, cet argument semble, au premier abord irrefutable. Toutefois, si l'on y réfléchit un peu, rien ne permet de croire que les corporations en question, tels que le Canadien Pacifique, le Canadien National, la Sun Life, le Royal Trust, la Banque Royale du Canada, la Banque de Montréal, la compagnie Dupont, la C.I.L., la Bell Téléphone, auraient quelque raison de s'expatrier au cas où l'indépendance se ferait. Ces compagnies ne sont pas établies au Québec pour autre chose que pour leur profit. S'il s'avérait que ce profit est en contradiction avec les besoins de la population québécoise, la solution serait simple: il ne s'agirait pas de laisser ces compagnies s'expatrier (si l'on peut dire!) mais de les nationaliser (le même principe valant d'ailleurs pour d'autres compagnies étrangères telles que l'Iron Ore, l'Alcan, la Johns Manville, la Noranda, etc.). Si l'on nous répond que cela risque d'entraîner de la part du Canada, et surtout des Etats-Unis, des pressions visant à dévaluer notre monnaie en faisant des pressions sur nos réserves de change, en refusant de nous acheter nos produits ou de nous vendre les produits dont nous avons besoin, en rendant difficile la possibilité d'emprunt sur le marché nord-américain et le remboursement de la dette qui y est déjà contractée, ou encore finalement en cessant d'investir, il est évident que la réponse est simple: le chantage économique ne peut venir à bout d'un gouvernement défendant les intérêts des travailleurs et prêt, à cause de cela, à recourir à d'autres marchés et à d'autres sources d'emprunts même si cela doit entraîner un remaniement profond de l'économie par une planification dirigée de façon à répondre aux besoins de la population et non pas aux soucis de profit des industriels et des financiers ou commerçants nord-américains. A court terme. cela peut provoquer une certaine baisse du niveau de vie, c'est indéniable; mais cela entraînerait aussi rapidement un assainissement de l'économie dont les travailleurs ne pourraient que bénéficier par la suite. Ceci nous amène au second argument voulant que l'indépendance doive nécessairement se faire au détriment des travailleurs. Le raisonnement est alors le suivant: une fois faite l'indépendance il faudrait, pour attirer au Québec les investissements indispensables, concéder aux investisseurs des conditions plus rentables qu'ailleurs, ce qui ne serait possible qu'en diminuant les salaires. On peut réfuter cela de deux façons. Tout d'abord, le fait que les salaires payés au Québec aient toujours été inférieurs à ceux payés en Ontario ou aux Etats-Unis démontre suffisamment que nos gouvernements ont depuis longtemps rampé devant les investisseurs étrangers, et cela, sur le dos des travailleurs. L'indépendance ne pourrait pas empirer cette situation. Au contraire, elle pourrait rapidement l'améliorer. En effet, le fait d'obtenir une indépendance économique permettrait à l'Etat québécois d'établir une politique économique différente de celle du Canada et de recourir, contrairement à ce dernier, à une diversification de nos relations économiques, cela incluant l'établissement progressif de relations plus étroites avec des pays dont la seule motivation n'est pas de faire à l'étranger le plus grand profit possible au détriment du pays qu'on prétend aider. D'autre part, et c'est la deuxième manière de réfuter les arguments voulant que l'indépendance se fasse nécessairement contre les intérêts des travailleurs, on doit souligner les faits suivants: (a) le régime confédéral n'a pas pu empêcher que de 30% à 40% des familles montréalaises vivent dans la pauvreté ou juste au seuil de cette dernières; (b) le régime confédéral actuel ne peut pas empêcher non plus que, si l'on soustrait des statistiques des revenus ceux de la minorité anglophone du Québec et ceux des minorités ethniques qui y sont apparentées, le revenu annuel moyen du Québécois s'établit en 1966 à $1,500, c'est-à-dire à peine la moitié de celui de l'Américain, et au-dessous de celui du Français, de l'Anglais, de l'Allemand, du Belge, du Suisse et du Suédois. Pour des gens qui sont censés jouir, grâce au régime confédéral, et grâce aux investissements étrangers, du deuxième niveau de vie au monde, ce n'est pas mal. L'indépendance du Québec, faite par un parti représentant les travailleurs et soucieux d'établir dans notre pays un régime économique correspondant aux besoins de la population, ne pourrait que nous sortir de notre condition de parias de l'économie nord-américaine."
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "Il est né le Divin enfant ... RAOUL DUGUAY",
    "page_range": "55-57",
    "text": "Un événement qui se produit, tout le monde devrait en parler. Au moins quelques-uns, à tous les autres. La naissance d'un vrai poète, par exemple. Mais nous, nous avons l'événementiel tellement mal placé. Nous avons davantage le sens du sensationnel que de l'événementiel. La sensation courte et par procuration. L'amuseur public qui se consomme facilement et à peu de frais pour la digestion: c'est à cela que se réduit pour la plupart leur image de l'artiste, nos media aidant. Quant à l'événement artistique, nous avons si peu de compréhension de ce qui est derrière et de ce qui est à venir! Notre perception de la dimension historique, c'est la porcelaine ébréchée de la grand-mère qu'on n'ose mettre à la poubelle au cas où elle ressusciterait. La naissance d'un poète donc... Ça s'inscrit tellement nulle part dans notre confuse sensation de durer. Il dit - mon cri doit devenir jam session pour déjammer la conscience québécoise - Il a écrit - RUTS - et - OR LE CYCLE DU SANG DURE DONC - Il a commencé à crier sa parole dans quelques salles. Qui l'a entendue? Qu'est-ce que c'est que le cri humain à côté d'un vol de banque? Ça nous intéresse si peu, les arts, que nous sommes trop paresseux pour aller voir ce qui se passe à côté des nourritures de consommation courante à vastes panneaux publicitaires. Bien sûr, nous allons de plus en plus au spectacle mais en choisissant de moins en moins et en ne prenant jamais le risque surtout, de découvrir par nous-mêmes une création en train de se faire, une oeuvre dont les journaux ou la télévision n'auraient pas parlé. Nous aimons les choses achevées et dont on parle. Cultivés! Mon oeil! Et la critique aussi a le mauvais oeil. Son oeil ne voit que des oeuvres closes d'auteurs défunts. La critique ne parle jamais de recherches, de tâtonnements, d'essais. Nous ne sommes jamais présents à une création artistique en train de se faire à travers ses produits successifs. D'où, nous ne sommes pas des gens cultivés mais des outres gonflées de divers produits culturels. Même dans le hall de notre luxueuse Place des Arts. Y a qu'à entendre les conversations pendant les entractes."
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "intelligence quand tu nous tiens...",
    "page_range": "55-57",
    "text": "Ça peut aller jusqu'à la poésie. En plein XXe siècle, nous barbotons encore dans un dualisme aberrant plus bête que Descartes. Encore assis, comme nous l'avaient conseillé nos curés, à califourchon sur la voie de chemin de fer du-spirituel d'une part et - ducharnel-d'autre-part, nous trottinons péniblement tantôt sur un rail, tantôt sur l'autre. Que nous nous soyions enfin décidés à marcher en même temps des deux pieds, ce n'est pas vrai. Ce n'est qu'une apparence. Nous avons encore, imprimées au cerveau, ces catégories improductives de pensée qui classent l'intelligence d'un côté, la sensibilité de l'autre, qui situent la poésie du côté de la sensibilité et l'école polytechnique du côté de l'intelligence. Classifications obscènes, à la limite fascinantes. En art comme ailleurs, une intelligence organisatrice est à l'oeuvre. Et l'organisation ne tue pas plus la spontanéité que la raison ne tue la sensibilité. Tous nos pseudo-romantiques adeptes de la création spontanée ne sont que des ramasseurs de fumier. Allez-y donc voir, si c'est dans un fouillis indescriptible que Césanne a fait naître la peinture moderne. L'art s'adresse à l'intelligence autant qu'à la sensibilité. Et si nous ne comprenons rien à l'art de notre époque. c'est parce que nous refusons de nous comporter envers lui comme des êtres doués d'intelligence. Continuons de sentir, mes frères. Comme on respire, ayons avec l'art le contact le plus primaire. Le plus vrai? C'est comme s'imaginer qu'on voit mieux quand on est borgne. DUGUAY lui, n'est pas borgne. Il pense a la fois que la technique poétique devra s'appuyer sur les recherches en phonologie en phonétique en acoustique en physique - et que — la poésie n'est pas que rebelle belle donzelle et pucelle elle est divinement charnelle — car l'oeuvre d'art actuelle doit se réaliser au carrefour de trois dimensions complémentaires: la réflexivité la corporéité l'émotivité."
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "un verbal qui n'est pas verbeux",
    "page_range": "55-57",
    "text": "DUGUAY, c'est l'avènement d'une véritable intelligence créatrice et c'est d'abord en cela qu'il est un événement. Il connaît la matière linguistique sur laquelle il travaille. De la structure sonore à la parole poétique, rien n'échappe à sa réflexion. A titre d'exemple, ce vers - tympan détamponné des combattants des temps à venir - Il y a ici un choix et une organisation des dentales qui poussent à la limite l'expressivité et la rythmique des sonorités. Le vers n'est pas structuré à partir d'une idée à exprimer. DUGUAY S'ENTEND littéralement penser. De sa perception naît d'abord le rythme qui, à son tour, commandera le choix des termes qui seront organisés pour former la phrase poétique. La conscience interrogeant le monde ne se répond pas uniquement par des images mais surtout par un rythme qui est le souffle biologique lui-même. - la poésie ne m'est pas venue des poètes mais en premier lieu des musiciens de jazz - Parler d'une poésie sonore serait un pléonasme. Depuis que l'on a pris l'habitude de la lire, on a oublié que la poésie était, à l'origine, sonore et qu'en fait le livre est un intermédiaire qui fausse la relation du poète-parlant avec son auditeur. Il y a une certaine poésie qui n'est au fond qu'une prose vaguement poétique. Une poésie au rythme plus ou moins arbitraire commandé par des idées, non résultante de l'organisation de la matière sonore. En plus d'être un retour à un art poétique authentique, cette revalorisation de la langue parlée chez DUGUAY est une réappropriation du verbe français en général et de tous les termes familiers qui caractérisent notre français québécois. C'est une réappropriation de la matière sonore langagière, pour nous. Cette matière rendue si frigide par l'écrasante présence de la langue anglaise qu'elle a perdu ses sonorités propres, ses intonations, son rythme. Nous avons une langue pareille à une vieille cloche cabossée dont quelqu'un aurait égaré le grelot. Cette poétique signe l'arrêt de mort peut-être de ce - qui tombe des hommes atones - québécois. DUGUAY nous récupère le chant de la langue. N'est-ce pas là la première responsabilité du poète envers la collectivité?"
  },
  {
    "author": "Thérèse Dumouchel",
    "title": "un bordi borda révolutionnaire",
    "page_range": "55-57",
    "text": "sur le point de paraître à la lumière. Incantation. Exorcisme. - ce cri est réaction contre certaines dimensions vécues de ce peuple. Revendication. Contestation. — Et le choix du rythme de jazz n'est pas arbitraire le cri du Québec est analogue à celui de la négritude - Ce n'est pas par hasard que DUGUAY est venu à la poésie par le jazz plutôt que par les poètes. C'est notre manière d'être au monde qui s'impose à lui de cette façon. Et son choix des termes pour dire provient de la même nécessité. Phonétique et sémantique sont indissociables chez lui et s'appellent l'une l'autre. Dans la poésie de DUGUAY, les divers aspects de la langue s'entremêlent en un faisceau serré de nécessités. Rien n'est gratuit. - le choix d'une technique d'expression est directement représentatif d'une manière de se situer dans le monde - DUGUAY n'a pas entre autres facultés, celle d'être poète, c'est sa manière globale d'être au monde. la poésie n'est pas que belle elle est rebelle - Exorcisme de notre négritude du premier au dernier vers, la poésie de DUGUAY est surdéterminée sur fond de notre inconscient collectif. C'est une correcte parole française profondément enracinée dans notre milieu québécois. Parole récupératrice de notre âme, la poésie est - une invasion un retour à cette rêche réalité - DUGUAY récupère notre environnement physique, l'eau, la glace, le béton, l'érable mais bien davantage. On a encore trop tendance à penser qu'une poésie enracinée, c'est celle qui nous parle de nos paysages, de nos grands espaces etc... l'environnement physique n'est après tout qu'un élément de cet environnement global autant social et psychologique que physique, autant spirituel que charnel. Ce qui fait la force de la parole poétique de DUGUAY, c'est qu'il récupère notre environnement dans sa totalité. Ce qui en fait une poétique révolutionnaire, c'est qu'il est un de nos rares créateurs qui soit parvenu à dépasser la perception étroite et linéaire commandée par les catégories d'une logique discursive de type aristotélicien. En bon dialecticien, il saisit notre réalité dans ses contradictions. Opposition de classes en utilisant simultanément la langue populaire et la langue littéraire. - ainsi maintenant chaque mot d'amour est un pigeon blessé aux pattes prises dans le béton des jardins de la ville l'homme n'est plus oiseau - - si t'en as vu t'en woira pu Harnestine Harnestine si t'en as vu t'en woira pu des ti zoiseaux qu'ont l'cul pointu - S'adresser à l'homme de la rue comme à l'homme cultivé, au pauvre comme au bourgeois et dire à chacun en son propre langage que l'ère de l'angélisme est terminé, l'enracinement nécessaire. - le poète qui devient l'ordinateur général de ce cri de ségrégation des niveaux de conscience, ségrégation inhérente à la hiérarchie des classes sociales, à la hiérarchie des niveaux de vie, des modes d'être au monde - Opposition du sacré et du profane. Latin et grégorien, rite sacré, libera me... - libera me homine de omnibus americanibus libera me de omnibus canibus federalibus - ce cri est réaction contre certaines dimensions vécues de ce peuple - ce cri appelle la conscience collective québécoise - Il met à jour notre être collectif total et déchiré puis il prophétise la nouvelle société à venir. Non individualiste, révolté, mais véritablement révolutionnaire. Solidaire, il procède à une démystification du sacré, à une sacralisation du profane... - antigun - Je suis le héros et le traître - Iconoclaste et prophète. Démystification des idéologies, réinvestissement de l'humain. - credo in unam linguam faites ceci en mémoire de vousmêmes - Révolutionnaire par la langue et par la parole. Révolutionnaire dans le contexte du chant de l'internationale véritable. Perpétuel va-et-vient dialectique entre la collectivité québécoise et les autres. - j'enfanterai le Cosmos Québec à côté de cette chiure d'étoiles américaines mais aussi - vietnam vietnam vietnam vietnam - Révolutionnaire en ce temps-ci, pour ici, maintenant. - vous oubliez vos racines gréco-latines"
  },
  {
    "author": "Pierre Maheu",
    "title": "ni saint ni lépreux",
    "page_range": "58-59",
    "text": "Ainsi donc notre Cardinal s'en va t'en léproserie. Claude Ryan le classe \"dans la lignée de saint Paul\", rien que ça. Les journaux soulignent la tristesse des Montréalais qui perdent leur pasteur bien-aimé, et l'admiration unanime pour notre Vincent de Paul, notre Schweitzer, notre Charles de Foucault national. Les bons sentiments se déversent à pleines pages, une véritable débauche. En même temps, une petite phrase court un peu partout: \"Kid Kodak n'était pas content d'être Prince de l'Eglise, il lui fallait devenir en plus Prince de Galles\". Ce cynisme est de mauvais goût, soit. Mais la phrase a quand même fait le tour de la ville: je ne suis peut-être pas le seul à croire que le mauvais goût est un excellent antidote contre les bons sentiments. Car de quoi s'agit-il, en somme? Du Tiers-Monde? Non, quand même... Un cardinal détient autorité, influence et pouvoir. S'il ne s'en sert pas, au mépris de l'efficacité, c'est qu'il ne s'agit pas vraiment d'aider le Tiers-Monde. C'est des lépreux qu'il est question. Parce qu'ils sont un symbole; ils rappellent la Bible, les baisers-suicides, les folies mystiques. Ils sont \"les plus pauvres des hommes\", mais des plus pauvres bien choisis pour n'avoir aucune signification sociale ou politique (les Vietnamiens brûlés au napalm ont bien autant besoin d'aide). Les lépreux sont exactement les hommes sur le dos desquels on se fait saint. Et on sait que, dans les histoires de saints, c'est toujours le lépreux qui se fait baiser... Son Eminence a d'ailleurs exposé elle-même ses motifs: \"le désengagement et la désaffection, pour ne pas dire l'agressivité, de certaines classes sociales face au problème religieux... c'est justement cette crise religieuse qui m'incite...\" En d'autres termes, Montréal est atteinte de la lèpre spirituelle de la pensée libre, et on l'en guérira magiquement en allant soigner la lepre physique. On l'en guérira par l'exemple. Car ce geste est d'abord conçu comme un \"témoignage\": \"Ceux qui n'arrivent pas à comprendre nos paroles seront peut-être ébranlés par nos actes. La jeunesse aime la sincérité, l'authenticité. Eh bien, je l'invite...\" Il s'agissait somme toute de frapper un grand coup, de faire un éclat pour stimuler l'imagination défaillante d'un troupeau qui commence à montrer du mauvais esprit. Si je dis que ce geste est une manoeuvre publicitaire, je reste dans l'esprit de Son Eminence, qui définit l'Eglise comme \"le moyen de communication\" de Dieu. Le Cardinal Léger - l'homme qui remplaça Mgr Charbonneau, chassé de Montréal pour avoir appuyé des grévistes - a sa façon de voir les problèmes du Québec. Je penserais plutôt, quant à moi, que l'indifférence religieuse croissante est un des éléments majeurs de la libération psychologique des québécois. Et quant à l'Afrique, ceux qui tentent vraiment de la libérer du sous-développement et de l'impérialisme ont eux aussi leur opinion; Lumumba définissait les ennemis de l'Afrique en parlant des \"trois M\": militaires, mercenaires, missionnaires. On comprendra peut-être pourquoi en voyant notre nouveau missionnaire ne parler de l'Afrique qu'en termes de \"brousse africaine\" et d' \"affrontement avec le paganisme\". Chacun son idée. Le grand renoncement, le grand style de la sainteté, d'accord. Pour ceux qui aiment ça. Et ce ne serait même pas la peine d'en parler... si nous n'avions tous nos racines dans cet univers-là. Mais comme notre éducation nous a appris à valoriser le \"sacrifice\", l'abnégation, la négation de soi et le masochisme, il est peut-être bon de profiter de l'occasion pour nous démystifier encore un peu, pour nous assurer que n'aille pas s'éveiller le baiseur de lépreux qui sommeille en chacun de nous. Non. Pour l'instant, ni saints ni lépreux, nous tenterons tout bonnement d'être des hommes libres dans un pays libre. Nos pauvres problèmes quotidiens d'hommes bien ordinaires nous suffiront. Comme aurait dit Prévert: Notre Cardinal, qui êtes en léproserie... restez-y. Et nous, nous resterons sur la terre..."
  },
  {
    "author": "Raoul Duguay",
    "title": "Galarneau: moi j'aime les saucisses. Jonathan: moi j'aime les pénis.",
    "page_range": "60-63",
    "text": "\"Ou tu vis ou tu écris, moi je veux VECRIRE\" Jacques Godout. (1) \"salut galarneau” ou le Ti-Pop jovial. Ça se lit comme un hot dog se mange: vite, bien et avec un plaisir parfois atroce. Sans doute le dernier roman de Godbout, dédié à \"Maurice Nadeau, celui de Saint-Henri\", est un petit chef-d'oeuvre qui met le bordi borda dans \"lostie de baptême de destin\" de la littérature québécoise. Comme \"Patricia et Jean-Baptiste\" de Jean-Pierre Lefebvre est le premier film Ti-Pop du Québec, \"Salut Galarneau!\" est le premier roman Ti-Pop du Québec. Avec cette différence que le personnage principal de Lefebvre est un aliéné, un automate ignorant qui ne fait rien mais qui nous met en maudit et nous pousse à l'action, tandis que celui de Godbout est plus entreprenant, plus actif, moins borné. Pourtant les deux oeuvres secouent la conscience québécoise, irritent par certains côtés frustres du langage typiquement québécois (Jean-Baptiste et Galarneau parlent volontiers avec \"un accent qui ne shine pas comme des salières de nickel\" et ils sacrent par-dessus le marché). De toute façon, ce que Godbout ne réussit pas à tourner, il l'écrit et Lefebvre qui ne publie pas, tourne ses romans poétiques. La littérature et le cinéma sont servis. on n'a pu guère mieux encore par l'un et par l'autre. L'un des avantages du roman de Godbout, c'est de nous situer dans une atmosphère langagière propice à la reconnaissance de notre identité. Son vocabulaire est nettement d'ici sans être forcément d'un joual opportuniste et descendant. Quiconque connaît le langage du peuple reconnaît l'oralité de sa langue dans des expressions comme \"trâlée de clients\", \"culottes britcheuses\", \"guidounes\", \"pactés comme des ciboires\", \"c'est le fonne\" ou \"effoiré\"... etc. Pourtant, Godbout n'abuse pas de ce langage et si l'on peut être porté à le critiquer sur ce point, il faut reconnaître que sa prose a des accents poétiques très particuliers qui jaillissent avec fraîcheur des images et du parler populaires. Les plus belles pages poétiques de Godbout sont dans ce roman. D'autre part, nombre de cibles sont bien visées dans ce roman. La critique d'une situation sociologique qui est nôtre est juste, simple et efficace. Tour à tour sont ouvertes les plaies de notre société : la religion, la politique, la justice, l'instruction, la publicité et tous les média d'information et de propagande commerciale, la colonisation etc ... J'ai un nostie de plaisir à lire \"quand je fais griller mes saucisses, je m'imagine que c'est des curés qui brûlent\" ou les curés ces \"sorciers qui te distraient pour mieux te manger mon sacrement\". Ensuite, il y a Lesage et Johnson qu'il faudrait empailler pour en faire des trophées Ti-Pop, puis le juge Trahan qui se rince l'oeil dans des livres de plottes qu'il cache à la vue de ses enfants. (Pensez aux membres de la couronne qui sont allés voir le spectacle jugé pornographique, donné par les Saltimbanques, pour mieux jouir de leur jugement... ou vérifier la santé de leurs couilles...) Et puisqu'on parle des couilles, et des juges, on en arrive sans détour au “colonisé Hénault (le pharmacien), une couille peinte en Union Jack, l'autre aux armoiries du pape\" car les colonisés feraient n'importe quoi pour que leur commerce fleurisse en signe de piastre anglais. Mais Galarneau, et voilà qui est positif et constructif, veut, à sa manière, prendre possession de son argent et libérer le Québec de sa servitude économique: \"Nous devons, nous, Canadiens français reconquérir notre pays par l'économie, c'est René Lévesque qui l'a dit. Alors pourquoi pas par le commerce des hot dogs\" Que voilà un discours original en littérature québécoise! Utopie ? Poésie naïve ? Mais rien n'empêche que si tous les petits propriétaires de tous les petits commerces n'étaient pas sur la finance anglaise ou américaine, l'économie du Québec serait en meilleure posture pour participer à l'avènement de son indépendance. Après tout, si l'on fourrait une bombe dans le cul du \"Général Motor\" et du \"Général Electric\" qui se sont consultés pour dominer l'Amérique en buvant du Coca-Cola, ce serait sans doute plus efficace que de péter la fiole d'une tite vieille. Mais ça, c'est autre chose et il nous faudra manger bien des saucisses avant de... Mais la cible la plus et la mieux visée, c'est la publicité, les media d'information et de propagande, et particulièrement la télévision où “les émissions culturelles, les variétés, les reportages, tout est faux\" sauf les annonces qui forcent le consommateur à choisir parmi mille produits hygiéniques, des papiers de toilette aux marques de savon, des désodorisants (Godbout a l'odorat sensible) aux détersifs tous aussi puissants et aussi magiques les uns que les autres. Enfin, les personnages de Godbout sont tous des miroirs qui reflètent les manies de notre société. Le père qui boit comme un trou mais qui n'a jamais voulu avoir de patron, et qui se paie des guidounes parfois quand il va à la pêche dans son \"Wagner III\"; la mère qui lit des photo-romans italiens et les bandes dessinées en anglais\" en mangeant des chocolats \"Black Magic\"; les enfants qui, dans leur jeunesse ont été stimulés et poussés à la lecture grâce aux bandes dessinées de Superman. Mais il y a aussi le fameux oncle Léo, le taxidermiste hurluberlu qui dispose des magnétophones à transistors dans les castors, qui transforme un ours blanc en réfrigérateur ou un orignal en bibliothèque. Enfin, la fin de semaine Ti-Pop avec des filles et de la bière dans un motel, après la traditionnelle sortie du samedi soir dans les clubs. Pourtant, la scène de l'initiation à l'honneur par le grand-père est des plus poétiques et des plus admirables avec cet acharnement que met Galarneau pour écrire son roman et la connaissance qu'il a de son métier de restaurateur. Bref, \"Salut Galarneau !\" est un livre qu'il faut lire absolument, qui se lit facilement, qui nous fait aimer un personnage héroïque, simple et courageux. Galarneau est l'un des personnages les plus sympathiques que j'aie rencontrés en littérature québécoise ; c'est lui qui dit : \"Ça me fait mal quand je cherche une phrase\" qui veut vivre, se signifier, se valoriser, se créer, s'identifier par l'écriture, mais qui se rend compte que le fait d'écrire sa vie ne suffit pas, et qu'il faut, même si l'on tombe dans un monde de mensonges, quitter l'isolement, revenir sur le plancher des vaches, et faire des hot dogs, devenir propriétaire d'une chaîne de roulottes \"Au roi du hot dog\", posséder son pays non seulement par les mots mais aussi par les choses. Bref, le roman de Godbout est bon en nostie, comme un bon hot dog. \"le grand khan\" qui parle pour parler. \"Je citerai ces gens qui font que ma vie est ma vie.\" \"L'égalité par la merde” Jean Basile (2) On en arrache un peu, parfois beaucoup, à lire le grand khan. Pour mieux comprendre, voir (pp. 254 à 257) l'auto-critique-piège. On n'est jamais si bien servi que par soi-même ! Ce roman flotte entre le génie et la platitude. Entre l'éblouissement formel de l'écriture ou l'effervescence de l'imagination poétique et l'excès d'érudition ou le trop-dire qui devient par moments un rien-dire. Car Basile en brasse des mots et de la merde. (Merde est l'un des termes chéris et tapotés dans ce roman) Ce qui fait que la gratuité du langage, dans un souffle continu, nous trimballe de gauche à droite, nous fait marcher sur des perles ou sur des étrons. Parfois des étrons poétiques parfois des étrons de mongol. J'appellerais ce roman, un roman d'environnement psychédélique et topographique. En effet, l'auteur semble tenté de nous mettre dans ses souliers, dans ses oreilles, dans sa bouche, dans ses yeux (assez voyeuriste merci) et même dans ses caleçons (oh pardon, erreur, car \"les écrivains heureux n'ont pas de caleçons\"). Avec le héros Jonathan on fait le tour de la ville de Montréal, une sorte de reportage global et purement descriptif, une sorte de journalisme total où l'on mange dans quantité de restaurants, où l'on lève la tête devant les grands buildings et les monuments historiques où l'on apprend les noms des rues, rivières et fleuves. Roman fourre-tout à la mesure de l'instantanéité de la perception ce qui explique l'écriture automatique ou semi-automatique comme un revolver chargé qui ne manque rien sur son passage mais chargé à blanc. Je propose, tu disposes. Merci bien, Jean. De toutes ces citations d'écrivains de tous les âges de l'histoire et qui écrivent dans tous les genres depuis les allusions bibliques jusqu'aux évocations blanche-neigeuses. Citez, citez, il en restera toujours des citations : la musique, de Bob Dylan à Mozart, du fox-trot au gogo. Ah! ces descriptions subtiles d'oeuvres mozartiennes pour pipeaux, épinettes et tuyaux de rectum. Comme c'est bien dit. J'en ai presque chié dans mes culottes, de voir tant de connaissances d'un seul coup: arts plastiques, cinéma, théâtre, nom des vedettes, même les québécoises. Lui, y connaît ça. Noms des revues, des journaux, des salles de cinéma, des produits de beauté (très important, très important) cosmétiques, du kleenex à Elizabeth Arden, marques d'essence, Viet-Nam, Mao-Tsé-Tung, histoire du Canada, Fatiguant II stie, qui en a vu, qui en connaît des choses, ce gars-là, même le tressage des poils de pubis pendant la saison morte des pénis \"toute révolution commence par la récupération des déchets\", c'est officiel, même Basile \"papesse Jeanne sans en avoir le sexe\", mais je ris au fond, c'est ben bon ton affaire, mais c'est le fond qui est loin, en parka, i fait plus chaud en hiver, c'est officiel, \"alors c'est la grande révolution\" l'homosexualité, ça commence \"potron-minet\" (traduction: à la pointe du jour), \"je n'écris pas d'article que tout le monde refuse, pas de nouvelle que je ne fais lire à ma concierge, émue de tant de confiance\", c'est la révolution prolétarienne par le dictionnaire, oui, monsieur, \"je te prendrai au sérieux le jour où tu flanqueras une bombe au Palace\" devant la \"théorie\" (traduction: la procession) de cheminots \"pédéraste (s) ou révolutionnaire (s), c'est trop de deux, un seul suffit\", car \"coucher avec soi-même ce n'est pas compromettant\", ismet, ismet, les ostifie de narcisses, en mangeant des saucisses puisqu'ils veulent \"avoir un solide coup de dent, ne serait-ce que pour un hot dog\" (tiens yauraiti connu galarneau lostifie). Drôle de style, n'est-ce pas? Moderne. Original. Nouveau. Bravo. Alouette. Allez donc faire une critique après un génie pareil ! Mais j'ai quand même trouvé que la scène de l'effoirement général des boîtes de conserve du Steinberg, fruits, légumes, épices, décors ou si vous voulez le massacre des boîtes enceintes de toutes sortes de bonnes mangeailles entôlées par des experts en réfrigération était (je ne ris plus) \"l'acte révolutionnaire\" par excellence contre l'impérialisme judéo-américain. Un autre passage génial à lire à tout prix ou à tout prendre: celui qui parle de la crème à barbe du pénis, changé en baguette de chef d'orchestre. Très poétique. Quand il s'agit des choses onanismatiques y'a rien qui batte la plume de paon de Jean. Ah ! cette apologie de la masturbation ! Ah! ce panégyrique d'un pénis d'impuissant ! Plût au pénis qu'il entendit cela! Comme c'est bien frotté, dorloté, tripoté (mesure 2/4) écrémé cette chose. Vraiment Basile est le spécialiste des choses délicates, raffinées, pédantes et pendantes. Bon, maintenant que nous avons fait le voyage, soyons sérieux. La moralité ne m'intéresse pas. Les personnages non plus. L'écriture, si, Basile écrit merveilleusement bien. Mieux que Galarneau, je pense. Le style épistolaire de William, pour faire exception à la règle du jeu, est très simple, très sympathique \"frais et charmant\" style puceau qui révèle la pureté du personnage et sa naïveté, son incubation dans le ventre de sa mère. Il serait injuste et idiot de dire que \"le grand khan\" n'est pas bien écrit. La précision des termes, la justesse de leur emploi, le rythme tantôt saccadé, tantôt lancinant, je devrais dire tantôt allégretto, tantôt andante moderato, les intervalles d'intérêt (du plate à l'ineffable) la phrase multidirectionnelle, propulsée à travers les énumérations nombreuses, les descriptions mathématiquement précises, l'opulence du vocabulaire, les phrases-obus ou shrepnel qui vous lancent dans l'ailleurs, la multiplicité des images poétiques, enfin le déploiement de la phrase et son émiettement, tout dans le grand khan\" est impeccablement bien écrit. Mais c'est chargé et déchargé un peu trop, c'est neutre comme la civilisation urbaine. Bref, roman peut-être génial, mais je ne le relirai pas. Trop compliqué. A travers cette éjaculation de mots sur la ville, la rue Sainte-Catherine n'est pas encore consacrée, immortalisée, perdue qu'elle est parmi le reste. J'ai faim pour un hot dog. Et je ne suis pas un critique littéraire. Salut Jonathan! Ostifie ! J'parle pour manger!"
  },
  {
    "author": "Patrick Straram",
    "title": "québec...?",
    "page_range": "64-67",
    "text": "En hommage au film que n'a pu faire Gilles Groulx... Dernier texte publié dans TV-Hebdo (vol. VIII 13) - extrait rétroactivement signifiant: \"Peut-on encore ne concevoir le cinéma que comme un divertissement? Non. Les moyens de communication modernes, et plus particulièrement la télévision, ont définitivement averti un public, devenu exigeant. Seuls des \"mass media\" d'un pouvoir colossal, et utilisés à des fins mercantiles seulement, font durer une aliénation qui ne saurait plus en aucun cas correspondre aux connaissances et aux désirs ou besoins réels des spectateurs d'aujourd'hui. Plus que bien des confrères, j'aime passionnément certains spectacles purs à l'écran, d'un bon mélodrame à une comédie musicale réussie. Mais je me refuse catégoriquement à postuler que le public soit ignare, passif, sans ambitions. C'est pourquoi je mets l'accent le plus souvent sur des films modernes, adultes, d'actualité. Essentiellement grâce à Jean-Luc Godard, le cinéma a désormais dépassé toute ancienne notion de spectacle ou de reportage, comme s'il s'agissait de matière différentes, compartimentées, cloisonnées. Un film comme MASCULIN FEMININ prouve assez que maintenant fiction et enquête, dramaturgie et interviews sont inséparables, à l'image même de la vie que nous vivons. N'est-ce qu'une boutade lorsque Godard indique que la jeunesse contemporaine est celle faite par Karl Marx et Coca-Cola? Tout au contraire: il serait impossible d'y rien comprendre à ce qui se passe si l'on ne \"savait\" à quel point connaissance et consommation déterminent nos comportements, nos projets, nos conflits. Et c'est le mérite exemplaire de Godard, en cette oeuvre déchirante et si profondément lucide, autant que magistralement composée cinématographiquement, que d'ajouter aussitôt: \"Comprenne qui voudra\". Car tout est là: demeurer esclave, ou comprendre? A été coupée la parenthèse qui suivait: \"Et un tel \"sous-titre\" situe d'avance les ratiocinations d'une critique qui a la nostalgie des conventions et des \"avant-gardes\" depuis longtemps équivalentes, et nulles. Le travail de recherche de Godard, ancien critique, exige de la critique actuelle un même travail de recherche. Un critique qui ne veut pas comprendre, c'est pire que l'exploitation commerciale avouée. Au lieu d'informer, il déforme, dans le seul but de préserver son petit confort étroit. C'est n'avoir aucun respect pour le lecteur-spectateur. Godard prévient.\" La nouvelle politique de TV-Hebdo ne permet plus d'y publier la rubrique \"D'un écran à l'autre\", choix de films montrés à la télévision. 28 semaines d'un travail d'élucidation brutalement terminées. Qui se plaint de ce que j'écris? Les lecteurs? Certes, les dix lecteurs qui écrivent régulièrement pour se plaindre, s'indigner ou baver (pour \"s'exprimer\", ce qu'ils n'ont jamais conçu possible autrement qu'au moyen de l'invective bien-pensante - cf. tous les courriers des lecteurs \"attitrés\", constants, et alors que ceux intéressés n'écrivent jamais). Mais pas la majorité des lecteurs (jusqu'à une soeur S.A.S.V. de Saint-Célestin qui, me lisant chaque semaine et me trouvant un guide sûr, me demande des renseignements sur un film à propos duquel elle a un travail à faire pour l'Ecole centrale!). Ce sont toutes les sortes d'appareils directeurs que je dérange, pour lesquels je suis un danger. Je ne cesse de répéter que la seule façon de \"réussir\" est d'être un courtisan, pour flatter un sentiment d'autorité (qui a pris la place de toute conscience ou tout respect de soi-même, et qui s'évalue non plus aux capacités de l'individu mais aux gains, au salaire, au revenu annuel, aux \"propriétés\"), et plus essentiellement encore incompétent: sinon, on menace les divers membres des multiples appareils directeurs qui, acculés, devant des faits accomplis, comprennent leur propre incompétence et mesurent à quel point quelque compétence que ce soit met en danger le système dont ils profitent, fondé sur l'ignorance du consommateur à exploiter (on ne répétera jamais assez que tout capitalisme n'est viable qu'à travers un fascisme l'assurant, peu important les apparences, sans corruption des pouvoirs et élites et sans l'aliénation des plus grands nombres impossible qu'un capitalisme fonctionne...). Voilà 14 ans que je me suis exilé (ne pouvant envisager d'existence en France), et 10 ans que j'ai choisi d'être Québécois. Je vais avoir 34 ans. Mon revenu annuel, en novembre 67, est de 900 dollars (neuf cent). Quoi que je fasse, on l'interrompt, on me l'interdit. Société d'abondance, en laquelle tous \"s'arrangent\" pour profits et privilèges. Idées et couilles: des mots seulement. \"Pratiquement\", on calcule, et opère, en fonction de pouvoirs et systèmes. Et que ceux qui ne comprennent pas ne fassent pas chier! S'accommoder, voilà le progressisme. Fidélité à des idées et une nature, dans le sens d'une action: idéalisme réactionnaire. Donc ... Il faut être de droite pour qu'on tolère que vous tentiez de faire coïncider une connaissance, un humanisme et une modernité (sociologico-politique). A gauche, on vous ordonne de bien conserver les deux pieds à terre. Ce qui veut très précisément (scientifiquement politiquement) dire: \"projetez\" indépendance du Québec, socialisme, savoir, justice, mais en prenant bien soin de garder un pied chez l'Anglo-Américain et l'autre pied dans la machine à dollars (sans dollars, jamais vos idées ne seront vraisemblables). Traqué par les forces de l'ordre établi, on n'a pas le choix: il faut s'adapter au système, s'en servir pour le dénoncer tout en en profitant (c'est-à-dire en accentuant l'ignorance, la misère et la dénaturation du peuple qu'on prétend servir, puisque sans son exploitation accélérée et de plus en plus destructive: plus de système). La trahison des clercs de la fameuse équipe \"Cité libre\", on ne cesse de la proclamer, tout en s'engageant dans des voies de la compromission qui obligeront à trahir de la même façon. La chose politique ici n'a plus que deux faces: le rabachage minable à quelques militants impuissants de principes inefficaces, ou l'élaboration de \"stratégies\" grandioses en salon, entre jeunes technocrato-intellectuels à la réussite déjà éclatante sur la place publique. Place publique où de moins en moins d'individus savent à quoi ils participent. J'entends ceux qui se prétendent \"spécialistes\" dans un domaine ou dans l'autre. Ceux qui, donc, servent de références à un plus grand nombre de plus en plus totalement détourné de toute réalité. Nul ne peut savoir, éprouver ce que c'est que de se vouloir Québécois (et en baver pour, jusqu'à la nausée la plus atroce, jusqu'au plus amer désespoir et l'angoisse qui épouvante, quand les compagnons dits de lutte se portent de mieux en mieux, merci bien, joviaux dès les premiers acquits, hilarants ensuite quand leurs combines de grands commis rusés réussissent), et, au bout de 10 ans, avoir le sentiment, ô combien concrétisé par le fait quotidien, qu'on n'est utile qu'à Paris ou New York, où l'on vous demande vos travaux - les mêmes qu'on vous refuse à Montréal, où l'on se découvre parfaitement inutile, sinon carrément emmerdant, en tout cas interdit. Je ne compte plus crever encore un ou deux ans, à l' 'expliquer\", entre quelques cauchemars qui détruisent l'organisme et quelques courses affolées à quelques dollars pour colmater des brèches toujours rouvertes, en de somptueuses maisons de campagne ou living-rooms décorés avec classe, tandis que personne n'y comprend rien et que chacun s'en fout, sinon il ne pourrait plus garantir sa propre immunité. (Je ne sais que Michel Delahaye mon cher homme qui est un oiseau, Jean-Marc Piotte mon cher Piotr le fou et Gaston Miron mon cher \"gigué pioché d'un mal épieu\" pour savoir ce que je dis, qui me fait ce mal infernal, que les autres diront mégalomanie.) Jamais une seule de mes journées, à vivre si durement, je ne la vivrai autrement que dans la perspective marxiste-léniniste, la seule qui donne un sens à l'existence, à poursuivre jour après jour et non à observer comme un dogmatisme. Mais jamais je ne laisserai autrui m'esquinter, m'épuiser, me flouer jusqu'à me faire opter à mon tour pour un réformisme facilitant \"les choses\". Surtout pas quand le \"Che\" est assassiné et que Debray s'indigne désespérément de ce à quoi il sert, quand Hanoï est bombardé tous les jours et que Mao tente l'impossible nécessaire. Surtout pas quand Judy Lamarsh fait la chasse aux sorcières à Radio-Canada et qu'un \"Castor déchaîné\" peut faire étalage d'un racisme odieux qui n'inquiète personne... L'inflation, la superfétation, aujourd'hui au Québec, veut-on que je n'en dise plus rien? Jamais on ne me fera dire interprétations de la vie quotidienne des simulacres, des sournoiseries, des supercheries. Jamais je ne serai complice de tous les arrivistes qui font aujourd'hui de la presse québécoise, à tous les niveaux, la plus conne et la plus abjecte qui soit. Vomir fait mal. Asphyxie-lacération, suffocation-déchirure. Mais c'est mieux que de se découvrir dans un miroir chaque matin petite crapule-ordure à la Grande-Tête-Molle. Et ceux qui vous recommandent de \"faire abstraction\" de l'individu vous êtes à \"des fins politiques\", emmenez-les raconter leurs saloperies dans une taverne (ce lieu qu'ils jugent déprimant)! Si vraiment je ne sers à rien, si vraiment l'on ne veut de moi nulle part (10 ans, ça commence à être suffisant pour établir un bilan et comprendre un peu en profondeur), je m'exilerais une seconde fois. On peut m'empêcher de faire un travail de recherche et de l'animation sociale au Québec. On ne peut pas m'empêcher d'aller ailleurs écrire un livre ou faire un film. (De telle sorte qu'on ne puisse pas se l'approprier ici, ensuite, sous de faux prétextes, \"gratuitement\", j'en ai marre que ce que je fais serve à d'autres qui l'émasculent ou le détournent.) Ceci dit, et seulement ceci dit, il me plaît de dire sommairement en quoi deux films sont essentiels - et les deux termes d'une seule dialectique. Texte refusé par Sept jours, alors que je fus évincé sans pré-avis. Au bout du compte et de tous les contes, de tels films, qu'on ne pourra pas empêcher toujours au Québec, influenceront le peuple plus que tous les rats, les chiens et les vendus de service, qui l'abusent..."
  },
  {
    "author": "Patrick Straram",
    "title": "vertigo",
    "page_range": "66-69",
    "text": "\"Le seul film que j'aie vraiment envie de faire, je ne le ferai jamais parce qu'il est impossible. C'est un film sur l'amour, ou de l'amour, ou avec l'amour. Parler dans la bouche, toucher la poitrine, pour les femmes imaginer et voir le corps, le sexe de l'homme, caresser une épaule, choses aussi difficiles à montrer et à entendre que l'horreur, et la guerre, et la maladie...\" Jean-Luc Godard. Dans le programme du F.I.F.M. 8, encore une fois un très bel objet, fonctionnel, d'une esthétique et une dynamique conçues admirablement pour le cinéma, un bien bel objet de Vittorio Mifune Fiorucci, petit prince... Dans ce même programme, ce vers d'un combattant vietnamien: \"Je brûle de marcher sur la terre des deux rives.\"... \"Le film a été tourné au Viêt-nam Nord et au Viêt-nam Sud, en France, en Amérique, à Cuba. Alain Resnais, William Klein, Claude Lelouch, Joris Ivens, Agnès Varda et Jean-Luc Godard, qui le signent, ainsi que Chris Marker qui, avec l'aide de Jacqueline Meppiel, en a assuré le montage définitif, se sont mis d'accord, malgré la diversité de leurs personnalités et de leurs horizons politiques, sur un certain nombre de points fondamentaux. Il ne s'agissait pas de faire un documentaire sur le Viêt-nam, mais un film de réflexion sur cette guerre qui utilise largement des événements documentaires et les divers moyens dont dispose le cinéma pour transformer une réflexion en langage et la rendre sensible.\" Introduction. 1. Bomb Hanoï. 2. A parade is a parade. 3. Johnson pleure. 4. Claude Ridder. 5. Flash back. 6. Camera eye. 7. Victor Charlie. 8. Why we fight. 9. Fidel Castro. 10. Ann - Uyen. 11. Vertigo. Conclusion. Certains des documents sont bouleversants, et nécessaires, qui déchirent ou angoissent, et alertent. Pas seulement telle brève séquence de la brutalité d'un Marine ou tel discours hystérique et monstrueux d'un partisan de la guerre sainte \"contre le communisme\", pas seulement les explications d'un Hô Chi Minh ou celles d'un Fidel Castro - dont la raison, la sensibilité et la lucidité, le courage et la profondeur de la pensée, l'intelligence et la fermeté devraient suffire à nous convaincre, si nous n'étions aliénés si complètement aux fausses représentations. Mais aussi toutes ces scènes de foules américaines, proies d'un état de crise qui révèle un éclatement des structures établies, un abime soudain et qu'on ne reficellera plus avec des discours Roman Catholic Mounted Police (dirait Nadeau, l'Homme des Tavernes) ou des gadgets garantis par cette police des trusts dans l'état policier. le \"Good Housekeeping\", scènes mettant en direct, aussi, avec la réalité d'un Black Power au mouvement d'emprise désormais irréversible. Ou bien, ce montage des témoignages de Ann Morrison, femme du quaker qui s'est brûlé vif devant le Pentagone, et de Uyen, une jeune Vietnamienne vivant à Paris, qui en parle... Mais les deux moments exceptionnels qui pour moi donnent son sens véritable au film précisément dit LOIN DU VIET-NAM, ce sont les \"tableaux\" Claude Ridder et Camera eye. Episodes \"dramatiquement\" si conformes aux intentions des auteurs, et sans doute parce que ces intentions-là sont les plus justes, les plus progressistes. Dans un appartement style intellectuel de gauche parisien, Claude Ridder, écrivain, monologue. (Nom fictif, crois-je comprendre, et sans savoir quel est l'homme réel, écrivain ou journaliste réellement, qui parle.) Il monologue à propos de l'impuissance de la Gauche, de ses propres angoisses (il est profondément anti-militariste, mais s'il apprend qu'on torture la femme qu'il aime, s'il rencontre un type qui sait où l'on torture la femme et si le type ne veut rien dire? - qu'est-ce qu'il fait, lui, Ridder?...), d'une inéluctabilité des conflits armés, de génocides conséquences du principe même du système capitaliste, le dit monologue débité devant sa maîtresse, immobile, silencieuse, tendue, déchirée-déchirante. Les plans de coupe sur cette jeune fille (je ne lui sais d'équivalent que Dyne Mousso dans le rôle de la muette dans \"Mère Courage\") sont d'une précision délirante et d'un impact tragique insoutenable. On a l'impression que le monologue de Ridder ne finira jamais plus, c'est un enfer implacable, aberrant. Il fallait être Alain Resnais pour filmer une telle séquence, à l'extrême limite de l'inhumain, à force d'aller à l'extrême bout des facultés humaines, dans ce conflit permanent et sans issue entre ce qui est et la raison, la conscience - avec dans l'in-supportable cette tendresse aussi (je ne sais qu'un précédent: \"L'arrache-coeur\", de Boris Vian). Dans Camera eye, Jean-Luc Godard fera taire ses détracteurs les plus virulents, sinon les malades mentaux incurables et les chiens. Il s'attribue son rôle réel et effectif de cinéaste. On le voit à sa grosse caméra Mitchell. Il dit pourquoi il n'a pas été filmer au Viêt-nam ou aux Etats-Unis, il explique son drame lancinant d'être toujours écartelé entre le besoin inévitable de participer à une action contre cette guerre ignoble, cette Injustice atroce, qui nous concerne tous, et le sentiment profond de la fausseté à s'engager sans risques, de la honte éprouvée à se prétendre du bon côté sans être directement menacé, rien que pour satisfaire une bonne conscience, laquelle devient alors acte de complicité avec l'impérialisme, sinon de trahison... \"Il ne s'agit pas d'envahir le Viêt-nam par notre générosité, mais de nous laisser envahir par lui...\" Tout ce qu'il peut faire, pour être utile et efficace, c'est de continuer à filmer, ce qu'il connaît, ce qu'il prévoit, puisque c'est ce qu'il fait de mieux. Jouer les bons samaritains ou les héros, ce serait inutile, faux, odieux. L'authenticité et la fièvre, l'aveu d'impuissance mais au moins faite la preuve d'un dépassement de toutes les certitudes rassurantes derrière lesquelles la plupart se cachent encore, ces événements, visibles et audibles comme ils le sont durant cette longue séquence - caméra, homme, de brèves actualités -, ils manifestent une fois de plus les qualités d'homme de Godard et son sens unique du discours filmique, fondement de l'existence de cet homme. Ce que Godard fait probant dans LOIN DU VIET-NAM, c'est à quel engagement doit aboutir un homme intégral et intègre loin du Viêt-nam. Un cinéaste. Dans un \"Nouvel observateur\", J.-L. G.: \"Cinquante ans après la révolution d'Octobre, le cinéma américain règne sur le cinéma mondial. Il n'y a pas grand-chose à ajouter à cet état de fait. Sauf qu'à notre échelon modeste nous devons nous aussi créer deux ou trois Viêt-nams au sein de l'immense empire Hollywood-Cinecitta-Mosfilms-Pinewood, etc., et, tant économiquement qu'esthétiquement, c'est-à-dire en luttant sur deux fronts, créer des cinémas nationaux, libres, frères, camarades et amis.\" A juxtaposer avec déclaration de J.-L. G. à propos du seul film qu'il veuille vraiment faire, pour mieux comprendre ce qu'est Camera eye, quel univers habite cet homme. à quel niveau il communique. \"Cinématographiquement\" ces actualités portent. convainquent, constituent un moment de la pensée exceptionnel et indispensable. D'un point de vue critique compris dans ce seul sens d'exigences fondamentales, et à commencer par l'absolue nécessité de concilier concrètement singularité et globalité, ou capacités et besoins, ou pensée et son \"expression\" - il y aurait un parallèle exemplaire, aux prolongements fulgurants, à faire entre Godard et Boris Vian, Camera eye et \"Herbe rouge\" et \"Arrache-coeur\" - on ne saurait trop dire l'importance cruciale de LOIN DU VIET-NAM, et son extraordinaire pouvoir de choc. Qu'y aurait-il à dire de sa \"forme\", quand ce film à un tel point d'intensité et de justesse concrétise son projet initial: transformer une réflexion en langage et la rendre sensible?"
  },
  {
    "author": "Patrick Straram",
    "title": "un film de réflexion",
    "page_range": "66-69",
    "text": "\"Le film a été tourné au Viêt-nam Nord et au Viêt-nam Sud, en France, en Amérique, à Cuba. Alain Resnais, William Klein, Claude Lelouch, Joris Ivens, Agnès Varda et Jean-Luc Godard, qui le signent, ainsi que Chris Marker qui, avec l'aide de Jacqueline Meppiel, en a assuré le montage définitif, se sont mis d'accord, malgré la diversité de leurs personnalités et de leurs horizons politiques, sur un certain nombre de points fondamentaux. Il ne s'agissait pas de faire un documentaire sur le Viêt-nam, mais un film de réflexion sur cette guerre qui utilise largement des événements documentaires et les divers moyens dont dispose le cinéma pour transformer une réflexion en langage et la rendre sensible.\" Introduction. 1. Bomb Hanoï. 2. A parade is a parade. 3. Johnson pleure. 4. Claude Ridder. 5. Flash back. 6. Camera eye. 7. Victor Charlie. 8. Why we fight. 9. Fidel Castro. 10. Ann - Uyen. 11. Vertigo. Conclusion. Certains des documents sont bouleversants, et nécessaires, qui déchirent ou angoissent, et alertent. Pas seulement telle brève séquence de la brutalité d'un Marine ou tel discours hystérique et monstrueux d'un partisan de la guerre sainte \"contre le communisme\", pas seulement les explications d'un Hô Chi Minh ou celles d'un Fidel Castro - dont la raison, la sensibilité et la lucidité, le courage et la profondeur de la pensée, l'intelligence et la fermeté devraient suffire à nous convaincre, si nous n'étions aliénés si complètement aux fausses représentations. Mais aussi toutes ces scènes de foules américaines, proies d'un état de crise qui révèle un éclatement des structures établies, un abime soudain et qu'on ne reficellera plus avec des discours Roman Catholic Mounted Police (dirait Nadeau, l'Homme des Tavernes) ou des gadgets garantis par cette police des trusts dans l'état policier. le \"Good Housekeeping\", scènes mettant en direct, aussi, avec la réalité d'un Black Power au mouvement d'emprise désormais irréversible. Ou bien, ce montage des témoignages de Ann Morrison, femme du quaker qui s'est brûlé vif devant le Pentagone, et de Uyen, une jeune Vietnamienne vivant à Paris, qui en parle... Mais les deux moments exceptionnels qui pour moi donnent son sens véritable au film précisément dit LOIN DU VIET-NAM, ce sont les \"tableaux\" Claude Ridder et Camera eye. Episodes \"dramatiquement\" si conformes aux intentions des auteurs, et sans doute parce que ces intentions-là sont les plus justes, les plus progressistes. Dans un appartement style intellectuel de gauche parisien, Claude Ridder, écrivain, monologue. (Nom fictif, crois-je comprendre, et sans savoir quel est l'homme réel, écrivain ou journaliste réellement, qui parle.) Il monologue à propos de l'impuissance de la Gauche, de ses propres angoisses (il est profondément anti-militariste, mais s'il apprend qu'on torture la femme qu'il aime, s'il rencontre un type qui sait où l'on torture la femme et si le type ne veut rien dire? - qu'est-ce qu'il fait, lui, Ridder?...), d'une inéluctabilité des conflits armés, de génocides conséquences du principe même du système capitaliste, le dit monologue débité devant sa maîtresse, immobile, silencieuse, tendue, déchirée-déchirante. Les plans de coupe sur cette jeune fille (je ne lui sais d'équivalent que Dyne Mousso dans le rôle de la muette dans \"Mère Courage\") sont d'une précision délirante et d'un impact tragique insoutenable. On a l'impression que le monologue de Ridder ne finira jamais plus, c'est un enfer implacable, aberrant. Il fallait être Alain Resnais pour filmer une telle séquence, à l'extrême limite de l'inhumain, à force d'aller à l'extrême bout des facultés humaines, dans ce conflit permanent et sans issue entre ce qui est et la raison, la conscience - avec dans l'in-supportable cette tendresse aussi (je ne sais qu'un précédent: \"L'arrache-coeur\", de Boris Vian). Dans Camera eye, Jean-Luc Godard fera taire ses détracteurs les plus virulents, sinon les malades mentaux incurables et les chiens. Il s'attribue son rôle réel et effectif de cinéaste. On le voit à sa grosse caméra Mitchell. Il dit pourquoi il n'a pas été filmer au Viêt-nam ou aux Etats-Unis, il explique son drame lancinant d'être toujours écartelé entre le besoin inévitable de participer à une action contre cette guerre ignoble, cette Injustice atroce, qui nous concerne tous, et le sentiment profond de la fausseté à s'engager sans risques, de la honte éprouvée à se prétendre du bon côté sans être directement menacé, rien que pour satisfaire une bonne conscience, laquelle devient alors acte de complicité avec l'impérialisme, sinon de trahison... \"Il ne s'agit pas d'envahir le Viêt-nam par notre générosité, mais de nous laisser envahir par lui...\" Tout ce qu'il peut faire, pour être utile et efficace, c'est de continuer à filmer, ce qu'il connaît, ce qu'il prévoit, puisque c'est ce qu'il fait de mieux. Jouer les bons samaritains ou les héros, ce serait inutile, faux, odieux. L'authenticité et la fièvre, l'aveu d'impuissance mais au moins faite la preuve d'un dépassement de toutes les certitudes rassurantes derrière lesquelles la plupart se cachent encore, ces événements, visibles et audibles comme ils le sont durant cette longue séquence - caméra, homme, de brèves actualités -, ils manifestent une fois de plus les qualités d'homme de Godard et son sens unique du discours filmique, fondement de l'existence de cet homme. Ce que Godard fait probant dans LOIN DU VIET-NAM, c'est à quel engagement doit aboutir un homme intégral et intègre loin du Viêt-nam. Un cinéaste. Dans un \"Nouvel observateur\", J.-L. G.: \"Cinquante ans après la révolution d'Octobre, le cinéma américain règne sur le cinéma mondial. Il n'y a pas grand-chose à ajouter à cet état de fait. Sauf qu'à notre échelon modeste nous devons nous aussi créer deux ou trois Viêt-nams au sein de l'immense empire Hollywood-Cinecitta-Mosfilms-Pinewood, etc., et, tant économiquement qu'esthétiquement, c'est-à-dire en luttant sur deux fronts, créer des cinémas nationaux, libres, frères, camarades et amis.\" A juxtaposer avec déclaration de J.-L. G. à propos du seul film qu'il veuille vraiment faire, pour mieux comprendre ce qu'est Camera eye, quel univers habite cet homme. à quel niveau il communique. \"Cinématographiquement\" ces actualités portent. convainquent, constituent un moment de la pensée exceptionnel et indispensable. D'un point de vue critique compris dans ce seul sens d'exigences fondamentales, et à commencer par l'absolue nécessité de concilier concrètement singularité et globalité, ou capacités et besoins, ou pensée et son \"expression\" - il y aurait un parallèle exemplaire, aux prolongements fulgurants, à faire entre Godard et Boris Vian, Camera eye et \"Herbe rouge\" et \"Arrache-coeur\" - on ne saurait trop dire l'importance cruciale de LOIN DU VIET-NAM, et son extraordinaire pouvoir de choc. Qu'y aurait-il à dire de sa \"forme\", quand ce film à un tel point d'intensité et de justesse concrétise son projet initial: transformer une réflexion en langage et la rendre sensible?"
  },
  {
    "author": "Patrick Straram",
    "title": "vertigo",
    "page_range": "68-69",
    "text": "\"Comme je vous le disais, les nouvelles sont excellentes. L'Economie française est enfin complètement déséquilibrée.\" (Plantin, dans \"Le goûter des généraux\", de Boris Vian.) Les trois pôles d'exception du F.I.F.M. 8 sont pour moi, et essentiellement d'abord pour leur impact provocateur, au niveau du langage comme à celui de la \"production\", esthétiquement aussi bien que sociologico-politiquement, la somme cinématographique canadienne française, UNE AFFAIRE DE COEUR, de Dusan Makavejev, et LA BARRIERE, de Jerzy Skolimowski (LOIN DU VIET-NAM s'inscrivant dans une dimension sensiblement différente de celle d'un cinéma nouveau pris comme phénomène global). LA BARRIERE déroute, voire doit en irriter plus d'un. qui m'excite, me comble à un point rare d'intensité, au plus haut degré d'adhésion à un film que le sache. Un jeune homme renonce soudain à ses études. après des années d'un difficile et souvent terne ap-prentissage, pour un riche mariage qui lui assurerait un confort inespéré. Que symbolise dans l'immédiat l'acquisition d'une voiture, signe le plus flagrant d'un monde encore inaccessible pour la jeunesse polonaise. (Voiture déjà dans LE COUTEAU SUR L'EAU, film de Roman Polanski, scénario et dialogues faits en collaboration étroite avec Skolimowski, et voiture plus que jamais dans le dernier film de celui-ci, LE DEPART - tourné, en Belgique, avec un Jean-Pierre Leaud extraordinaire, omniprésent, qui ne cesse de crever littéralement l'écran; comme d'ailleurs Jan Nowicki, dans La BarrIERE: songer que ce sont les deux premiers films dans lesquels ne joue pas Skolimowski, qui s'interprétait lui-même dans RYSOPIS et le magistral WALKOVER, qui réapparaît dans son prochain film, HAUT LES MAINS.) L'action dure une nuit. Veille de Pâques. Une action constamment \"stylisée\", qui s'appuie sur un onirisme voulu des décors, des situations, des dialogues (extrêmement réduits à un essentiel qui parfois peut paraître hermétique à dessein). Itinéraire, architecture, univers de paroxysmes à coordonnées multiples. La carte n'est pas le territoire. Réflections. Réflexion. Toute cette action, dont l'immédiateté physique alerte, provoque considérablement, est d'abord mentale. Dans une succession fascinante de scènes-paraboles, mais animées d'un mouvement réaliste comme peu de cinéastes savent le transcrire, s'affrontent des themes, à la fois images-projections et expériences vécues (comme \"au cinéma\" la projection est plus ou moins incarnée selon le degré d'apparence réaliste - un vécu - du film). Résurrection. Absolutisme d'une vie quotidienne dominée par les Anciens - ceux de la génération précédente, qui vécurent la guerre et se \"sacrifièrent\" pour que la Pologne soit, qu'on ne peut pas ne pas honorer, mais alors au prix de quel autre sacrifice? -, mais qui s'infléchit selon les désirs et les énergies d'une des jeunesses les plus actives au monde (étant donné nature, transformation du monde antérieur, puis selon nature besoins et capacités d'adhésion à ce monde modifié - soit à ne pas cesser de modifier - on comprend tensions, conflits, rigorisme ou totalitarisme, et alors accentuation extrême de besoins et capacités, de tensions et conflits...). Rationalisme socialiste, et lyrisme, voire délire. d'adolescents en train de \"changer le monde\" non plus seulement au niveau du fait social, mais au niveau de l'individu. Entre ordre et intuitions-aspirations, entre théorie et praxis, entre chien et loup qui toujours en l'homme cohabitent s'il se désire homme assez et est capable de l'assumer (marxisme-humanisme, destin-quotidienneté, raison-poésie, ou encore, c'est élémentaire, et vital, je-l'autre), remarquable contestation du fait établi, non pas en niant sa validité mais en exigeant d'y intégrer un personnalisme (en découlant), avant que le sclérose un attentisme qui serait fatal à monde et homme. Mysticisme et humour fou particuliers aux Polonais, envahissants et cinglants. Dans un monde dont les apparences immédiates signifient abstraction, bureaucratie, vieillissement, que ses miroirs réflètent avide incarnation bien réelle, liberté, enfance de l'art\" de vivre. Sans cesse, réalité quotidienne. Qu'on ne s'y trompe pas. La jeune fille conductrice de tramway. Le père dans un hospice (\"Je n'ai besoin de rien, j'ai la télévision!\"). Le pauvre bougre un peu dérangé (autre variante du thème de la Résurrection) vendeur du journal \"Vie Nouvelle\". La campagne \"Donnez votre sang!\" (immense affiche: tête de Skolimowski). Dernier plan (le garçon de l'autre côté de la vitre du tramway, auquel la fille recommande de monter s'il ne veut pas prendre froid) - début d'un monde autre, toute barrière franchie... L'ange Heurteubise qui s'avance dans un tel dédale, aux signes d'une telle évidence, il doit drôlement savoir de quoi il parle!... Cet oratorio-pamphlet, dans lequel s'équivalent documentaire - mais non localisé et intemporel - et méditation intellectuelle et morale - elle spécifiquement d'actualité polonaise - au moyen d'éclatements subjugants, symboles et moments de la tension dramatique la plus dépouillée s'inter-agissant, ce chant-vertige (enfin accomplie la transmutation: VERTIGO NOUS APPARTIENT), je l'ai vu la première fois, il y a quelques mois, en pensant curieusement, irrésistiblement, à TESTAMENT D'ORPHEE et PIERROT LE FOU. Ce que je vérifiais encore le 16 août et le 26 septembre derniers à l'Expo-Théâtre, puis au Lincoln Center (Se. Festival du Film de New York). Au-delà des grilles, qu'il n'est pas nécessaire de déchiffrer toutes pour être ému et conscient, met à nu une densité cohérente admirable qui fait de LA BARRIERE une oeuvre majeure. (L'effet premier que produit un film de Skolimowski n'est pas sans présenter des similitudes, troublantes et bien faites pour \"inspirer confiance\", avec l'effet produit par un Straub ou celui produit par un Jean-Pierre Lefebvre.) Vie intérieure et \"représentation\" y sont fondues en un seul et même acte de création, qui affirme la lucidité et la sensibilité d'un homme, autant qu'il dit assez son approche infaillible d'un langage prémonitoire. A ce point où il ne saurait y avoir cinéma sans une Poésie préalable, signe de l'intégration à une vie totale seulement d'un homme, avant qu'il trouve d'instinct la \"technique\" la plus sûre pour communiquer, projet de cette vie qui ne se peut suffire (vivre) qu'intégrale (un matérialisme dialectique ne pouvant être \"confirmé\" que par la pratique d'une poésie). Curieusement, Jean-Louis Comolli devait écrire (Cahier du cinéma 192, juillet-août 67): \"Pour la première fois peut-être dans l'histoire du cinéma, on ne passe d'une scène à la suivante que par nécessité métaphorique. La première fois? Non: il y avait Cocteau. Etrangement, dans ce labyrinthe des égarements que semble être LA BARRIERE, c'est en effet le rapport à Cocteau (mais il ne devrait pas déplaire à ce génie médiumnique de n'avoir agi que par personne - Godard en l'occurrence - interposée sur le devenir du cinéma moderne), et non seulement à son emploi du symbole mais aussi à ses thèmes privilégiés (doubles et recherche de soi dans l'autre, itinéraire initiatique, matérialisation des hantises, etc.); c'est le rapport à Cocteau qui peut servir de table d'orientation...\" (Texte titré \"La remontée d'Orphée\".) De telles coïncidences, au-delà de temps et distances, doivent tout de même bien indiquer qu'il se passe quelque chose, quelque part. Et pour moi, il est évident que c'est dans le cinéma de Jerzy Skolimowski, sublime et précurseur aventurier d'un cinéma nouveau entièrement libéré, \"Passeur\" des valeurs vraies d'un passé, dans un cinéma signe le plus effectif d'un devenir. Parties intégrantes de ma \"pensée\" désormais que l'émotion et l'admiration que j'éprouve pour cette oeuvre bouleversante et d'une perfection géniale, bien qu'à la fois tentative et recherche, qu'est LA BARRIERE."
  },
  {
    "author": "Patrick Straram",
    "title": "Montréal '68",
    "page_range": "70-71",
    "text": "Un Vendredi 13 qui fut une grande journée. Le 13 octobre, avec le cactus-ookpik, le Flibustier au soleil de Sausalito J.-M. D. et rhum Wood's Old Navy, le train jusqu'à Hull. J'y fait la connaissance d'un André Roy, 23 ans, faculté des lettres. Il trouve Hull bien délaissée par le Québec. Il écrit une rubrique cinéma pour chaque numéro de \"La Rotonde\", hebdomadaire étudiant indépendantiste, socialiste et laïque, publié par l'Association Générale des Etudiants d'Ottawa (12.000 lecteurs), journal pour lequel il est parfois aussi éditorialiste. L'an dernier, le Festival International du Film de Montréal avait organisé les 7 Jours du Cinéma de Hull (VIEILLE DAME INDIGNE, YOJIMBO. CHRONIQUE D'UN FOU, VIRIDIANA, VIE HEUREUSE DE LEOPOLD Z). 4.700 spectateurs. Cette année, madame René Beaudoin a pu organiser les 7 Jours du Cinéma de Hull indépendants, en particulier grâce à une subvention de 5.000 dollars de la Commission du Centenaire, soutenue par Jean Belleau, et un André Roy déjà très actif dans le cinéclub de Hull, un vrai dingue de cinéma. Les 7 Jours du Cinéma de Hull ont lieu au \"Cartier\", un cinéma de second ordre. Location: 1.200 dollars pour la semaine. Deux projections de chaque film chaque soir, à 18h. 30 et 21h., 1 dollar 25 la place. Hull: 60.000 habitants. Nombre de places au \"Cartier\": 860. Cette année, un programme discutable. Mais IL NE FAUT PAS MOURIR POUR ÇA, présenté par Jean-Pierre Lefebvre. Un film extraordinaire et capital, à voir absolument. Mais... Tous les journalistes de Montréal ont été invités. J'étais le seul, le vendredi 13, à Hull, à la première nord-américaine du film de Jean-Luc Godard (sans doute très prochainement, sinon déjà maintenant, à l'Elysée), LA CHINOISE. Il faut confronter les idées vagues avec des images claires. Autre film à voir absolument: LA PRISE DE POUVOIR PAR LOUIS XIV, l'autre chef-d'oeuvre, avec VOYAGE EN ITALIE, de Roberto Rossellini. Un documentaire. Un essai. Film \"historique\" peut-être - le plus extraordinaire jamais fait - on ne peut évoquer à son niveau que certains des films d'Eisenstein et de Mizoguchi. Choix génial proprement d'un acteur incomparable, Jean-Marie Piatte, petit rondouillard, buté, qui semble presque déplacé d'abord dans un décor somptueux, qu'occupent des centaines de personnages altiers, au cours de cérémonies grandioses. Il est visible que ce petit père possède les capacités de réflexion, de ruse et d'autorité qui vont l'amener à devenir le Roi-Soleil. Rossellini ne montre que la prise de pouvoir, essentiellement construite sur l'aliénation à la Cour de la noblesse, afin de la séparer de la bourgeoisie, que toute nouvelle Fronde soit évitée, et ce au moyen exclusif de l'argent et des apparences (apparat, appareil). Rossellini filme littéralement la volonté de puissance, un sens de l'appropriation du pouvoir, le monde-vertige clos d'un pouvoir absolu si magistralement établi. Non plus au moyen de grosses machines spectaculaires: au seul moyen d'une analyse extrêmement rigoureuse des mobiles et des capacités intérieures, fabuleusement \"exprimée\" la relation avec le processus matérialiste ou historique. Autre film à voir absolument, qui sera certainement présenté au Verdi, cinéma de répertoire constituant le noyau, le foyer unique où s'initier à une connaissance et une fréquentation indispensables du cinéma -tel qu'il se fait, c'est-à-dire un cinéma à hauteur d'homme, moyen d'élucidation, de communication et d'accentuation de l'homme, ni superproduction illusoire ni masturbation d'avant-garde, un film extraordinaire, PORTRAIT OF JASON, de Shirley Clarke mon amour. Un des points limites à partir desquels élaborer un infini du cinéma actuel, considéré comme enquête de l'homme, et l'enquête devenant sa manifestation. Un Noir, artiste de cabaret et homosexuel, seul devant la caméra parle (mais c'est l'un des mérites de Shirley Clarke que de se faire entendre, posant certaines questions, indiquant bien la situation réelle: Jason devant caméra. Shirley et équipe technique minimum). Cabotinage, numéros appris par coeur. marijuana, délire. Constamment, dépassement du jeu. de la \"représentation\": extraordinaire véracité de l'expérience vécue, et jamais entièrement vécue avant que d'être \"dite\", parlée. Le magnétophone a fonctionné sans aucune interruption de neuf heures du soir à neuf heures du matin, même quand il fallait recharger la caméra. Au terme de 12 heures, Shirley avait une matière inouïe amplement suffisante pour faire un film-monologue qui cogne et obsède 105 minutes durant. Un suspense fixe, aux prolongements qui ne quittent plus. A ce point où le Verbe révèle l'intériorité et la singularité, devient communication, et la communication une façon de vivre. Le vécu étant comment on parle sa vie. PORTRAIT OF JASON est au mode de vie américain et à une mentalité de Noir dans le show-business ce qu'est au mode vie canadien français et à une mentalité d'insulaires raconteurs d'histoires bien particulière LE REGNE DU JOUR, ce film immense et prodigieux de Pierre Perrault, à voir absolument, à un même plan d'un cinéma exceptionnellement analyste, lyrique, par l'actualité la preuve d'une poétique. Clarke et Perrault prouvant le vécu d'une poétique le déterminant par l'enregistrement\" de l'homme mis en situation pour s'exprimer totalement. Ce qui, d'ailleurs, poursuit le cinéma de Godard, dont on finira bien par voir aussi en 68 à Montréal ces oeuvres-témoins magistrales, indices d'une Histoire et une modernité, autant que dires de l'homme J.-L. G. en sa singularité fascinante et prémonitoire pour tous aujourd'hui, 2 OU 3 CHOSES QUE JE SAIS D'ELLE et MADE IN U.S.A., outre LA CHINOISE. (Incidemment, et à l'attention de ces messieurs de l'O.N.F.. PORTRAIT OF JASON a coûté 15,000 dollars, dont 5,000 seulement pour le \"soufflage\" en 35mm. Comme d'ailleurs, LA PRISE DE POUVOIR PAR LOUIS XIV, qui rend ridicules tout A MAN FOR ALL SEASONS, tout BECKETT ou tout TAMING OF THE SHREW, sans oser mentionner LE FESTIN DES MORTS, a été tourné en 25 jours et a coûté 150.000 dollars!) Jazz. Après Marion Brown. Albert et Don Ayler. Archie Shepp. Sunny Murray. Grachan Moncur III. Muddy Waters, Sonny Terry et Brownie McGhee. Stanley Turrentine et McCoy Tyner, Donald Byrd, et tant de groupes de folk-rock le plus souvent remarquables, sinon fascinants, on peut espérer que 68 marquera définitivement l'implantation à Montréal d'une constance-jazz absolument nécessaire, et la plus influentielle. Trois hauts lieux, où il fait bon vivre des nuits blanches plus lumineuses que les jours ternes... L'Atelier de jazz, 1191 rue de la Montagne. The Soul City, 772 rue de la Montagne. The New Penelope, 378 ouest rue Sherbrooke. Voir Hypojazz, dans revue \"Quoi\". \"Autant ici fermer cette hypoparenthèse. Du reste, vous pouvez tenir ce chapitre pour nul et non avenu. Et le sauter à pieds joints. D'ailleurs, l'avez-vous lu, ce qui s'appelle lire? En avez-vous entendu l'hypotexte?\" \"Blanche ou l'oubli\", Aragon. Un moment, ce livre magistral, comme quelques autres, si rares et menacés toujours, qui permettent de ne pas désespérer entièrement, comme du jazz une nuit, un film, un verre à la taverne Novo Rex, une métagraphie fabuleuse et tragique et superbe de Guy Borremans, une nuit pour l'anniversaire de Vittorio chez Pierre Cornelier le magnifique près Sorel, bientôt enfin à nouveau, de nouveau, la chère Asociacion Espanola du cher ami Pedro, comment en sortirons-nous de ce dur désir de durer, vie quotidienne à interpréter dans sa durée dure?..."
  }
]