[
  {
    "author": "gaëtan tremblay",
    "title": "le québec politique et syndical (1) le r. i. n. et le socialisme",
    "page_range": "93-98",
    "text": "Le congrès annuel du R.I.N. a eu lieu. On l'attendait beaucoup, parce que c'était le premier après l'aventure électorale du 5 juin et aussi parce qu'on parlait beaucoup ces derniers temps d'une ouverture à gau-che plus poussée du R.I.N. Le congrès avait d'ailleurs comme but de rapprocher le parti de la classe des travailleurs. Que doit-on penser des résultats? Je me le demande encore; il semble y avoir eu partie nulle entre l'aile gauche et ceux qu'on appelle les centristes, qui a eu pour effet de renvoyer, \"pour étude\", plusieurs résolu-tions, dont celie proposant pour le Québec un système capitaliste de production associé à un système socialiste de distribution. Cette proposition me semble bien caractéristique de la tendance que Pierre Bourgault donne au parti: un opportunisme qui se traduit par des compromis et du patinage. Ça ressem-ble même drôlement à l'acrobatie politique pratiquée par un Daniel Johnson à un autre niveau. C'est sans doute le fruit de ce que Bourgauit appelle: \"l'esprit pratique\". \"L'esprit pratique\", ça semble être cette attitude qui fait qu'on ne s'attaque pas di-rectement à la bourgeoisie parce qu'on en a besoin pour prendre le pouvoir, qui conduit aussi à ne pas déranger les Américains pour ne pas les avoir sur le dos, selon la théorie de Raoul Roy, et qui nous pousse à ménager le clergé et le pouvoir indû qu'il exerce dans notre société, parce que son influence peut nous être utile. Avoir l'esprit pratique, ce n'est pas mauvais; c'est même nécessaire, mais il faut bien voir à le distinguer d'un oppor-tunisme purement électoral. Je me souviens d'avoir entendu Bourgault sur les ondes de C.J.M.S. il y a quelques temps, à l'émission \"Les échos du Québec\". Plusieurs des per-sonnes qui ont téléphoné s'en prenaient au rôle que l'Eglise avait joué après la conquête et au pouvoir obscurantiste qu'elle a exercé sur le Québec; eh bien, Pierre Bourgault lui, tempérait, disant que tout de même il ne fallait pas trop en mettre sur le dos du cler-gé, qu'il avait quand même sauvé notre lan-gue, etc. Plus récemment, à l'émission \"Aujour-d'hui\", Pierre Bourgault et Jean-Marie Bédard, président du P.S.Q., exposaient leur concep-tion d'un parti des travailleurs. A Bédard qui venait d'expliquer que pour lui le parti des travailleurs était un parti de masse qui re-grouperait les travailleurs pour leur permei-tre de prendre le pouvoir et que c'était la seule façon d'assurer une libération qui ren-drait justice aux travailleurs, Bourgauit ré-pond que ce ne sont là que des considéra-tions théoriques et qu'il fallait être pratique pour arriver à prendre le pouvoir, qu'un parti de cadres pouvait aussi bien convenir aux travailleurs, que pour faire quelque chose il faut d'abord arriver au pouvoir, etc. Cette sorte d'esprit pratique peut mener loin dans le sens des compromis. Surtout, il entraîne sur le terrain de l'adversaire: on en vient à vouloir combattre les vieux par-tis avec les mêmes armes qu'eux et sur leur propre terrain. On se cherche des appuis dans la bourgeoisie, on évite de froisser ceux qui ont de l'influence, on évite de faire peur aux gens avec des mots comme \"socialisme\", etc., etc., etc. Et en définitive, on se retrouve avec un parti \"révolutionnaire\" qui ne veut que l'indépendance, quand ce n'est pas sim-plement le pouvoir pour servir la petite bour-geoisie ou les cadres, et qui fait le jeu des appareils politiques traditionnels, parce que les vieux partis peuvent très bien faire ces réformes eux-mêmes. Il y a une partie de la gauche au Qué-bec qui s'est toujours méfié de la participa-tion aux élections parce qu'elle pouvait nous embarquer dans l'électoralisme et en arriver à nous faire prendre les moyens pour les fins. Une proposition comme celle présentée au congrès du R.I.N. pour une sorte de sys-tème économique hybride tend à démontrer le bien-fondé de cette méfiance de la gau-che vis-à-vis la participation électorale. Cette proposition relève d'un opportunisme qu'on ne peut que relier à cet électoralisme qui dis-pose aux compromis les plus bâtards pour allécher la clientèle électorale: \"Approchez, approchez tout le monde... il y en a pour tous les goûts!\" On veut contenter la gauche, ces jeunes écoeurés issus de la révolution trop tranquille, mais on ne veut cependant pas faire déguerpir ceux qui ont les moyens et qui profitent du système capitaliste : c'est eux qui ont l'argent, qui contrôlent l'information, bref, c'est eux qui peuvent aider à prendre le pouvoir. Ça va bien plus vite et c'est moins difficile. Le plus troublant dans cette proposition, c'est que non seulement elle est le signe d'une dangereuse tendance au marchandage élec-toral dans le R.I.N., mais de plus elle est bâ-tarde au possible sur le plan économique. Sans nous lancer dans une analyse écono-mique détaillée de cette proposition on peut quand même voir qu'elle est le résultat d'une aberration: la croyance que la production et la distribution sont deux activités écono-miques structurellement distinctes. On veut oublier que le profit, raison d'être du système capitaliste et souci qui détermine ultimement la décision d'investir, est le résultat de la dif-férence entre le coût de production des mar-chandises et leur prix de vente. Que la vente se fasse directement aux consommateurs, ou qu'elle se fasse à des entreprises intermé-diaires, ou même qu'elle se fasse à l'Etat, elle doit rapporter un profit assez élevé pour motiver la production. Un système de distri-bution socialiste, ça veut nécessairement dire que toute la production serait achetée par l'Etat qui se chargerait lui-même de la re-vendre aux consommateurs. En d'autres mots, l'Etat crée un monopsome. De deux choses l'une alors: ou bien I'E-tat paie la production à un prix assez élevé pour assurer des profits intéressants à l'en-treprise privée, et alors l'Etat se trouve à subventionner les capitalistes qui sont assurés d'un bon profit sans courir aucun risque; oυ bien l'Etat ne paie pas un prix assez élevé et alors les producteurs ne sont pas intéres-sés à produire. A toutes fins pratiques, l'Etat est appelé soit à faire vivre grassement les capitalistes sur le dos de la population, soit à prendre lui-même en mains toute la produc-tion, en plus de la distribution, parce que les producteurs auront foutu le camp. Dans la première hypothèse, le R.I.N. serait un parti encore plus écoeurant que tout ce qu'on a vu à date, et dans la deuxième il serait un parti dictatorial; communiste si c'était un parti de travailleurs qui assurerait la dicta-ture du prolétariat, national-socialiste ou fas-ciste, s'il était un parti de la petite bourgeoi-sie ou des cadres. Mais arrêtons-nous là: on est rendu trop loin! Ce n'est pas de notre faute... avec de telles propositions on se laisse entraîner dans l'aberration nous aussi. Ce n'est pas tout: on sait qu'une bonne partie de la production nationale des pays développés est sous forme de services. Com-ment ferait-on pour produire \"capitaliste-ment\" des services et les vendre \"socialiste-ment\"? Et les importations et exportations, est-ce que l'Etat s'en chargerait aussi? Et est-ce que l'Etat achèterait indistinctement tout ce que l'entreprise privée produirait ou bien s'il leur dirait quoi produire et en quel-les quantités ? Et nos matières premières, est-ce que l'Etat les vendrait à l'entreprise pri-vée ou s'il les donnerait ? De toute manière ça reviendrait au même car il perdrait à un bout les gains qu'il ferait à l'autre bout. Si c'est ça avoir \"l'esprit pratique\", mieux vaut être rêveur ou faire des considérations théoriques. Evidemment, la proposition a été reportée pour étude par le congrès du R.I.N.; mais le seul fait qu'on ait pu la présenter est extrêmement significatif déjà. Je ne sais pas de qui elle vient exactement, mais si Bour-gault n'avait été pas d'accord avec les pen-seurs, elle ne se serait probablement pas rendu jusqu'à ce stade. Tout le même, le dernier congrès est encourageant en ce sens qu'il s'est trouvé assez de gens pour repous-ser une telle aberration. Il n'y a pas eu que l'aile gauche pour s'y opposer, d'accord, mais elle y a été pour beaucoup. Si l'aile gauche du R.I.N. se renforcissait assez durant les prochains mois, il y aurait moyen d'ame-ner le R.I.N. au socialisme, réaliste celui-là. Ce serait un des deux moyens de constituer enfin le parti qui pourrait assurer la vérita-ble libération du Québec et des Québécois : un parti indépendantiste et socialiste. L'au-tre moyen serait de rendre le P.S.Q. indépen-dantiste. Je parle beaucoup de Pierre Bourgault dans cette affaire, mais c'est pour une rai-son bien précise: dénoncer cette ambiguité fondamentale qui se manifeste dans sa stra-tégie et dans son attitude vis-à-vis les pro-blèmes économiques du Québec. C'est une telle ambiguité qui le fait se dire socialiste dans certaines circonstances et rassurer l'en-treprise privée dans d'autres circonstances. Ce genre d'ambiguité, Bourgault la repro-chait lui-même à Lesage et il la reproche maintenant à Johnson à propos de leur com-portement envers Ottawa et du chantage exercé sur ce dernier en se servant de l'in-dépendance comme d'une épée de Damo-clès. Cette ambiguité fondamentale chez Bour-gault, elle se manifeste le plus clairement lorsqu'il lance à ses interlocuteurs, après s'ê-tre dit socialiste bien souvent: \"Si vous vou-lez que le R.I.N. devienne socialiste, venez y travailler\". Et à ceux qui ont peur du socia-lisme, il dit: \"Si vous ne voulez pas que le R.I.N. devienne socialiste, venez y travailler\". Si Bourgault n'est pas un opportuniste à la Johnson, il se doit de dissiper cette ambigui-té. Il est socialiste ou il ne l'est pas, mais de toute façon, qu'il travaille lui-même à faire passer ses idées; qu'il ne s'arrange pas pour récolter le pouvoir quelle que soit l'orienta-tion du R.I.N. Si on est d'accord pour dire qu'il y a des choses à changer dans le sys-tème économique du Québec, qu'on prenne les moyens nécessaires pour le faire. Comme Bourgault, il y a sept ou huit ans, n'a pas attendu qu'on le lui demande pour travailler à l'indépendance du Québec mais s'est battu pour faire accepter cette idée, pareillement aujourd'hui ne doit-il pas attendre que la ma-jorité du parti le lui demande pour travailler à faire accepter l'idée socialiste, s'il y croit. Sinon c'est de la démission déterminée par un opportunisme qui ne le cède en rien à l'opportunisme des politiciens traditionnels. Il se peut que Bourgault se défende en disant qu'il ne faut pas tomber dans le gau-chisme, mais alors il serait à côté de la ques-tion. Tout le monde est bien d'accord pour condamner aussi bien le gauchisme stérile que l'opportunisme électoraliste. Le R.I.N. et Bourgault ont profité énormément des évé-nements du \"dimanche-lacrymogène\" à La-chute, mais rappelons que ni le R.I.N. ni Bourgault n'ont participé officiellement à cet-te manifestation. Les organisateurs et princi-paux manifestants furent les Jeunesses So-cialistes, l'aile gauche du R.I.N. autour d'An-drée Ferretti et l'A.G.E.U.M. L'opinion publi-que et les journaux ayant été favorables aux manifestants, Bourgault en a profité beau-coup lors de l'assemblée publique du lende-main. Mais je suis loin d'être certain que Bourgault n'aurait pas dissocié le R.I.N. de ces événements si les choses avaient mal tourné. Ceci n'est qu'une hypothèse, mais pas en l'air: le R.I.N. n'était pas au Parc Lafontaine cette année le 24 mai, ni le ler juillet... parce que ça risquait de faire mau-vaise impression sur les électeurs. Pourtant, il y a quelques années, le R.I.N. n'hésitait pas à descendre dans la rue pour dénoncer l'or-dre établi et réveiller la population. En somme, Bourgault se doit de faire dis-paraître les ambiguités qu'il traîne dans son rôle, car c'est incontestablement un leader, chose rare dans la gauche, et il pourrait faire beaucoup pour assurer que ce seront bien les travailleurs qui profiteront de la libération. Qu'il ne vienne plus nous dire que l'Indépendance fera des Québécois une race de patrons : c'est de la basse démago-gie. D'ailleurs, une position non équivoque du R.I.N. sur le socialisme est une condition essentielle à sa survie, car on peut être as-surés que le jour où les Québécois seront beaucoup plus nombreux à réclamer l'indé-pendance, c'est un des vieux partis qui la fera, et probablement même l'Union Natio-nale qui joue déjà pas mal de cette corde. Pour éviter donc de tout perdre aux mains des vieux partis, le R.I.N. doit s'en distinguer radicalement, en mettant toutes ses forces au service de la libération aussi bien économi-que que politique des travailleurs québécois; cela, les vieux partis ne le feront jamais. Mais la libération économique des travail-leurs, c'est bien autre chose que la proposi-tion hybride qu'on a pondue pour le dernier congrès. C'est accepter de se battre beaucoup plus fort, de dénoncer même et surtout l'im-périalisme américain, c'est accepter de chan-ger les fondements même de notre organisa-tion économique, c'est se lancer dans une immense entreprise de démystification aussi bien politique qu'économique, et de réveil des masses. C'est un travail long et difficile, qui rebute les opportunistes mais pas ceux qui désirent la libération réelle des Québécois. S'il n'effectue une réorientation prononcée de son programme et un remaniement de sa direction, le R.I.N. est condamné au même sort que tous les partis social-démocrates à mesure qu'ils se rapprochent du pouvoir : abandonner graduellement les revendications les plus fondamentales, qui sont en même temps celles qui assureraient le mieux la pro-motion des travailleurs. L'esprit pratique de René Lévesque l'a conduit à vouloir être du côté du pouvoir: il s'est depuis tellement ha-bitué aux compromis qu'il a fait partie du \"comité des compromis\" mis sur pieds par Kierans pour faire accepter les réformettes que les progressistes libéraux voudraient fai-re accepter au \"cheuf\". Le dernier congrès du R.I.N. n'a pas éloi-gné le R.I.N. des travailleurs, mais il ne l'a pas rapproché pour la peine non plus. Ce qui est encourageant, c'est le regain de vie de l'aile socialiste du parti; le principal pro-blème de la gauche aujourd'hui, c'est de faire se rencontrer les socialistes et les indé-pendantistes pour qu'enfin il y ait un parti qui lutte à fond pour ces deux éléments de la libération du Québec. Il y a deux solutions: que le R.I.N. devienne socialiste, ou que le P.S.Q. devienne indépendantiste, de telle sorte que les deux pourraient se fusionner et rassembler tous les éléments révolutionnaires dans des structures avec une même stratégie. Nous aurons certes l'occasion de revenir sur cette question du socialisme et de l'Indépen-dance, et peut-être même que parti pris pourra prendre position en faveur d'un des deux solutions esquissées ci-dessus. Pour l'ins-tant, la situation n'est pas encore assez clai-re, ni au R.I.N., ni au P.S.Q."
  },
  {
    "author": "gaëtan tremblay",
    "title": "le québec politique et syndical (2) le mémoire f.t.q.-c.s.n.-u.c.c. sur la constitution",
    "page_range": "98-99",
    "text": "Personne n'attendait grand'chose du mé-moire des trois centrales syndicales sur la Constitution: tant de choses signifiantes les séparent qu'elles ne pouvaient faire l'unani-mité que sur une insignifiance. Ceci étant posé, il importe tout de même d'analyser d'une part la pensée dont s'inspire le mé-moire et d'autre part, l'attitude de la bour-geoisie à l'égard dudit. L'affirmation deux fois répétée que \"l'es-sai du fédéralisme reste à faire\" montre la limite du mémoire. Nous allions donc rester dans le pur légalisme, cette attitude abstrai-te et aristocratique dont nous croyions la pensée canadienne-française débarrassée à jamais depuis que son champion, Pierre El-liott-Trudeau a quitté le Québec pour aller nous \"defendre\" à Ottawa. Ce légalisme pourrira tout le mémoire. Mais au juste, dans le cas qui nous occupe, qu'est-ce que le légalisme ? C'est cette atti-tude de l'esprit qui consiste à prendre la lettre d'une loi pour définitivement acquise et immuable et surtout, à ne pas tenir comp-te du fait qu'il n'y a pas une loi qui ne soit le reflet de la classe, de la pensée et des intérêts dominants de l'époque où elle a νυ le jour. Au sujet de l'Acte de l'Amérique du Nord, par exemple, le légalisme consiste à ignorer que l'acte fut adopté par un cabinet, un conseil et une assemblée législatifs où les Canadiens-français étaient en minorité et sur-tout que les plus influents parmi les Pères de la Confédération avaient partie liée aux puissants intérêts des Chemins de fer. Le légalisme donc, consiste à voir une loi com-me venant de Dieu, à diviniser ceux qui ont pensé la loi, en un mot, à ignorer les liens qui existent entre les hommes et leur épo-que. Etre légaliste, c'est être de mauvaise foi ou avoir des intérêts à protéger. Par exemple, tout le long du mémoire, ses auteurs parleront non pas du Canada français face au Canada anglais, mais bien des dix provinces face au pouvoir central. Et quand il sera question de la nation, il s'agira du Canada, conformément à l'angli-cisme et à l'hypocrisie colonialiste établis. En d'autres termes, dans sa majeure partie, ce mémoire aurait pu être écrit par n'importe quel petit politicien autonomiste de n'importe laquelle des dix provinces canadiennes. Ce qui fait le plus cruellement défaut au mé-moire, c'est la hauteur de vues, la conscience historique et, pour reprendre une expression maintenant consacrée : une certaine idée de la francophonie en Amérique. Oh! il y a bien de ci de là quelques re-vendications nationalistes, mais ce sont ces petites récriminations bourgeoises telles qu'on en voit toutes les semaines dans \"La Na-tion\", organe du Ralliement National, dans les lettres des lecteurs aux journaux et dans la dernière page du journal \"L'Indépendan-ce\": les chèques bilingues, un mot de fran-çais sur les timbres, une proportion plus juste de canadiens-français au sein de la fonction publique, du bilinguisme sur Air-Canada et au CN: de la petite merde sans conséquen-ces. Il est évident que si d'un côté, on est lé-galiste et que de l'autre, on réduit les aspi-rations des Québécois à \"donnez-leur au moins leur part du gâteau\", on ne peut faire autre chose que répéter les sempiternelles platitudes de la Société St-Jean-Baptiste et autres organismes de faible envergure intel-lectuelle et historique. Mais quand les au-teurs d'un mémoire prétendent s'exprimer au nom \"des classes populaires\" et ne font que répéter les balivernes de la bourgeoisie na-tionaliste la plus réactionnaire et la plus col-laborationniste, quand, en un mot, les leaders des trois centrales syndicales du Québec par faiblesse, opportunisme ou lâcheté acceptent de présenter comme étant la pensée de leurs membres sur la Constitution, un ramassis des vieilles marottes de la bourgeoisie, on peut presque parler de malhonnêteté. Mais il y a pis encore. Le mémoire se termine sur un paragraphe qui est un aveu d'impuissance. Qu'y a-t-il de plus important pour un peuple que le cadre juridique au milieu duquel il devra évoluer et son avenir comme tel dans le temps et l'espace? Peu de choses. Or, quand on demande aux cen-trales syndicales leur avis là-dessus, tout ce qu'elles trouvent à dire, c'est ceci : \"tant que les analyses nécessaires n'auront pas été fai-tes et discutées, l'indépendance demeurera à nos yeux une hypothèse et non une thèse ; une hypothèse insuffisante pour permettre non seulement l'adhésion mais une discussion objective de quelque importance. Dans une perspective d'action immédiate, lorsqu'il s'agit, pour des corps intermédiaires comme les nôtres, de faire un choix engageant non seulement la pensée mais le sort de centaines de milliers de citoyens, une option aussi ra-dicale et aussi peu explorée nous paraît un acte gratuit et inconsidéré\" (page 17 du mé-moire). On croirait lire, ma foi, une déclaration de l'Episcopat canadien sur la pilule, il y a cinq ans. Nous assistons là à une nouveauté : le syndicalisme attentiste! Mais là n'est pas le plus grave. Pour le syndicalisme québécois, se démettre face à l'analyse de l'indépendance, sous prétexte que c'est \"radical\", c'est faire un terrible aveu d'impuissance et d'aristocratisme. Qui devra l'étudier, l'indépendance de la nation québécoise, qui devra décider s'il la réa-lise ou non, cette indépendance, si ce n'est le peuple lui-même ? Si ce ne sont les insti-tutions qui représentent les forces les plus vives de la nation: les syndicats ? Le mémoire enfin, fait fi ou ignore tout un nouvel appareil critique, celui de la dé-colonisation. En un mot, on croirait qu'il a été écrit par Robert Rumilly, Pierre Bour-gault et Pierre Elliott-Trudeau, en 1955. Toutefois, ce qui rassure dans cette his-toire de syndicats qui s'expriment comme des bourgeois réactionnaires d'il y a 10 ouυ 20 ans, c'est qu'à la première occasion, la base des syndicats, en un mot la nation, du moins en ce qui concerne l'U.C.C. et la C.S.N., ont à peu près désavoués le mémoire, l'U.C.C. exi-geant d'être consultée par ses dirigeants quand des questions de cette importance se-ront traitées et la C.S.N. en adoptant à l'una-nimité à son congrès une résolution procla-mant le droit à l'autodétermination pour le Québec. Il y a au moins ça de rassurant dans cette histoire. Pour terminer, j'aimerais rappeler cer-tains faits aux leaders syndicaux. Quand leurs membres font la grève par-dessus leur tête, la bourgeoisie dit: vous ne contrôlez même pas vos membres, comment pouvez-vous prétendre parler en leur nom! Quand par ailleurs, les leaders syndicaux enjoignent à leurs membres de ne pas respecter les injonctions, la bourgeoisie les traite d'irres-ponsables et dit que la démocratie est morte au sein du syndicalisme. Toutefois, quand un mémoire comme celui-ci est adopté par les leaders sans consultation démocratique, la bourgeoisie ne trouve absolument rien à y redire. Elle ne pose plus comme principe la représentativité de leaders ou la démocra-tie syndicale interne, elle est rassurée, satis-faite et recommence à trouver les syndicats \"responsables\". L'inconséquence idéologique est ce qui caractérise les possédants: ils croient que le temps joue pour eux, ainsi que la force d'inertie, la pente naturelle d'une économie de libre entreprise, etc. Dans leur mémoire, les trois centrales ont exactement le même comportement. Toute-fois, de leur part, dans la mesure même où le colonialisme d'ici joue pour le capitalisme anglo-saxon, il devient aberrant. Je trouve ce mémoire masochiste et navrant."
  },
  {
    "author": "p.p.",
    "title": "le colonialisme quotidien le strip-tease de la confédé : un spectacle permanent",
    "page_range": "101-102",
    "text": "On peut pas dire que le père Lester, pa-tron de la boîte dite \"la Confédé\", manque de ressources intellectuelles et tout court. Son ancienne gang de strippeuses avaient fait leur temps. Les nénés de Favro, les foufounes à Guy Rouleau et les hanches à Lamontagne-aux-yeux-pochés, ça disait plus rien à per-sonne. La boîte en souffrait grandement. La boisson elle-même avait perdu de sa qua-lité: pas de bons strips pas de clients, pas de clients pas d'argent, pas d'argent pas de boisson. Il s'est retourné vite, le père Lester! Et avec psychologie, itou. Il connaît les vices du public local. L'homme d'ici, pardon Père Gagnon, a toujours eu le kick sur un certain nombre de détails et petits trics. Exemple: les seindicats, l'action catho et la Fesse de Minuit ou la Grand'Fesse, l'histoire d'Adam et Eve et le type Mamma italiana. Conclusion du boss de \"la Confédé\": les seindicats: Jean Marchand (le bien-nommé !); la Grand'Fesse et l'action catho: Gérard Pelletier et, évidemment, Jean Chrétien; Adam et Eve égale la pomme, de la pomme au pépin, il n'y a qu'un Jean-Luc; quant à la Mamma, ce fut Maurice Sauvé. Entrez, entrez, le spectacle est péperma-nent! Depuis la dernière conférence des primes ministres (pas tous, mais enfin) à Hottawa, le big show est commencé. Volez tutus, vo-lez jupons, ôtez-vous de dlà soutien-gorge, dairez la traque cache-col pour ne pas dire cul, venez voir la belle confédée qu'on vous offre, c'est au rabais cette saison, les fruits pas mûrs sont les moins chers, tes bébelles pis dans ta cour, en veux-tu en vlà. Le père Lester a même offert en supplé-ment un numéro secret et inconnu: l'annonce d'un comité chargé de voir comment le fédé-ral pourrait forcer les provinces à donner des écoles françaises aux Français dans le reste du décor. On dit que c'est Trudeau qui diri-ge cette orchestration nouveau genre. Toute-fois, le dévoilement n'est pas pour demain, tels qu'on connaît les anglais des neuf autres. S'ils pouvaient fusiller tous ceux qui parlent pas comme eux autres, ils le feraient de suite. Si tu me crois pas, demande à Ti-Qui Riel. Il y a goûté en sonavagone, lui. Il en est pas encore arvenu. Donc, ça va être cristement beau cet hi-ver. On va en avoir du derrière de fédéra-lisse coopératif, puis du trou-du-cul qui fait du vent. Ils ont même ressortis des vieilles casserolles puis du vieux butin pour nous avoir. Je serais même pas surpris si on nous donnait pas un premier ministre en français avant longtemps. En tout cas le bruit est lancé, histoire pour la \"Confédé\", de se re-faire un public. Vous voyez ça d'ici, avec un carton bilingue sur la porte: Under New Management; Sous un nouveau ménage-ment; directeur Jean Marchand; Boss John Merchant. Rien que pour ça, il y en a qui sont assez maudits pour aller au show. Il y a rien qu'une chose qu'ils savent pas encore, les strip-teaseurs de la \"Confédé\". C'est que le temps des shows, il est fini. Il a été un temps, icitte, c'était comme dans un chantier, on n'avait rien à se mettre dans la dent creuse, on était bien obligés d'aller voir un show à Hottawa. Mais ça commence à changer. Lâcher notre foin au père Lester pour voir des stripeuses qui sont même pas à nous autres, qu'on réserve pour les clients anglais après le show, ça colle plus. Au jour d'aujourd'hui, on a nos catins bien de chez nous, je verrais pas pourquoi on irait en voir des fausses ailleurs. Puis au moins, l'argent qu'on donne à nos catins, il reste icitte, il est pas dépensé ailleurs. Conclusion, je dis au père Lester: ferme donc ton show de suite, tu vas perdre moins de temps et d'argent. Sinon, on va te le fermer nous autres mêmes. On est des tau-pins, tu sais, astheure. On se laisse plus barber. Watche-toi, baisse tes gagattes, Les-ter, ou bedon on va tomber dans les mals, puis tu vas le regretter."
  },
  {
    "author": "gabriel gagnon",
    "title": "politique internationale les leçons de l'amérique latine",
    "page_range": "103-107",
    "text": "Soumis à l'impérialisme américain à peu près de la même façon que le Canada et un éventuel Québec indépendant, les pays situés au sud du Rio Grande, à l'exception de Cuba peut-être, n'occupent ordinairement pas la même place dans notre culture révolutionnaire que les expériences plus connues des conti-nents européens et asiatiques. Et pourtant, il existe dans ces pays des situations poten-tiellement révolutionnaires en grande partie semblables à la nôtre dont l'analyse pourrait éclairer notre stratégie face à l'alternative socialisme-néo-capitalisme. Je me contenterai ici d'amorcer une ré-flexion sur ces problèmes à l'aide de l'excel-lent exposé de Henri Edme, intitulé \"Révolution en Amérique Latine?\" et publié dans le numéro de mai 1966 des TEMPS MODERNES. Partant des échecs récents ou du piéti-nement de la plupart des mouvements de guérilla, au Pérou, en Colombie ou au Vene-zuela, l'auteur commence par dissiper les illusions de ceux qui croient à l'imminence d'une victoire révolutionnaire généralisée en Amérique Latine, réalisée exclusivement par la lutte armée. En effet, le continent dans son ensemble, du Canada au Chili, avec plus ou moins de retard selon les pays, est tout entier enveloppé dans les tentacules d'un néo-capi-talisme qui combat la révolution sur le terrain économique et social et lui dispute les masses mêmes sur lesquelles elle prétend s'appuyer. Comment cela s'opère-t-il? En grande partie par une réorientation de la politique économique de l'impérialisme américain en ces pays. \"Il ne s'agit plus du classique circuit colonial du temps de Marx: matières pre-mières contre produits manufacturés. Il ne s'agit même plus de la seule exportation de capitaux du temps de Lénine. Il s'agit d'une industrialisation et d'une expansion écono-mique réelles au sein d'un marché national ou continental élargi, mais intégrées, c'est-à-dire soigneusement contrôlées par les mo-nopoles impérialistes qui en tirent l'essentiel du bénéfice politique et économique, tout en faisant l'inévitable \"part du feu\". Au Chili, en Argentine, comme au Cana-da, le capitalisme américain permet donc une certaine industrialisation dont il garde cepen-dant le contrôle et la majeure partie des profits. De ce fait, l'Amérique Latine occupe une place à part dans le Tiers Monde parce qu'elle fait plus vite, plus tôt et plus profon-dément l'expérience du néo-colonialisme et des nouvelles formes de domination impéria-liste. Il s'est donc produit une cassure de l'Amé-rique Latine, une \"bipartition de la société entre un secteur pleinement intégré au sys-tème capitaliste commercial, financier, indus-triel, étatique, et un secteur non intégré ou très mal intégré, de type féodal. D'un côté, des bourgeois, une classe moyenne, des ouvriers industriels et agricoles, habitant géné-ralement près des ports, des côtes, des villes; de l'autre côté, des \"peones\", des \"métayers\", perpétuellement asservis par des dettes et des contributions en travail, vivant dans des conditions infra-humaines d'auto-consomma-tion, en marge d'une véritable économie mo-derne de marché, soit dans des communau-tés indigènes, soit sur de grands domaines de type féodal.\" Toute analyse de la situation comme toute stratégie révolutionnaire doivent donc tenir compte à la fois de ces deux secteurs sociaux et économiques, si elles ne veulent ni faucher la réalité ni courir à un échec définitif. Ceux qui ne voient que le dynamis-me de Sao Paulo nous trompent donc autant que ceux qui ne parlent que des maquis des Andes pour justifier l'exclusivité de la gué-rilla comme forme de lutte révolutionnaire. La révolution en Amérique Latine doit donc absolument agir à différents niveaux \"dans la perspective globale de renverser cette société compartimentée et fuyante afin de lui substituer un autre type de société, unitaire et socialiste\". Plusieurs révolution-naires latino-américains ne semblent pas avoir compris cette vérité essentielle. Certains d'entre eux continuent à s'en tenir \"au dogme d'une étape nationale et démocratique obte-nue grâce à l'alliance de la classe ouvrière avec la bourgeoisie \"nationale\". Or, selon Edme, 'c'est de plus en plus vainement qu'on cherche, dans l'état actuel des choses, un groupe réellement national dans ces bour-geoisies associées à l'impérialisme politique-ment, militairement et même économique-ment\". Dans une telle perspective, on est fatalement amené à minimiser les mouve-ments de guérilla et à prendre vis-à-vis eux une perspective abstentionniste. Quant aux nouvelles générations révolu-tionnaires, influencées avant tout par l'expé-rience de Castro dans la Sierra Maestra, elle ont réussi, grâce à la guérilla, à libérer certaines régions de la Colombie et du Véné-zuela, sans que leur action s'étende de ma-nière durable aux autres zones campagnar-des et surtout aux villes. Ce type d'action demeure donc lui aussi partiel et restreint à certains secteurs isolés. Le monde rural est de moins en moins homogène en Amérique Latine par suite des réformes agraires partielles, de l'emploi dans les mines et surtout de l'exode vers les bidon-villes, où il semble très difficile d'organiser une guérilla efficace. Ces difficultés se multi-plient évidemment lorsqu'il s'agit du secteur urbain intégré au système capitaliste. Tout en reprochant aux guérilleros leur tendance à ériger la paysannerie dirigée par des intellectuels en unique force de ré-volution, il faut aussi éviter de revenir au \"dogme confortable de l'unicité de la classe ouvrière comme classe révolutionnaire\", dont se contentent beaucoup de révolutionnaires de salon peu enclins à sacrifier leur confort à la lutte armée. \"Il faut cesser d'identifier lutte révolu-tionnaire et guérilla. Celle-ci n'est qu'une forme mieux qu'un moment de cette lutte. Elle n'est pas, elle ne peut pas être toute la lutte révolutionnaire et pas même toute la lutte révolutionnaire clandestine. Elle est incapable de s'implanter solidement dans les villes, sans lesquelles il n'y a pas de prise de pouvoir. Elle n'est même pas capable, dans l'état actuel des choses, de mobiliser tout le monde rural et il est probable qu'elle le sera de moins en moins face au manque d'homogénéité de ce monde, face à la répression raffinée de l'impérialisme\". C'est donc à trois niveaux différents que la lutte révolutionnaire doit s'adapter. -Dans le secteur de la société le moins intégré, le monde des paysans indiens, noirs ou métis exploités par des rapports de pro-duction aussi féodaux, la guérilla demeure possible: elle n'a d'avenir cependant qu'à la condition de s'appuyer rapidement sur l'organisation politique et syndicale des mas-ses rurales et d'avoir la perspective de dé-boucher un jour sur les villes et la prise du pouvoir d'Etat. -A ce second niveau, celui du secteur national intégré au système capitaliste, il ne doit plus être question de guérilla. Il faut mettre en sourdine les thèses de la terre au paysan ou des retards régionaux qui ne peu-vent avoir qu'une résonance sentimentale pour s'attaquer au coeur de l'exploitation de classe dont est victime le prolétariat, même si son niveau de vie est supérieur à celui des paysans. Il faut amener les leaders syn-dicaux à dépasser leur réformisme et à unir leurs aspirations socialistes aux luttes de la paysannerie et des étudiants: les guérilleros doivent ici abandonner leur romantisme ru-ral comme les marxistes leurs schémas trop rigides sur le rôle de la classe ouvrière. Ce travail dans les villes, même s'il ne signifie pas obligatoirement la lutte armée, \"exige d'être prêt à sortir des formes légales et, si besoin est, de recourir à la lutte clan-destine et violente\". La lutte doit enfin se développer à un troisième niveau, celui du secteur néo-impé-rialiste supra-national. Tout dépend ici de la solidarité révolutionnaire continentale, de l'appui des autres continents exploités et enfin \"des faiblesses internes de l'impéria-lisme oppresseur, de l'attitude anti-impéria-liste des ouvriers, des étudiants, des peuples au coeur même de la citadelle impérialiste\". En Amérique latine, la lutte anti-impéria-liste doit donc se développer simultanément à ces trois niveaux et tout de suite. La ré-volution ne sera pas démocratique et natio-nale face à la dictature militaire: elle sera socialiste ou ne sera pas. \"L'Amérique latine n'a donc, dans les années qui viennent, d'au-tre alternative que le renforcement du néo-capitalisme ou un processus révolutionnaire qui la mènera, à terme au socialisme\". Au sud de notre continent, la Révolution n'est malheureusement \"pas une fatalité, ni inter-ne, ni externe. Elle est une possibilité.\" -0-0-0- Si l'on sait faire les adaptations nécessai-res, je pense que ces réflexions des TEMPS MODERNES peuvent intéresser directement les révolutionnaires québécois. Je me permet-trai d'esquisser en terminant certaines con-clusions que j'en tire moi-même, quitte à y revenir plus longuement une autre fois. Il nous faut d'abord être conscients de l'impossibilté d'édifier seuls un Québec libre et socialiste: plutôt que l'appui de notre bourgeoisie nationale ou du gouvernement américain, c'est celui des divers groupes révolutionnaires de l'Amérique Latine et des forces de gauche aux Etats-Unis qu'il nous faut rechercher. D'où la nécessité de mieux connaître la situation au sud du Rio Grande et de prendre des contacts avec les mouve-ments décolonisateurs de ces pays. Leur expérience nous fait aussi mieux saisir les limites du terrorisme et l'impossi-bilité de la guérilla dans un pays comme le nôtre où des masses rurales peu importan-tes s'intègrent de plus en plus au secteur capitaliste par la commercialisation de leurs produits et l'exode vers les villes. Toutes proportions gardées, on se bute aux mêmes difficultés, en ce qui concerne l'action politi-que, dans les quartiers défavorisés de Mont-réal que dans les bidonvilles sud-américains. Le rôle de la bourgeoisie nationale sem-ble devoir être au Québec aussi temporaire et inutile que dans bien des pays d'Améri-que Latine. Pour nous aussi, la révolution sera socialiste ou ne sera pas : la seule indé-pendance politique ne ferait que faciliter l'emprise du néo-capitalisme qui trouverait notre bourgeoisie nationale moins coriace que l'establishment\" torontois. Nous devrons finalement, nous aussi, adapter notre socialisme à deux strates fort différentes de la société québécoise : les tra-vailleurs syndiqués bien intégrés dans le sec-teur capitaliste et prêts à certaines formes de socialisme autogestionnaire et tous ces ou-bliés des régions défavorisées, tous ces chô-meurs urbains désireux avant tout d'être sou-tenus par une société qui les rejette au nom de la rationalité économique. Malgré leurs bonnes intentions, nos mouvements de gau-che ont jusqu'ici touché surtout, par leur ac-tion et leur idéologie, le premier secteur au détriment du second, abandonné aux vieux partis et aux créditistes."
  },
  {
    "author": "pierre maheu",
    "title": "la laïcité le laïcisme et l'école",
    "page_range": "107-108",
    "text": "Je passe mon temps à répéter sur tous les tons que le temps est venu de passer à une perspective laïque généralisée, que le laïcisme ne se résume pas à la question sco-laire, mais remet en question toute la culture. Je m'en tiens toujours à cette position. Mais la question de l'école demeure fon-damentale. La cabale que mènent actuelle-ment, et souvent avec le vocabulaire de l'Opus Dei, les associations \"parents-maîtres\", les déclarations de Johnson sur la réorientation que son gouvernement compte faire en édu-cation et sur le caractère essentiellement re-ligieux de \"sa\" nation sont autant de signes qui montrent que la bataille scolaire est loin d'être gagnée. C'est pourquoi il me semble important de poser aussi clairement que possible quelques axiomes qui devraient orienter sur cette question toute l'action laï-que, pour l'instant et dans le contexte actuel. Or le Conseil Supérieur de l'Education faisait récemment parvenir à plusieurs orga-nismes un questionnaire sur les priorités en éducation. Il me semble que la réponse du M.L.F. énonce assez bien ces axiomes. (Il me semble!... et pour cause: c'est moi qui l'ai rédigée! \"C'est mon opinion et je la partage\") Pierre Maheu -0-0-0- La question était: Enumérez, par ordre d'importance, les besoins auxquels votre or-ganisme juge devoir accorder la priorité dans le domaine de l'éducation. Commentez. La réponse : 1. La laïcité de l'enseignement et des insti-tutions. 2. Le caractère public de l'école. 3. L'accessibilité générale à l'enseignement. 4. La modernisation du contenu et des mé-thodes de l'enseignement. commentaires 1. L'Etat moderne et démocratique doit res-pecter toutes les croyances, mais ne s'i-dentifier à aucune. Il doit affirmer la prééminence de la communauté natio-nale sur toutes les communautés restrein-tes qui la compose. Un des principaux moyens, c'est la laïcité complète et to-lérante de toutes les écoles publiques. Elle seule peut remplacer par la démo-cratie vécue l'esprit de ghetto. Si les écoles du Québec doivent être séparées en deux groupes, ce serait plutôt selon la langue que la religion."
  },
  {
    "author": "luc racine",
    "title": "les essais le m. l. f. et la laïcisation de l'éducation",
    "page_range": "109-113",
    "text": "La parution successive, en une même an-née, de deux courts essais sur la laïcité, mar-que une nouvelle étape de l'évolution du M.L.F. Tant à travers Le mouvement du 8 avril de Jacques Godbout* qu'à travers le texte de Marcel Rioux**, on voit se dessiner une pensée précise et rigoureuse sur ce que sera un Québec laïque. Ainsi, le rôle du M.L.F. à l'intérieur de la société québécoise actuelle se trouve plus clairement défini: provoquer l'avènement d'une morale et de valeurs éthiques plus conformes aux besoins d'une société évoluant très rapidement dans le sens d'une industrialisation avancée et d'une modernisation radicale affectant tous les secteurs de la vie. Laïcité et modernité Le texte de Godbout est presqu'entière-ment consacré à ce thème majeur. Selon l'auteur, la déconfessionalisation qui s'opère au Québec depuis quelques années, proces-sus que le M.L.F. veut à la fois favoriser et canaliser, est fonction de la transition de la société québecoise vers l'être technologique: \"La déconfessionalisation se fait toute seule, sans qu'on la pousse, par la simple opération des nouvelles valeurs de la révolution tech-nologique\" (J. Godbout, p. 9). Sous l'effet de divers facteurs, qui sont tous plus ou moins liés à l'industrialisation, la prédominance des valeurs religieuses dans la vie quotidienne tend de plus en plus à s'estomper: \"La dé-confessionalisation, c'est-à-dire la disparition de la dominante religieuse, est le résultat net et pratique d'une évolution quotidienne de l'homme vers une plus grande rationalisation et possession des choses\" (p. 9). Or, il va sans dire, un phénomène d'une telle ampleur place l'Eglise et tous les inté-rêts associés au cléricalisme dans une situa-tion précaire: \"... la révolution technolo-gique est une révolution totale, et l'Eglise catholique qui est une invention de la civili-sation agricole peut n'y pas survivre, pas plus que ne peuvent survivre les entreprises familiales ou les artisans: le christianisme, lui, peut survivre. Pourtant, personne, même pas l'athée militant, ne souhaite vraiment la dis-parition de l'Eglise catholique; mais person-ne n'est en mesure de dire aujourd'hui si celle-ci va passer l'hiver du XXe siècle\" (p. 12). De là les résistances du clergé face à la déconfessionalisation de l'enseignement et à la laïcisation générale de la société. Le pouvoir traditionnel de l'Eglise (et de la bour-geoisie-cléricale) était le résultat de la structu-re de classes d'une société agricole et domi-née; l'effondrement de cette structure de classes, qui a débuté dès le début du siècle et qui est pratiquement complet maintenant, entraîne la perte de l'hégémonie du clergé sur la société et de la religion dans la cul-ture. Dans un tel contexte, la monopolisa-tion de l'enseignement par le clergé, et le maintien de la confessionalité qui en découle, sont une absurdité. Un tel enseignement, qui transmet, en plus d'un savoir inadéquat, des valeurs périmées, ne saurait correspondre aux besoins pressants d'une société en rapide évolution. Ainsi, laisser la déconfessionalisation se faire toute seule, et l'éducation décoller de plus en plus de la réalité pour aboutir à une véritable schizophrénie, ce serait exposer le Québec à l'emprise complète de la culture de masse en provenance des U.S.A. Le M.L.F. représente justement les intérêts de cer-taines fractions de la société québecoise ( nous reviendrons là-dessus en commentant le texte de M. Rioux) dont l'action vise à empêcher \"une déconfessionalisation qui ne mènerait pas à la laïcité. Une déconfes-sionalisation qui ne mènerait nulle part, qui ne serait pas une laïcisation\" (p. 10). Le changement des structures socio-économi-qui exige de nouvelles valeurs et une nou-velle morale. C'est sous cet angle que la laïcité se présente alors comme \"la morale de la cité moderne, c'est-à-dire une probité et une générosité sociales qui n'ont d'autre motif que le bien des citoyens et leur vie harmonieuse\" (p. 11). Ce qui précède permet de comprendre dans quel contexte s'inscrivent l'action et les revendications du M.L.F.: l'industrialisation du Québec ayant entraîné l'effondrement des valeurs traditionnelles définies par le clergé et enseignées par lui, il faut créer de nouvel-les valeurs, culturelles et éthiques, corres-pondant de façon plus adéquate à une so-ciété qui participe de plus en plus à la civili-sation technologique. Tant que cette tâche ne sera pas accomplie, il y aura un dange-reux décalage entre les valeurs et le systè-me d'éducation d'une part, et les structures socio-économiques de la société d'autre part. C'est seulement \"lorsque, dans notre société, un individu pourra naître, se marier, avoir des enfants, ou n'en pas avoir, en adopter, se prévaloir des services sociaux et des tri-bunaux, assurer à ses fils et filles l'école et le travail, puis mourir sans qu'intervienne obligatoirement l'Eglise, (que) la liberté de conscience, tant des croyants que des in-croyants, y sera respectée\" (p. 26). l'état laïque Le court essai de M. Rioux traite princi-palement de deux thèmes qui sont d'ailleurs connexes à ceux touchés par J. Godbout: il s'agit des interrelations entre le laïcisme, le socialisme et le nationalisme à la suite de la montée de nouvelles couches sociales au Québec, et de la prise en main de l'ensei-gnement par l'Etat. Dans une première partie, l'auteur insiste sur un des points les plus importants pour la compréhension d'une nouvelle idéologie axée sur les idées de laïcité, de socialisme et d'in-dépendance: l'importance croissante prise par un nouveau groupe socio-économique à l'intérieur de la société québecoise: \"Des couches sociales nouvelles et variées se sont bientôt senties impliquées dans la construction de cette nouvelle société et veu-lent maintenant participer à sa mise en mar-che et à sa réalisation; ces nouvelles élites éducateurs, fonctionnaires, étudiants, syndi-calistes, cadres sont en voie de supplanter les élites traditionnelles du clergé et des pro-fessions libérales. On peut donc dire que la nouvelle idéologie que la révolution tran-quille a secrétée est résolument tournée vers l'avenir et qu'elle s'appuie essentiellement sur l'idée que le Québec est une société en voie de développement et que toutes les cou-ches de la société doivent participer à son évolution. Plus concrètement, cette nouvelle idéologie s'incarne en trois idées forces: nation, socialisme et laïcité\" (M. Rioux, p. 3). D'autre part, il ressort clairement qu'un Etat correspondant à la nouvelle structure de la société doit représenter les intérêts et ré-pondre aux besoins de toutes les couches de la population, et non pas refléter et pri-vilégier des aspirations particulières : \"Un Etat moderne, un Etat laïque, met sur pied des services, des institutions de toute nature, dont les citoyens sans distinction d'aucune nature peuvent bénéficier\" (pp. 7-8). Dans cette perspective, il est évident qu'avant de favoriser l'épanouissement d'une religion quel-conque, l'Etat doit assurer le développement et l'épanouissement de la communauté na-tionale\" (p. 17), et que \"si les catholiques continuent d'insister pour que l'école publi-que soit confessionnelle, ils mettront ainsi en danger les progrès de la communauté québe-coise\" (p. 14). De cette façon, un Etat représentant tou-tes les couches nouvelles de la société qué-becoise et défendant les intérêts des diver-ses catégories de la population devrait pren-dre l'éducation en main et, par l'établisse-ment d'un enseignement laïque à tous les ni-veaux, favoriser le développement actuel de notre société. L'avantage d'une telle poli-tique serait de faire de l'enseignement un puissant facteur d'évolution et d'identifica-tion de la communauté nationale. Ainsi, le système d'enseignement deviendrait un agent de cohésion et non plus de dispersion ou de disfonctionnement dans la société: \"Devant toutes les forces centrifuges qui contribuent à amoindrir, à morceler, à diviser le Qué-bec, il faut que l'Etat québecois, dont c'est la tâche première en tant qu'Etat national des francophones de cette partie de l'Améri-que du Nord, établisse un réseau de forces centripètes qui ait pour fonction de faire du Québec un Etat national viable. Or, il n'est pas de force centripète, de force de rassem-blement plus forte que l'école. C'est à l'école que les nations modernes donnent à leurs citoyens le sens d'un destin commun\" (p. 15). L'importance, pour ce qui est de l'avènement d'un Québec indépendant et socialiste, d'une prise en main de l'éducation par un Etat laï-que, tient ainsi au fait majeur que \"c'est à l'école, pendant cette période de formation, que s'opérera le brassage des traditions, des valeurs, des aspirations et que se créera un consensus national qui permettra l'épanouisse-ment de la nation québecoise\" (pp. 15-16). Une telle position nous semble avoir l'avantage de concilier, au sein d'une même stratégie, les trois pôles principaux d'un cer-tain socialisme: contrôle de l'économie na-tionale et de l'éducation par un Etat fort re-présentant les intérêts de la population du pays dans son ensemble. éducation et autogestion Que le contrôle de l'éducation passe des mains du clergé à celle de l'Etat, ce qui im-plique la laïcisation radicale de l'enseigne-ment, contribuerait certainement à dévelop-per au Québec un système d'éducation plus adéquat aux besoins d'une société en rapide évolution. Toutefois, il reste que cette solu-tion n'est compatible avec le socialisme qu'en autant que l'Etat auquel on veut confier la responsabilité ultime de l'enseignement re-présente vraiment la population dans son ensemble et ne privilégie pas un groupe socio-économique particulier. Le socialisme étati-que, qui implique une éducation nationale laïque, représente toujours soit un équilibre instable entre les intérêts des diverses classes de la société (avec prédominance donnée aux travailleurs), soit la soumission des intérêts de tous les groupes à celui d'une élite de tech-nocrates finissant inévitablement par se sclé-roser. Comme étape dans la voie de la réali-sation du socialisme autogestionnaire, le so-cialisme étatique peut se justifier; d'autre part, lorsqu'un gouvernement socialiste n'en-treprend pas radicalement de remettre gra-duellement le contrôle des décisions aux di-vers groupes de travailleurs, il risque fort de verser dans le totalitarisme ou de faire le jeu du néo-capitalisme. Tout cela a d'ailleurs des conséquences pour ce qui est du système d'éducation. En effet, l'enseignement peut relever de l'Etat de diverses façons, soit par centralisation, le rôle du clergé étant alors remplacé par celui de fonctionnaires, d'administrateurs et de bu-reaucrates prenant toutes les décisions impor-tantes au détriment des enseignants et des enseignés; soit, d'autre part, par décentrali-sation, l'Etat de contentant alors de coordon-ner les activités relevant de l'éducation, οὐ les décisions majeures sont prises de concert par les enseignants et les enseignés, et celles des autres secteurs de la vie socio-culturelle. C'est peut-être dans le fait de ne pas suffisamment tenir compte d'une telle problé-matique que réside la faiblesse de la straté-gie politique du M.L.F., telle qu'exprimée du moins dans les deux essais que nous avons examinés. La laïcité n'implique pas nécessai-rement le socialisme, mais elle peut s'y inté-grer en autant que le système d'enseignement qu'elle préconise ne suppose pas de rempla-cer purement et simplement l'autorité cléri-cale par celle de l'Etat. Si ce dernier inter-vient dans le but de remettre à la population le contrôle de l'éducation, il n'y a aucune objection. Mais si la main mise de l'Etat sur le système d'éducation signifie que le con-trôle de l'enseignement passe d'un groupe particulier à un autre groupe particulier, il y a radicale opposition entre une semblable laïcisation et le socialisme. Le M.L.F. gagne-rait beaucoup en précisant ses positions sur ce point."
  },
  {
    "author": "raoul duguay",
    "title": "littérature québécoise l'avalée des avalés ou l'avaleuse des avaleurs!",
    "page_range": "114-120",
    "text": "Or donc, ainsi enfin, une oeuvre GE-NIALE. Eureka. Hourrah. Qu'on l'avale. Pour-quoi? Parce que c'est un archetype d'oeuvre ouverte (ECO) dont le témoignage (VACHON) analytique et synthétique, porte une dimen-sion universelle, témoignage qui se manifeste dans une refonte des formes littéraires et des valeurs de notre civilisation, témoignage qui se situe au niveau des problèmes du langage humain, de son axiologie essentielle, de la confrontation du règne animal, végétal, miné-ral et du règne humain, de la nature et de la culture. Quand je dis que cette oeuvre est uni-verselle, j'entends \"encyclopédie\" du savoir humain et des actes quotidiens de l'homme. De l'homme historique. C'est à un tour du monde, géographiquement et culturellement parlant, que nous invite DUCHARME. Un voyage dans l'âme et autour du corps de l'homme. Un voyage au cours duquel une vingtaine de personnages (23 plus précisément) évoluent dans un contexte \"bérénicien\" dans une situation langagière \"bérénicienne\". L'im-portance de la complexité des langages est capitale. On y parle plus de 10 langues, par brides, (italien, espagnol, allemand, hébreu, chinois, anglais, latin, grec, français et \"béré-nicien\"). Et ceci pose le problème de la com-munication et se transpose sur le plan de la géographie humaine. Presque tous les pays du monde y sont énumérés. C'est un voyage global et englobant. Il y a là une conscience ouverte aux possibilités contemporaines d'être nomade, d'être un voyageur éternel. Au moins 5 départs d'intention et de fait, 5 évasions du monde des \"cages\" : \"Partons... Destination inconnue\". Donc, voyage dans le langage et dans toutes les activités humaines. musique, littérature universelle, peinture, théâ-tre, cinéma, ballet, mécanique, trigonométrie, physique nucléaire, archéologie, anthropolo-gie, biologie, chimie, médecine, (pharmaceu-tique, gynécologie), anatomie, électronique, indologie, géologie, pornographie, athlétisme, gymnastique, taxidermie, politique internatio-nale, agronomie, urbanisme, technologie, psy-chiatrie. Mais l'importance est accordée sur-tout à la botanique, à la zoologie, à la my-thologie (et à la Bible). La botanique et la zoologie ne sont plus ici simple effusion sentimentale dans l'accoin-tance avec la nature. L'apparition, au cours de ce roman, de plus de 150 noms d'animaux et d'autant de noms de plantes et végétaux, est spécifiquement significative. Cette con-naissance des oiseaux, poissons, mammifères et insectes, des arbres, fleurs, fruits et plantes a une incidence plus que symbolique et méta-phorique. La connaissance et l'amour des animaux et des plantes fait ici partie d'une sorte de thèse : \"Les animaux sont vrais. Les hommes sont faux\" (p. 176). Ainsi, Bérénice, le personnage central \"surnaturel\" et \"diabo-lique\" de ce roman, aimera Christian quand il pratique la chirurgie sur les rats blessés. Mais elle le traitera de lâche, lorsque, un rat, pris au piège et mangeant sa patte pour se libérer, Christian, son frère, prendra la poudre d'escampette dès l'arrivée du gardien et montrant ainsi moins d'âme que le rat. Ce vocabulaire zoologique et botanique, marque donc une admiration pour tout ce qui vit dans la nature, libre, seul et vrai dans sa volonté de mourir plutôt que de céder. Ce volontarisme, caractéristique du monde animal, Bérénice l'appliquera dans sa vie, actualisera cette \"logique implacable des rats et hirondelles\". Les références nombreuses, très nombreu-ses, aux personnages de la mythologie gréco-latine et de celle de la Bible et même de tous les âges de l'Histoire montrent bien com-bien les hommes n'ont pas changé leurs habi-tudes, leurs idéologies rétrogrades et despo-tiques, combien les valeurs traditionnelles n'ont pas été renouvelées et que c'est toujours le même petit jeu qui se répète, celui de la bêtise humaine, de l'aliénation et de l'illusion, de tout ce qui empêche l'homme d'atteindre l'épanouissement de sa liberté. D'autre part, ce roman est typiquement québecois. Au moins 12 situations québecoi-ses (Dorval, La Pressée, quai Victoria, Radio-Canada, Québec, Verdun, Christophe-Colomb, père Brébeuf, cimetière de Hêtraie, Indiens, Fleuve Saint-Laurent, le patin, la neige, Nelli-gan). Remarquer que NELLIGAN est cité 14 fois et que ce vers de lui pourrait porter tou-te la signification du roman: \"Nous ne se-rons pas vieux, mais déjà las de vivre\". On retiendra que Bérénice est liée à Constance Chlore par la fleur préférée de Nelligan : \"l'ancolie\" (la mélancolie). Voilà pour les considérations statistiques, révélatrices de la qualité du roman. en amont de l'avalée et de l'avaleuse. Un titre doit contenir tout le sens d'une oeuvre. Ou son envers. Le sens de L'AVALEE DES AVALES est contenu dans les trois pre-miers mots du roman : \"Tout m'avale\". Il s'agira, tout au long de l'oeuvre, d'inverser le sens de cette phrase en : J'avale tout. Le TOUT en question est essentiel car c'est vrai-ment la totalité que l'on rencontre dans ce roman : totalité de l'expression, totalité de la destruction, de la volonté, de la raison, de la possession, de la solitude, de la vérité. Bref, le revirement se fait du passif à l'actif; et pose le problème de la vie de manière radi-cale et extrémiste. J'aime cette radicalité. Il y a problème lorsqu'il y a deux solutions. Ici: être avalé ou être avaleur. Tout le ro-man vise à nous montrer la condition de l'un et de l'autre : la condition humaine totale, quoi. Bérénice a choisi de tout avaler ce qui l'avale. Donc, passage de L'AVALEE DES AVALES à l'avaleuse des avaleurs. Il me semble que le titre est motivé par la fin du roman, là où Bérénice flanche et redevient avalée par la guerre. Mais à vrai dire, la fin est ambiguë. Et il est bien qu'il en soit ainsi. Que rien ne finisse. Mais que veut dire ici AVALEE? De L'AVALE. A la page de la mort du Christ, page 33: \"La vie ne se passe pas sur la terre, mais dans ma tête. La vie est dans ma tête et ma tête est dans la vie. Je suis englobée et englotante. Je suis l'avalée de l'avalé.\" A la page 24, jour de la Saint-Jean-Baptiste: \"Il faut trouver les choses et les personnes différentes de ce qu'elles sont pour ne pas être avalé.\" A la page 90, année gérontologique, ou condensé de trois géné-rations: \"Ce qui me force à avaler, je le vomis, dare, dare.\" Tout est là. De ces trois citations historiques ressortent trois notions qui serviront d'axiologie: création, volonté, liberté. Et la page 155, diviseur contenu 12.69032 etc. dans le dividende de la confé-dération 1967: \"Nous sommes prises par la neige, prises aux pièges de la neige, avalées.\" Le pays. Il y a un volontarisme absolu fondé sur une subjectivité transcendantale (cf. Husserl) et coincidant avec un rationalisme pur (plus pur que celui de Descartes) et avec un idéa-lisme plus puissant et plus incarné que ceux de Kant et Hegel, bref, un volontarisme exis-tentialiste. Voilà. Volontarisme physique et métaphysique. Tout ceci enraciné dans une philosophie de l'inoubliable (mémoire) et du délire verbal et gestuel (imagination). L'apo-théose de l'enfance et son triomphe sur \"l'adulterie\". Fini les grands mots. La volonté ici est puissance créatrice et libératrice: \"Ce qui importe, c'est vouloir, c'est avoir l'âme qu'on s'est faite, c'est avoir ce que l'on veut dans l'âme... il faut se re-créer... je suis ma propre enfant\". Bérénice a cette volonté de conquérir la dignité de son être, d'être responsable par la foi et la rai-son, car la raison est le levain de la volonté et la foi en est le pain. Sa volonté est telle-ment forte qu'elle tuera, par télépathie, Cons-tance Chlore, pour la protéger de la laideur du monde adulte. Sa volonté est courage excessif: elle mettra ses mains sur le cor-beau d'une grille en plein hiver, et attendra sans crier, que la chaleur de ses mains lui permettre de s'en dégager sans arracher sa chair. Personne d'autre qu'elle ne pourra agir sur sa volonté. Et c'est cette volonté, qui est foi et raison qui lui permet de s'approprier sa personne, de s'appartenir: \"Le seul moyen de s'appartenir est de comprendre. Les seules mains capables de saisir la vie sont à l'inté-rieur de la tête, dans le cerveau\" (p. 142) et ailleurs \"Tout prendre, me saisir de tout. Tout m'appartient. Il suffit de le croire.\" (p. 87). De la volonté, de la foi et de la raison dé-coule nécessairement la vérité: \"Il n'y a de vrai que ce qu'il faut que je croie vrai, que ce qu'il m'est utile de croire vrai, parce que j'ai besoin de croire vrai pour ne pas souf-frir\" (p.24) Voilà pourquoi, Bérénice ne se contente pas de penser liberté, et vérité, elle est utilitariste et sa volonté, elle l'utilise pour tenter de se créer un bonheur inédit dans l'action quotidienne, et se rend vite compte que pour être libre, il faut tout détruire, que pour posséder sa vie, il faut mener \"un com-bat contre tous\" et subir ainsi que vouloir la solitude. Cette solitude lui vient du fait qu'elle ne peut posséder à elle seule, le visage de Christian, de sa mère Chamomor. De sa soli-tude qui se heurte aux autres solitudes hu-maines, elle fera éclater son besoin de tout posséder, de tout détruire pour tout posséder : \"Je scis pourquoi il est agréable de briser, de détruire. Je vais t'expliquer. Ça procède de la nostalgie d'avoir, de posséder, de possé-der vraiment\". Un exemple original de cette volonté de destruction: elle voudra débâtir le columbarium de Zio avec \"une épingle à nourrice\". Cette volonté absolue suppose inévitablement le goût du risque et l'amour de l'impossible. Mais elle se heurtera à l'im-possibilité de réaliser tout ce qu'elle veut. Elle dira, par exemple, qu'elle peut détruire sa poupée, mais pas la rue, la ville. Et cela l'agace. Dans la veine de ces notions de liberté, de volonté et de possession, tout le contexte du roman nous propose des méditations sur la fidélité et la dignité: \"J'ai choisi d'être fidèle, loyale, de défendre jusqu'à mon dernier couac, la cause perdue\"; sur le bonheur qui correspond au beau, le beau se trouvant dans l'angoisse, et l'angoisse ayant comme finalité de provoquer la réflexion; sur l'amour conçu comme un émerveillement (les seules situa-tions où on la voit heureuse sont reliée à la dimension ludique et imaginative ainsi qu'à ce temps vécu \"ensemble\" dans la nature). Mais cette volonté de destruction et de liberté se manifeste par des actions qui signi-fient son rejet d'une société adulte et de tout le halo militaire, judiciaire, monétaire et reli-gieux de cette civilisation considérée par Bé-rénice comme un amas de \"cages\", et qu'elle fera ravaler aux maîtres. Son besoin de solitude commandant le respect de sa per-sonne, on peut comprendre la valeur méta-physique de ce roman: la sauvegarde de l'unicité de l'être et l'épanouissement de la personnalité, la critique de l'anonymat. (Le guerrier anonyme, tous ces visages anonymes qui ne sont devenus que des numéros matri-cules), et la reconnaissance de l'autonomie de l'âme et de son pouvoir de se recréer sans cesse, de se continuer et d'être fidèle à son image jusqu'au bout, jusqu'à la mort. Bérénice dira que le crime le plus abomi-nable à commettre contre l'âme, c'est de \"lui faire assister deux fois à un même spectacle\" signifiant bien par là l'importance de la créa-tivité. Mais tout ce qui l'avale l'empêche justement de s'épanouir, de se libérer et de se réaliser. Dès lors elle s'attaquera à tout: au paternalisme d'Einberg juif et à l'emprise oedipienne de Chamomor qui, en dépit de leur haine mutuelle et de leur division sur le plan de la croyance, pactisent pour punir ou récompenser, (le père punissant, la mère récompensant), les gestes incestueux de Bé-rénice (catholiques et juifs se ressemblent quand il s'agit de trouver le péché capital : l'impureté). Bérénice devra donc lutter contre son père qu'elle affrontera sans vergogne en répondant à \"ses paires de claques, par des coups de pied\", et contre la beauté fascinante de sa mère en se vengeant des caresses qu'elle n'a pas eues étant bébé et que lui propose maintenant sa mère, par la mort qu'elle donnera à Mauriac I et Mauriac II les chats chéris de Chamomor (identification de la mère au chat). Son refus est donc global et attaque toutes les dimensions de l'agir humain et plus spécifiquement ses aber-rations: la religion. Elle se voudra \"impie\" par réaction contre la religion juive qui con-damne les impies et dénoncera ce Dieu ven-geur assoiffé de \"cendres et de sang\", Dieu sadique d'une fausse race élue qui tient son monde par la crainte et le tremblement (Kier-kegaard), par la peur, le romantisme du ciel et la frayeur devant l'idée de l'enfer: \"Un Dieu qui crée l'enfer est un Dieu qui ne peut s'empêcher de haïr\". Elle rira plus loin des coutumes idiotes du sabbat. Elle proposera une conception de l'amour fondée sur la connaissance mutuelle et la li-berté des deux partenaires, se moquera du coup de foudre qui ne mène qu'au sexe et à l'esclavage, qui crée des réflexes condition-nés, favorise un bonheur facile une morale sé-dentaire, un déterminisme et une croyance à la fatalité. Bref, c'est toute une critique de la notion de famille et de mariage que l'on rencontre tout au long de ce roman. Le ma-riage y est conçu comme mortel, parce qu'il encadre dans la famille \"homogénéisée et pasteurisée\". On pensera à Simone de Beau-voir lorsqu'elle parlera de ses menstruations et de cet \"écoeurant appareil sexuel\" qui coïncide avec l'avènement de l'adulterie en elle. Le thème du \"secret\" est très important dans l'AVALEE DES AVALES. Il est directe-ment lié à la notion d'unicité des expériences humaines, de l'intervécu humain. Ce qui fon-de l'amour, c'est qu'il y a d'unique entre deux êtres. Ainsi elle sera déçue lorsque Mingrélie dévoilera le secret de Christian à propos du javelot, lorsque Chamomor se vantera de l'avoir guérie et racontera à tout le monde l'expérience intime de leur amour, de la dé-couverte de l'Atlantide dans un verre de co-gnac. Pourtant, elle même dévoilera à Gloria le secret qui la lie à Constance Chlore. Mais c'est sur le plan social que cette critique destructrice et que cette destruction créatrice se manifestent avec le plus d'acuité. Elle condamnera le racket des pilules et des \"honoraires exorbitants\" de la médecine et de la pharmaceutique; elle rejettera l'urbanis-me contemporain, ses \"étages\" pour lui pré-férer les \"igloos\" des Esquimaux; elle dénon-cera la psychiatrie qui dévoile les secrets du sexe; elle décrira les sottises qui peuvent fai-re se \"strip-teaser\" les dames des hauts fonc-tionnaires quand un bel homme leur promet d'en faire autant. Elle partira en guerre con-tre la guerre et contre la civilisation techno-logique contemporaine qui vit dansi un \"tin-tamarre abrutissant\", empêchant ainsi de trouver un remède efficace qui permette de guérir l'âme humaine. Elle dénoncera la guerre qui \"n'est qu'une affaire de grosses têtes et de gros bonnets\", la guerre-suicide basée sur le droit du plus fort, le \"droit de ceux qui ont le plus de tueurs et le plus de machines à tuer\". Bref, c'est aux maîtres qu'elle s'attaque et envers qui elle exerce sa volonté, son obstination irrévocable: \"Ο maîtres, je mangerai plutôt mes excréments\" et plus loin \"Je ne suis la servante ni des présidents des pays de la terre, ni des Yalveh des pays du ciel\". La page 160 contient sensiblement tous les éléments ci-haut décrits: \"Qui n'est pas avalé par un évêque, un général, un juge, un roi, et un riche?\" Nous sommes donc avalés par la guerre, par la justice, par la religion, par le capitalisme. Il faudra dès lors \"tout détruire, tout soumettre\". Que l'on voie dans ce roman une noir-ceur, un désespoir, une faillite de la condi-tion humaine, voilà qui est clair. Mais ce roman n'est pas pour autant, négatif. Il a la force de sa négativité, il provoque un re-virement des valeurs, une réflexion sur la crise du monde occidental, sur cette civilisation adulte qui a perdu son pou-voir d'émerveillement et de renouvellement. Mais il faut dire que DUCHARME, dans la nomenclature qu'il fait des arts s'arrête au XIXème siècle, à peu de chose près. Et il en est ainsi pour l'Histoire. Mais là où il rejoint le plus l'actuel, c'est dans la récente guerre Israëlo-Arabe dont il décrit la futilité. Je n'ai pas parlé ici de la forme du roman. Mais elle est aussi révolutionnaire que son contenu. Hélas, une étude sur cette révolu-tion nécessiterait plus d'espace que ce dont nous disposons, mais nous pouvons supposer que c'est dans la création d'un langage tout à fait nouveau que ce roman prend sa valeur. Il est clair que le langage bérénicien fonde tout le reste: \"En bérénicien, le verbe être ne se conjugue pas sans le verbe avoir\" (p. 200) Ce qui recouvre les thèmes de posses-sion, de volonté et de liberté. Mais ce lan-gage qu'invente Bérénice va plus loin que cela: il est essentiellement rattaché à la lutte de l'enfance contre l'adulterie, à la conquête de la reconnaissance de l'unicité de l'être : \"Je hais tellement l'adulte le renie avec tant de colère, que j'ai dû jeter les fondements d'une nouvelle langue\" (p. 200), Le béréni-cien s'appelle aussi \"spétermatorinx étanglo-be\" ce qui est synonyme de \"mounonstre bé-xéroorisiduel\". Il y a plus que la fantaisie dans cette invention, il y a le problème de l'impossibilité de communiquer qui est décrite dans les rapports entre Grisée et Eésirg, le premier disant: \"J'ai très faim, mangeons du poivre\", le second répondant: \"Coraux en thé\". L'AVALEE DES AVALES est un réquisi-toire pour la protection de la pureté et la joie de l'enfant : \"Je ne permettrai à auCUR adulte de porter son ombre sur ta joie d'en-fant\" dit Bérénice à Constance Chlore-Exsan-gue. C'est une oeuvre qui nous invite à ré-fléchir sur l'immense solitude de l'homme, sur l'impossibilité de la communication: \"Tout ce que j'ai dit jusqu'ici est demeuré infécond\". Oui, parce que ce que j'ai voulu communi-quer de l'oeuvre critique et créatrice de DU-CHARME n'est qu'une once de ce poids d'hu-manité, de lucidité et d'amour, (d'une haine qui est amour) qui caractérisent les génies. Non, parce que je l'ai dit. Je retiens donc comme valeur essentielle de cette oeuvre, ce pouvoir qu'elle a, par son insistance sur l'axiologie création-volonté-liberté-possession, de me situer dans une rela-tion internationale et universelle avec le monde entier, de valoriser l'infinitude de l'homme (Ricoeur) dans sa dimension polysémique, de démystifier à la manière de Freud, Nietsche, et Marx, la société en proie à la crainte, au besoin de consolation et de sécurité, de dé-masquer la notion de culpabilité inscrite au coeur de l'homme et fondée sur une apologie de la faiblesse ainsi que l'aliénation de l'être par l'argent. Je retiens que l'homme est créa-teur de son existence. (Sartre) Je retiens qu'à partir de L'AVALEE DES AVALES, notre littérature est née et que nous avons un père pour la continuer. Qu'on se laisse avaler par cette oeuvre. On pourra dès lors, tout avaler."
  },
  {
    "author": "patrick straram",
    "title": "interprétations de la vie quotidienne gadgets et actualités",
    "page_range": "121-127",
    "text": "Michèle Favreau écrit, dans • La Presse, le 3 septembre 1966: << Jamais je n'ai si bien compris, dans l'éblouisse-mans douloureux de PIERROT, la beauté sereine d'UN HOMME ET UNE FEMME. L'infinie complexité, la richesse prodigieuse du film de Godard n'a d'égal que la merveilleuse sim-plicité de celui de Lelouch. Encore une fois, c'est l'envers et l'endroit d'une même chose. > Je ne mets pas en cause la sincérité de Michèle, peut-être l'une des journalistes du cinéma les plus honnêtes que je connaisse. Je prétends qu'elle réagit émotivement et au premier degré seulement, d'où un très regrettable confusionnisme, alors que face au cinéma, encore aujourd'hui le plus influentiel moyen d'expression et de com-munication du monde moderne, avant que le supplante demain la télévision (voir plus bas), ce qu'il est essentiel d'essayer d'avoir c'est une conscience scientifique et poli-tique (scientifique: connaissance du ciné-ma, et du cinéma par rapport à sociologie, économie, dialectique de l'histoire). C'est pourquoi je veux utiliser certai-nes données d'Henri Lefebvre et de Gil-bert Cohen-Séat et Pierre Fougeyrollas pour tenter de situer à un niveau de la praxis actuelle ce qu'il y a d'irréductible entre Lelouch et Godard. (Ce que certains ressentent spontanément, et ce sont géné-ralement des hommes de coeur : qu'on se souvienne d'une certaine polémique Jean Basile - Guy Joussemet.) conscience-fiction et images d'épinal de laboratoire < Le filmique contient dans leur indissociabilité l'instinctuel et l'intellectuel, les images et les rela-tions, le sensible et le raisonné; il n'est pas fonda-mentalement expression intellectuelle de la vie, il est plutôt une vie qui se déploie et dans laquelle l'art, esthétique et technique, est à la disposition et peut être mis au service de la pensée qui a pour fonction de prendre conscience de cette vie. > Ainsi s'expriment Cohen-Séat et Fou-geyrollas. On connaît la belle formule de Michel Delahaye disant de J.-L. G. qu'il fait un cinéma de conscience-fiction. Ainsi bien indiqué qu'il s'agit d'un art, mais d'un art pour prendre et faire prendre conscience, ce qui présuppose une façon de faire de l'art. Tout film de Godard (à part peut-être A BOUT DE SOUFFLE, et encore !) est toujours, primordialement, une remise en question du monde vécu et enregistré. Le film tente de faire deviner une pensée << autre >> qui en découle. Au moyen de cette pensée seule serait-il possible de prendre conscience de la vie, dans le mon-de réel (à propos, relisez-vous les dix vo-lumes d'Aragon, parfois, vous savez, l'Ara-gon de la digression, qui est son sujet, dans UNE HISTOIRE D'EAU?). Il est assez évident que la vie dont nous conservons une conscience approximative n'est plus celle d'aujourd'hui. C'est pourquoi l'on re-proche à Godard son besoin de provoquer, au lieu de l'aimer d'éprouver ce besoin. Rien de semblabe chez Lelouch. L'ins-tinctuel et le sensible seuls le retiennent. Il travaille ensuite en laboratoire, de façon à créer une oeuvre d'art qui ne vaille que selon les expériences faites pour le plaisir de l'expérience, une oeuvre qui ne vaille que par et pour elle-même. Aucune « mo-rale >> dans UN HOMME ET UNE FEM-ME. (Et au seul niveau des conventions et de la vraisemblance, puisqu'intrigue il y a, c'est la grande « Prétention accessoire de Lelouch, combien d'illogismes : mais la seule technique intéresse Lelouch, l'émo-tion n'est qu'un prétexte, qu'il se soucie peu de relier à un contexte lui correspon-dant voir parcours et durée automobiles accomplis par un homme qui vient de ter-miner un rallye.) Henri Lefebvre écrit: << On gagne sa vie. Et la question se pose à nouveau: Quelle vie gagne-t-on quand on gagne sa vie? Nous allons voir, ou plutôt nous allons souligner à nouveau que la vie ainsi gagnée, c'est la < vie privée ». Ce n'est que la <vie privée...».» Henri Lefebvre écrit : « A notre sens, l'étude critique de la quotidien-neté apporte sa contribution à une anthropologie dia-lectique elle-même solidaire d'un humanisme dialec-tique (ou coïcidant avec lui). Il s'agit bien de définir l'homme. Le dogma-tisme marxiste l'a défini par le travail et pour le travail, en tant que producteur. Or l'homme actif crée le monde humain et se produit en produisant. Il ne produit pas seulement des choses, des outils ou des biens; il produit aussi de l'histoire et des situa-tions. Il crée « la nature humaine » : la nature en lui et pour lui, la nature appropriée à l'homme à travers ses multiples conflits. > N'est-il pas MANIFESTE que voilà une définition pour chacun des deux hommes, le cinéaste et l'auteur de films? A partir du moment où Lelouch sacri-fie tout à vistuosité, effets et recréation en laboratoire, j'entends comme sujet, il est évident qu'il opte pour propriété et vie privées. (L'on sait ce que je pense de l'art qui n'en est plus à force d'être en-gagé ». L'on sait ce que le P.C.Q. pense de Godard. Le problème n'en est pas un de contingences politiques mais un de sciences humaines dans la contemporanéi-té. L'esthétique? Oui, si éthique il y a. A propos, LE PETIT SOLDAT, vous vous souvenez?) Il y aurait aussi beaucoup à dire sur la sorte de couple choisi par Lelouch pré-tendant raconter une histoire » ... Tout film de Godard est toujours d'abord une bande d'actualités. Et des actualités si magistralement enregistrées qu'on y discerne à la fois l'actualité et le devenir de ce qu'elle révèle. Et plus que jamais avec PIERROT LE FOU, son film le plus personnel : celui qui pénètre le plus à l'intérieur de la quotidienneté mo-derne (avec MASCULIN FEMININ). En un sens (et plus encore que Rouch, Rozier, Groulx, Leacock et quelques autres mais surtout pas du genre Reichenbach, ce faiseur de cirques pour consommateurs gaullistes encore plus infects que ceux de Lelouch de plus prétendre à une « réalité objective»), Godard fait un cinéma paral-lèle à la télévision, qui contient ce que la télévision n'est pas encore vraiment mais devient. Et la télévision sera le moyen d'expression et de communication de de-main. Il en ira des hommes qui la feront que la télévision soit la dernière et seule ressource de tous les hommes contre les publicités et propagandes dont se servent les pouvoirs, ou non. Rien de semblable avec Lelouch, pré-occupé uniquement de ce qu'il peut faire avec une caméra et non de ce que peut ré-véler une caméra (s'il peut être aussi très conscient de la sorte de marchandise à offrir pour émouvoir et plaire: mais cette marchandise n'est pour lui qu'acces-soire, Lelouch n'a rien à dire, il ne vit qu'avec sa caméra et sa salle de montage, sa propriété privée, sa vie privée). C'est pourquoi loin de s'inscrire dans le sens d'une appréhension actuelle de nouveaux SIGNES audio-visuels, Lelouch ne fait que fabriquer en laboratoire de bien ré-gressives images d'Epinal. (Et qu'on n'in-voque pas ma passion pour les Lang Hawks, Hitchcock, Dreyer, par exemple. Eux, en. quête d'une image totale et juste de l'hom-me, sont parvenus à un classicisme qui les place forcément en plein modernisme, l'au-thentique, pas celui des gadgets. A pro-pos, BANDE A PART, l'institutrice, au tableau noir, ça ne vous rappelle rien? Des sommes culturelles universelles feront toujours partie intégrante de tout progres-sisme. Jamais n'importe quelle petite ex-périmentation faite au seul bénéfice de son inventeur dévoré par son jouet et qui a oublié le monde je ne pense Lelouch un imposteur qu'à partir du moment où il prétend à un grand amour pour vendre sa camelote, pas au niveau de son cinéma, si je trouve celui-ci superfétatoire et bien exaspérant.) structuration et consommation Lefebvre: « Le moins qu'on puisse affirmer, c'est que les << mass-media » n'ont pas encore intégré le quotidien à un ensemble plus vaste et plus riche, spontanéité ou culture. Ils l'ont laissé à sa << privation > en occupant cette « privation et en s'occupant d'elle. C'est la vie privée qui se généralise. Les « mass-media ont à la fois unifié et disséminé le quoti-dien; ils l'ont désintégré dans une intégration à la fois trop réelle et parfaitement superficielle à l'ac-tualité <<< mondiale ». Qu'ils dissocient une culture acquise et traditionnelle, la culture du livre, du dis-cours écrit, du Logos, c'est à peu près certain. Nous ignorons ce qui naîtra de cete déstructuration. > Cohen-Séat et Fougeyrollas : « Nous avons souligné que dans le devenir autre de l'homme contemporain le rapport entre le travail et les loisirs s'était modifié et même, à certains égards, inversé. Il nous est apparu que c'était par et dans les loisirs bien plus que par et dans le travail que les individus étaient aujourd'hui façonnés. (....) La civilisation des loisirs observée par les socio-logues devrait normalement devenir, à travers ce processus, » (Autrement dit le loisir qui est un temps, se diversifie d'abord en activités et se réunifie ensuite, à un niveau supérieur, en une vie, pour ainsi dire, substantialisée. »), « la civilisation du loisir, c'est-à-dire qu'elle devrait tendre à remplacer des valeurs institutionnelles qui appartiennent à l'ordre de l'avoir par des valeurs constitutionnelles qui ap-partiennent à l'ordre de l'être. » Jean Collet, dans un remarquable essai sur Godard, résume bien l'une des clés fondamentales de l'univers godardien lorsqu'il écrit << Notre civilisation, à qui Godard pose la question essentielle : à quoi bon accumuler dans vos mémoires les images de B.B., du Boeing 707, du serpent à sonnettes, du Parthenon, des chutes du Niagara,... à quoi bon puisque vous ne vivez pas, vous n'ETES pas? A quoi bon prendre, avoir, savoir ? Il faut vivre, voir, être. > Il y a donc nécessité d'inventer un lan-gage autre à la mesure d'un homme des loisirs de demain. Sans renoncer pour au-tant aux archetypes culturels précédents les plus en accord avec la nature de l'homme. En luttant sans cesse contre l'exploitation de l'homme par l'homme qui empêche son être. Quel cinéma pré-voit, assume déjà, ce passage d'un homme à l'autre? Anouk Aimée et Trintignant sont faux. Ils improvisent, mais n'improvisent qu'à moitié, ce n'est pas leur métier, et Lelouch les néglige, intéressé qu'il est seulement par sa caméra. Il y a fabrica-tion d'une spontanéité deux fois fausse : elle n'est pas vraiment spontanéité, elle est mal fabriquée. Lorsque Godard filme une réplique de la Karina, qui fixe en-suite la caméra, interrogative (c'est en fait J.-L. G. qu'elle interroge du regard), puis redit de la même façon la même réplique, et J.-L. G. conserve dans le film les deux répliques l'une après l'autre (comme dans la vie, quand on prononce une phrase, et que d'un sursaut on la prononce une se-conde fois, pour être sûr de s'être fait comprendre, ou bien réaliser ce qu'on a dit, ou pour décider l'autre à répondre), il y a invention d'une convention qui trouve sa fonction ultime et sa force gé-nérique dans une improvisation spontanée en pleine création (scène sur l'île, à la ta-ble, dans PIERROT). Autre exemple : Anna Karina lance un « Ça va, le vieux ? > plus ou moins imprévu, et spontanément Belmondo invente un discours à la Michel Simon, qu'il imite. Pas prévenu, J.-L. G. continue de tourner, et conserve ce « nu-méro > dans le fiim (numéro, cabotinage, hommage, collage: indices d'une autre au-thenticité et une autre réalité que celles prétendues comme ne devant rien qu'à elles-mêmes). Lorsque Godard met sa ca-méra devant une jeune Française de 19 ans et qu'il la mitraille de questions (MASCULIN FEMININ), enregistrant les réponses au cours > d'un plan-séquence infernal et sublime, il y a spontanéité réel-le absolue, à partir d'une intention précise, qui donne un sens majeur (et indispensa-ble) à la création autonome d'un docu-ment, aussi sa critique. (Delahaye trouve que la fille a bien eu J.-L. G., puisqu'elle a tenu le coup jusqu'au bout. Oui, mais au troisième degré il y a surtout qu'on sait maintenant ce que c'est qu'une Française de 19 ans, ceci dit sans généraliser outran-cièrement.) Au moyen du langage ciné-matographique le plus adéquat. Sans faire de cinéma pour le cinéma. (A propos, les questions et réponses des amants, dans UNE FEMME MARIEE, non ? Ou les ré-ponses du docteur?) Il y a que nous sommes entrés dans l'ère des sociétés d'abondance et de con-sommation. Il s'agit de «DE-CONSCIENCER › les individus, de façon à ce qu'ils ne réfléchis-sent pas au fossé de plus en plus atroce-ment démesuré qui se creuse entre les dif-férents progrès scientifiques et une morale et une mode de vie périmés depuis long-temps, complètement déphasés, incompati-bles littéralement avec la nouvelle vie vé-cue selon ce qu'ont modifié ces progrès, l'homme dénaturé. Les divers pouvoirs totalitaires, pour préserver un marché qui corresponde à leur potentiel économique croissant (selon les principes même du capitalisme), et conserver la main-mise sur les masses auxquelles distribuer la surproduction qu'elle a fourni, évidemment une fois re-tirés les colossaux profits, ont pensé à re-nouveler entièrement les divers moyens de communication (plus justement, ils ont aussitôt pensé à s'assurer la propriété de ces moyens dès qu'ils furent renouvelés, si aujourd'hui ils prennent eux-mêmes l'initiative constante de les << améliorer >). Une fois assurés un confort et un pou-voir d'achat minima mais qui font illu-sion, de savantes publicités « dirigeant - les psychoses, acquits auxquels ensuite nul ne voudra renoncer, on a ainsi créé des besoins inutiles qui aliéneraient suf-fisamment l'individu pour qu'il cesse de s'interroger sur sa condition, de s'insur-ger, qu'il produise et qu'il achète. Le processus fut évidemment élaboré et im-posé d'abord aux Etats-Unis. Trop de con-flits subsistent au sein de la collectivité américaine, d'autres surgissent, d'autres surgiront. La France, depuis l'américani-sation progressive entreprise dès 1945 (à l'époque du grand espoir que suscitait la Résistance!), est aujourd'hui devenue la société d'abondance et de consommation type. Un vaste club Méditerranée ef-frayant, une atroce apathie à cause de la course trépidante à de nouveaux besoins, de nouveaux gadgets. Sous l'oeil bienveil-lant d'un rusé vieillard à la volonté de puissance sénile, de quelques technocra-tes et quelques porcs qui n'y seraient pas n'eussent-ils façonné, franc-maçonné, po-lice fasciste à leur service (l'affaire Ben Barka, ça ne vous écoeure pas j'espère, Godard vient de faire un court film sur l'affaire Ben Barka?), une telle société complètement dégénérée... Or, les films de Jean-Luc Godard, d'un langage entièrement adéquat à intention et propos (un cinéma de l'interview, du plan signe, du faux raccord pour découvrir un mouvement ou un sentiment fugaces, de la brisure pour suspendre le temps ou des biffures pour un ciin d'oeil à Michel Leiris, de l'histoire empruntée à Jack London ou inventée sur place qui ouvre une nouvelle brèche dans le discours ou résume la totalité en un raccourci explo-sif, de citations qui disent des passions et donc singularisent pour mieux s'adres-ser à tous, de l'évidence, de l'âme roses à crédit, de toute la culture en séquences qui réinventent le cinéma, du cinéma à propos, LE MEPRIS, non, rien?), les films de J.-L. G. constituent une admira-ble tentation-tentative de démolition, de démystification, de désintégration: pour obliger l'homme à prendre la responsabili-té d'une restructuration de lui-même dans ce nouveau monde (et serait-il le seul lui-même, J.-L. G., au tel amour pour la France, mais Suisse). Il en va de son NATUREL, soit d'un possible ou non de la vie de l'homme, l'être. On comprend aisé-ment ce qu'a de subversif un tel projet dans un monde soumis à l'avoir, pour la consommation, qu'il faut lui imposer, pour qu'un pouvoir ignominieux parce qu'ab-surde et injuste dure. Or, sans d'autre souci que son propre plaisir à illimiter son cinéma, Lelouch vient à point pour fournir ce qu'il fallait à des sociétés de consommation. Un pro-duit inoffensif, mais correspondant exacte-ment à ces besoins nouveaux et inutiles au moyen desquels seuls maintenir capitalis-me et totalitarisme (l'oppression ne venant qu'après, comme <<< moyen »). Le cinéma de Lelouch ne renvoie qu'à lui-même. Mais il a l'apparence d'être <<< nouveau », comme celui de Godard, celui qu'on ne peut tolérer. Ce dernier seul est nouveau, puisqu'il s'inscrit dans le sens d'une cul-ture de masse télévisuelle en gestation et qu'il appréhende une morale nouvelle our l'homme. Les pouvoirs ne s'y sont pas trompés. Les masses des sociétés de consommation : on avait enfin trouvé un cinéma à « l'air » moderne, pour elles, un autre gadget sans conséquence pour que chacun se passionne, sans * se poser de questions >. Je n'ai jamais autrement in-voqué comme preuve de son terrorisme réactionnaire le succès commercial d'UN HOMME ET UNE FEMME. (J'exagère, à peine au fil de ces schématisations, ceux qui le penseraient sont déjà bien contami-nés...) Lelouch rassure. Godard en provo-quant intervient. allons-y alonzo (allons au, allons aux) Cohen-Séat et Fougeyrollas : << Intervenir, c'est prendre conscience et faire prendre conscience. C'est créer les compétences ca-pables de placer le déploiement des images filmiques sous le contrôle non d'un dirigisme institutionnel oน idéologique, mais sous la direction de la pensée, en-tendue comme contrôle de la connaissance. > Moi, je relis. (Il est vrai que je ne suis plus guère toléré à Radio-Canada qu'ex-ceptionnellement. Et puis, l'utopie...) Lefebvre : << Jamais plus ce qui a été dit ne se fera sponta-nément. Il faudra réfléchir et s'il s'agit d'une exi-gence (d'une « fonction >> la metre au point par tâtonnements et par erreurs corrigées, puis agencer patiemment son exécution consciente. Le « dit > est maintenant abstrait: posé sur le plan de l'abstrac-tion, au niveau du langage et du signe. Un peu plus de la spontanéité et de l'enfance, et aussi de la nature ou de « l'être » se perd. Nous savons bien qu'il faut risquer de tout perdre pour pouvoir tout gagner. Le risque et la perte n'en sont pas moins risque et perte ! > Ce que je vois dans chaque film de J.-L. G., mais je ne vois dans un film de Lelouch que gratuité et participation à l'abrutissement à force de ne pas vouloir communiquer à un niveau pour tous qu'il faut, dans de nouvelles structures à cons-truire petit à petit. C'est à ce point critique que se définit mon refus d'un « loisir organisé › comme UN HOMME ET UNE FEMME. A се point que se cristallise mon admiration et mon émotion devant l'oeuvre de J.-L. G., réfractaire superbement à l'ordre établi parce que celui-ci n'est plus apte à satis-faire l'homme, mais tentant alors malgré le risque et la perte de tracer un chemin exemplaire qui conduise à ce contrôle de la pensée, d'une connaissance qui aboutis-se à l'être. Que Michèle Favreau puisse prendre Godard et Lelouch pour l'envers et l'en-droit d'une même chose (c'est déjà mieux que d'aimer Lelouch et détester Godard? c'est à voir...), voilà qui prouve le degré d'inconscience (et de dénaturation de la sensibilisation au cinéma plus particulière-ment qui lui est subséquent) dans les so-ciétés d'abondance et de consommation, à l'ère des loisirs. Contre lesquelles s'insur-ge dramatiquement et superbement J.-L. G. film après film. Voir bientôt MASCU-LIN FEMININ, puis MADE IN U.S.A. et DEUX OU TROIS CHOSES QUE JE SAIS D'ELLE. L'essentiel critique criant de ce qu'il pense et éprouve lui-même étant ins-crit à jamais dans PIERROT LE FOU LE LUCIDE ET DESESPERE..."
  },
  {
    "author": "g.t.",
    "title": "marginales dialogue, sérénité...",
    "page_range": "128-128",
    "text": "Quel homme admirable que celui qui cherche à partager avec ses frères les qua-lités et les vertus qu'il possède en propre. Dans Le Devoir du 2 novembre, on nous apprend en première page que l'excellent M. Ryan reçoit un prix du Conseil cana-dien des Chrétiens et des Juifs. C'est un prix de \"relations humaines\". Suit un ex-posé du lauréat où il explique que son succès est dû à sa modération, et en quoi cette modération est \"active et créatrice\". Les mots \"disposition d'esprit\", \"compré-hension\", \"acceptation\", \"compromis\", \"foi\", discernement\", \"modération\", \"dia-logue\", \"sérénité', etc., reviennent très sou-vent, comme il se doit quand on exerce le métier d'apôtre. Là où ça devient maladiť chez ce cher Kyan, c'est lorsqu'il s'interroge sur la per-sonnalité de l'hon. Jean Marchand, en page 3 du même numéro: il confère en effet à Johnny à peu près les mêmes vertus et les mêmes bonnes dispositions d'esprit qu'il s'est conférées lui-même devant les Chré-tient et les Juifs. Exemple : en page 1, M. Ryan énonce les huit principes qui gui-dent son action. Parmi eux, il y a \"L'ac-ceptation du compromis comme une loi nécessaire de progrès civilisé parmi les hommes qui vivent en société.\" Et en page 3, il dit de Marchand : \"Le compromis ne lui fait pas peur: il le tient même comme un élément très valable de progrès social entre hommes raisonnables.\" Bref, il veut bien retrouver en Marchand (Johnny Wal-ker pour les intimes) un alter-ego, un frère qui lui aussi met ses lumières à la disposi-tion des \"gens ordinaires\". Serait-ce que le Pontife commence à s'emmerder, tout seul avec le Saint-Esprit ? Ou ne serait-il simplement qu'altruiste? Ça ferait une autre vertu à ajouter à son stock."
  },
  {
    "author": "g.t.",
    "title": "marginales une cuite mémorable",
    "page_range": "128-128",
    "text": "Il y aura 100 ans très bientôt que Mac-donald, Cartier et quelques autres bons buveurs de leurs amis allaient achever à Londres une cuite extraordinaire commen-cée 4 ans plus tôt à Charlottetown, si ma mémoire est bonne. Aussi incroyable que cela nous sembler (nous qui n'avons pas la Constitution que nos Pères avaient) ces tordus de canadiens se sont marrés quatre ans à se passer la bouteille et les bons plats de l'un à l'autre et de l'autre à l'un. Qui en bateau, qui en chemin de fer (que ces joyeux drilles se faisaient construire par la même occasion), ils se promenaient dans le pays en réservant des surprises de leur crû aux populations et en tentant toutes sortes d'expériences plus ahurissantes les unes que les autres: com-me d'attacher ensemble des choses qui se repoussaient mutuellement, ce qui donnait les résultats les plus loufoques. Ces in-génieux farceurs ont fait tant et si bien qu'on n'a jamais réussi à faire disparaître les traces de leurs bouffonneries et qu'on en subit encore les hilarants effets au-jourd'hui. Ces joyeux Con-Pères doivent en pouffer encore dans leurs tombes."
  },
  {
    "author": "p.s.",
    "title": "français, je vous ai compris",
    "page_range": "129-129",
    "text": "LE CERCLE FRANÇAIS Vous invite au Théâtre des Saltimbanques, 393 rue St-Paul E. qui présente LES BATISSEURS D'EMPIRE DE BON VIAN Vendredi, 4 novembre à 20:30 k. Prix spécial - 75¢ Jusqu'à l'intervention de ce Cercle Français, les Saltimbanques, eux, jouaient une pièce, « Les bâtisseurs d'empire », d'un Boris Vian. C'était mieux. Parce qu'ici, du beau, du bon... On ne se de-mande plus qui travaille un peu trop du bonnet."
  },
  {
    "author": "p.s.",
    "title": "foutre! la \"pilule\" gratuite aux épouses des militaires américains",
    "page_range": "129-129",
    "text": "NEW YORK (AFP) — Les épouses des militaires américains pourront, à partir du premier janvier 1967, recevoir gratuite-ment sur demande des moyens anticoncep-tionnels qui seront mis à leur disposition par le département de la Défense. L'an-nonce de cette décision a été faite hier soir par le Dr Alan Guttmacher, président de l'association « Planned Parenthood-World Population >> au cours du banquet tenu à New York à l'occasion du cinquantième anniversaire de ce genre». Une femme qui sait convaincre son homme d'aller au Viêt-nam peut s'envoyer tous ceux qu'elle veut ensuite. Et pourquoi pas, s'ils ne sont pas tous expédiés les pre-miers, quelques Noirs, qu'on pourrait alors ensuite lyncher?! Pas d'enfant, mais ce serait faire d'une pilule deux coups."
  },
  {
    "author": "p.p.",
    "title": "babel, le joual anglais, hennit à l'hôtel...",
    "page_range": "129-130",
    "text": "AMOS L'Hôtel Relais qui, depuis quelque temps, avait perdu un peu de cette sympathique animosité toute pétrie de re-bondissements rabelaisiens l'ayant si sou-vent caractérisé, est devenu, dimanche dernier, le haut-lieu d'une bataille raciale, linguistique et même ethnique entre plu-sieurs personnages de la même race (!!!) Cet événement paradoxal, à un cheveu de la farce, se vit gagner les hauts sommets du biculturalisme quand une prise de bec, ou plutôt une bonne engueulade éclata entre un groupe de Canadiens français n'aimant les Anglais et un \"bloke\" de New Liskeard qui, tout en affichant un nom bien français, avait toutes les peines du... de l'Ontario à baragouiner sa \"lan-gue maternelle\". En terre \"françoyse\", on se doit au moins de parler un jargon qui a la décence du joual: mais non, ce \"stranger in his paradise\" était tout simplement et irrémé-diablement \"horsie\"! L'affaire débuta après qu'on eut décidé de \"tirer aux poignets\". L'ontarien en question et son ami sentirent tout à coup de vives démangeaisons dans leurs mus-cles; ils se sont alors empressés de deman-der aux buveurs de la table d'à-côté s'ils ne voulaient pas rivaliser de force avec eux. Comme tout bon Québécois de souche terrienne, ces derniers ne se firent pas prier et la joute commença. Personne n'avait encore réussi à vain-cre son propre concurrent quand, échauf-fés par la boisson et irrités par le langage des deux étrangers, les habitués du Relais à ce moment-là encore en lice décidèrent, unanimes, que les intrus manquaient d'é-tiquette et de respect envers l'unité na-tionale. Notre Cabalus Ontariomus se gor-geait de \"you bet\" de \"sonnabobitche\" et de beaucoup d'autres choses non agréables un coup dans le gosier. Esprit brillant, il se croyait à l'avant-garde de l'impérialis-me anglo-saxon, au milieu de cette bande de \"Pea Soup\" qui buvaient tranquille-ment le liquide jaune ancestral sans de-mander leur reste, en ce jour du Seigneur. Un agent de la Sûreté municipale mit fin au chaos verbal en demandant poli-ment au monsieur s'il voulait bien se reti-rer de l'hôtel par la porte."
  },
  {
    "author": "p.s.",
    "title": "secrétariat à la rédaction ?",
    "page_range": "130-130",
    "text": "Qu'un incendie ait endommagé les lo-caux de l'imprimerie Yamaska et qu'une désorganisation de tous les services ait suivi, certes, et nul n'aurait l'idée de ne pas accepter qu'un travail forcément impar-fait en ait résulté ! Mais il y a des limites, et je ne demeu-rerais pas secrétaire à la rédaction d'une revue dont serait publié un autre numéro identique au dernier (vol. 4, no. 1). C'est l'ensemble du numéro qui laisse à désirer. Pourtant, et ce après plusieurs voyages à St-Hyacinthe et deux corrections d'épreuves, ce numéro est sorti avec un retard assez considérable pour qu'on pût espérer qu'il ne soit pas défiguré... Je m'en tiens à ma seule chronique, interprétations de la vie quotidienne. Elle n'est pas mentionnée au sommaire. Elle n'apparaît pas dans les « chroni-ques » mais est intercalée dans les «mar-ginales ». Le sens en est complètement faussé, aucun des sous-titres n'étant exact. J'avais écrit: fait-divers: un décès, fait-divers : l'homme qui n'est pas un oiseau, fait-di-vers: affaires culturelles, fait-divers: un bilan, fait-divers: points de repère et c'est pourquoi on lit dans ce dernier paragraphe : « C'est à dessein que je titre fait-divers aussi bien... etc. Aucune des corrections faites sur les épreuves n'a été faite. Deux passages sont ainsi demeurés illisibles. Page 109, pre-mière colonne, en bas, il faut lire: «...mais dans le sillage de la sienne s'inscrivent les morts assez atroces du pianiste magis-tral Bud Powell c'est avec Louis Arms-trong, Django Reinhardt, Lester Young et Bud Powell simultanément que j'ai d'abord pris contact avec le jazz, les toutes pre-mières fois, vers 47-48, avant même de découvrir Charlie Parker et Thelonious Monk à la même époque presque .... Page 112, première colonne, fin du para-graphe (fait-divers :) affaires culturelles il faut lire : Je tiens seulement à men-tionner ceci, qui i ndique une façon de procéder: Cournot prétend avoir ignoré quinze jours plus tôt l'existence de diffé-rentes personnes et choses, dont la revue parti pris j'adresse au Nouvel obser-vateur » à Michel Cournot parti pris depuis des mois »."
  },
  {
    "author": "l'équipe parti pris, patrick straram et gaëtan tremblay.",
    "title": "Les crisse de traducteurs !",
    "page_range": "131-131",
    "text": "\"C'est par erreur que le fédéral a utilisé les mots \"nation canadienne-française\" pour traduire \"French-canadian people\". (Peter Ellios-Waterhole, 25 octobre 1966) De toute manière avant longtemps, on ne traduira plus rien, ça évitera toutes sortes de malentendus. Si on continuait à faire des erreurs comme celles-là, les Canadiens-français sont assez câves pour se croire différents des Canadiens-anglais. PRIORITY \"La priorité sera accordée aux travailleurs et à l'industrie du Québec dans l'aména-gement des chutes Churchill\". Jean-Claude Lessard, président de l'Hydro, le 14 octobre 1966 \"La priorité sera accordée aux travailleurs et à l'industrie de Terre-Neuve pour l'a-ménagement des chutes Churchill\". Joey Smallwood, premier ministre de Terre-Neuve, le 15 octobre 1966 \"La priorité sera accordée aux travailleurs et à l'industrie de Terre-Neuve pour l'a-ménagement des chutes Churchill\". Jean-Claude Lessard, président de l'Hydro, le 20 octobre 1966 Un parfait exemple du dialogue que poursuivent depuis 300 ans la finance anglo-saxonne et les colonisés québécois. A faire graver au fronton de tous les monuments érigés au Québec pour le Cen-tenaire de la Confédération. Si belle en ce miroir ! \"Je dirige le ministère le plus important de toute l'histoire du pays\". (Jean-Luc Pépin, ministre de l'Energie) Attends donc qu'on te le dise!"
  }
]