[
  {
    "author": "éditorial",
    "title": "jean lesage et l'état-béquille",
    "page_range": "5-6",
    "text": "Eric Kierans ne s'en est d'ailleurs pas caché, il y a quelques semaines déjà, quand il a déclaré à Montréal: “Dans le climat actuel, il serait facile à quiconque d'utiliser les sentiments nationalistes pour prendre le pouvoir\". Et pour le garder, donc ! On peut donc prévoir que le processus ira s'intensifiant. On peut même s'attendre que le gouvernement Lesage soit celui qui édifie l'Etat québécois en arrachant à Ottawa toutes les institutions qui en sont l'apanage. A la question: quel sera cet Etat, on peut répondre dès maintenant: il sera l'Etat bourgeois français d'Amérique du Nord. A utiliser les sentiments nationalistes du peuple, le gouvernement Lesage trouve deux avantages: séduire le peuple, et donner, à la bourgeoisie nationale, l'occasion qu'elle a perdue avec la disparition du régime français, d'exploiter ses propres ouvriers au lieu de regarder les Anglais le faire à sa place. Ou aussi, donner à la bourgeoisie nationale, sinon tout le gâteau, du moins une bonne tranche. Pour ménager ainsi l'Anglo-saxon (tant américain que canadien) et la bourgeoisie nationale, Jean Lesage a mis au point un langage très particulier. D'une main, il discrédite les séparatistes, les taxes de sénilité, d'impuissance, d'infirmité ou tout simplement d'ignorance. Le capital se rendort, rassuré: “He sure can control them, this Lesage\". Et de l'autre, il rapatrie, il claironne l'entrée du Québec dans le secteur minier, dans le secteur de la pulpe et du papier, dans le grand courant des sidérurgies nationales; il fonde la SGF, curieux enfant, en qui se mélange les sangs de la société privée de fiducie, de la finance publique majoritaire et de l'investissement dans des entreprises, qui exploitent les payeurs de taxes. Ce n'est même pas du capitalisme d'Etat, c'est du capitalisme d'Etat qui se maquille en capitalisme privé. Le meilleur exemple que l'on puisse donner de ce tour de passe-passe est celui de la sidérurgie. Depuis quelques années, elle était portée en bannière pour l'édification et l'adoration du peuple comme étant la prise en mains de l'économie québécoise par les Québécois. Toute la population se mettait à genoux quand Jean Lesage en parlait. Mais la réaction est venue: les compagnies privées ont rétorqué: la sidérurgie d'Etat va nous faire une concurrence déloyale, du fait qu'elle ne paiera pas de taxes. La finance avait parlé, Lesage s'est fermé. Les rapports de rentabilité dont le gouvernment avait confié la préparation à des maisons sérieuses, ils sont restés au fond des tiroirs. Les chroniqueurs dévoués aux causes conjuguées du gouvernement et du capitalisme ont servi la soupe habituelle: la sidérurgie va appartenir au peuple qui pourra acheter des actions en bourse. Le peuple eût-il été boursicoteur, il serait arrivé trop tard. Quelques semaines seulement après la mise sur le marché officieux, le contrôle aurait été raflé par la Dosco. Il ne resterait même pas à vendre ce qu'en jargon de bourse on appelle une \"equity\". Ainsi, le capital d'Etat contribué par le peuple vient-il tout simplement servir de béquille au capital tout court. La révolution de Jean Lesage, c'est celle-là. On a pavoisé une fois de plus, ces jours derniers, à Québec, quand le projet de loi sur le régime de rentes a été déposé: le gouvernement disposera de plusieurs milliards de dollars d'ici quelques dizaines d'années pour assurer le développement de la province: Les rentes, c'est parfait. Mais les milliards en caisse, ils vont servir à ouvrir non pas une boutique, mais une usine entière de béquilles et supports et harnais et brancards à l'usage du capital privé, là où il est trop timoré pour risquer un premier investissement. Jean Lesage est donc bien ce qu'il appelle lui-même l'homme du juste milieu quelle que soit sa nationalité! entre la revendication nationale et le lobbying du capitalisme,. Cet éclairage nous permet de saisir la stupidité des partis indépendantistes actuels. Si leur seul contenu, c'est l'indépendance assaisonnée de ce fameux socialisme dit modéré, que viennent-ils faire dans le paysage électoral québécois? Ils empruntent au parti libéral et au dernier congrès de l'union nationale la beurrée socialiste, ce qui est déjà une répétition d'une niaiserie, et en plus, et c'est encore plus bête, ils fournissent aux vieux partis tout un arsenal de thèmes sentimentaux que ceux-ci avaient été trop imbéciles pour utiliser à fond jusqu'à maintenant et desquels ils se feront dépouiller continuellement. Ils resteront, en fin de compte, flambant nus sur la place publique jusqu'au jour où ils opteront pour le socialisme. Tant et aussi longtemps que le mécontentement actuel des classes ouvrières et des classes paysannes du Québec sera détourné de ses fins strictement révolutionnaires pour servir au nationalisme canadien-français d'épouvantail au pan-canadianisme et au fédéralisme du Canada anglais, le peuple continuera d'être le dindon de la farce et celui sur le dos de qui le capitalisme canadienfrançais s'établira, plutôt parallèlement qu'en remplacement du capitalisme étranger. parti pris/g.g."
  },
  {
    "author": "déclaration",
    "title": "la manifestation du 24 mai",
    "page_range": "8-10",
    "text": "Nous sommes conscients que tout n'a pas été d'égale valeur dans la grande manifestation du 24. Mais nous savons également que, peu de temps après la condamnation à mort des patriotes Schirm et Guénette et le suicide POLITIQUE du patriote Legault, les militants engagés dans le combat de libération nationale ne peuvent qu'éprouver de la colère et de l'indignation et considérer comme une capitulation devant l'ordre établi le repliement vers une \"sagesse\" qui finit par servir le système. Nous tenons à affirmer, par-dessus tout, que les manifestations du 24 mai avaient été prévues et organisées longtemps à l'avance, selon la volonté très nette d'en faire des actes publics ordonnés, disciplinés et responsables; et nous l'affirmons tout autant des CHEVALIERS DE L'INDEPENDANCE\" que du “MOUVEMENT PARTI PRIS”. Si le mouvement des manifestations a tourné à l'anarchie, il faut invoquer comme principale cause l'arrestation faite par les policiers d'une bonne partie du service d'encadrement des groupes manifestants; ce fait a eu pour conséquence directe une désorganisation quasi-généralisée dans les rangs de ces derniers. Les policiers avaient reçu, des \"autorités\", l'ordre de briser, PAR TOUS LES MOYENS, le déploiement des manifestations. Nous pourrions partager le cours de cette journée en deux étapes. La première, très brève, fut marquée par un début de manifestation disciplinée et solidement encadrée; en particulier, le MOUVEMENT PARTI PRIS, en plus d'être dirigé par un fort service d'encadrement, était muni de \"walkietakie\" et de hauts-parleurs qui diffusaient les mots d'ordre. Ce déploiement organisé fut compromis par les attaques policières. Pour une part, le groupe de Reggie Chartrand, au moins certains de ses membres, résista \"passivement\" aux policiers en improvisant un sit-in. Par ailleurs, le mouvement Parti-Pris, déjà largement débordé par une foule de plus de 1500 manifestants exaspérés par les agissements des policiers, voulut résister activement et poursuivre la manifestation jusqu'à son terme, c'est-à-dire la place Victoria. La masse des arrestations inaugura la seconde étape, qui fut aussi la plus longue. La répression policière ne fut pas moins brutale que lors de manifestation précédentes. Il ne fut pas rare de voir un policier provoquer un manifestant afin de forcer celui-ci à \"répliquer\", question de se défendre, pour ensuite faire appel à 2 ou 3 \"confrères\" afin d'achever la besogne. Des policiers, au volant d'une ambulance foncent sur des groupes de manifestants. A l'angle des rues SaintChristophe et Demontigny, un policier brandit son revolver en direction des manifestants. Est-il nécessaire de dénoncer les agissements de \"flics en civil\" qui s'ingéniaient, durant les mouvements de foule, à inciter certains manifestants à poser des actes qui fussent de nature à aggraver la situation. Arrestation des cadres, provocation policière, voilà la plaque tournante qui a fait dévier la manifestation vers l'anarchie. Malgré la tournure (anarchisante) que prirent les manifestations, particulièrement dans la soirée, il serait au plus haut point mensonger de lui nier un caractère politique. Dans la plupart des journaux et des postes radiophoniques, on s'est surpris que la manifestation ne tourne pas à l'émeute, à la panique pure et simple: cet étonnement fait montre d'une cécité politique remarquable. Car justement le groupe des manifestants, alors même qu'il paraissait le plus hétérogène et le plus désordonné, n'a pas cessé de tenir une conduite nettement politique. Jusqu'à la fin, on a crié des slogans indépendantistes et ANTI-IMPERIALISTES, on a entonné des chants de résistance nationale. Des déplacements comme celui qui avait pour direction la Place des Arts sont significatifs en ce sens: les manifestants n'ont pas perdu de vue le sens politique de leur acte; pourquoi et contre qui il était dirigé. Réduire au simple goût du vandalisme des \"coups\" portés contre le Club de la Réforme, le poste CJMS (dont la conduite irresponsable des reporters et de l'énergumène attitré, Claude Bruchési, dépasse toute limite) constitue un mensonge flagrant. Autre fait à noter (que les journaux ont ignoré): la sympathie spontanée de la plupart des canadiens-français qui \"assistaient\" à la manifestation, et particulièrement des habitants des quartiers proches; il ne fut pas rare de voir des femmes lancer des bouteilles ou autres objets sur les policiers qui malmenaient des manifestants; les parents des manifestants mis en taule ont exprimé leur mécontentement contre les agissements policiers. On a également constaté que la plupart des manifestants ont su inventer des parades aux charges policières et même les déjouer, particulièrement au parc Lafontaine. En dépit de mouvements désordonnés, le groupe des manifestants (qui atteignait parfois les 3000) ne s'est jamais comporté à la façon d'une foule quelconque, mais, refluant sans cesse autour de centres nouveaux, surgis spontanément, s'est conduit comme un ensemble lié par un sentiment puissant de solidarité. Une solidarité identique a soutenu la masse de ceux qui furent détenus dans les prisons de l'Ordre: loin de céder à l'abattement, les détenus observèrent entre eux une discipline telle qu'il fut possible de prendre et de faire appliquer des décisions communes; ils ont constamment tenu une attitude de \"résistants\", criant des slogans, chantant des refrains indépendantistes, couvrant les murs de \"graffitis politiques.\" Si l'on tente de faire le bilan de la manifestation du 24 mai, on peut certes déplorer certains écarts, mais il serait futile de juger de ce point de vue l'ensemble d'un mouvement qui a conservé jusqu'à la fin son sens initial. Car il n'est pas jusqu'aux conduites anarchisantes qui ne soient, dans leur fond, politiques: elles expriment, sous une forme spontanée, un mécontentement confus mais certain contre l'ensemble d'un système qui nie encore les libertés aussi fondamentales que les libertés économiques et culturelles. La manifestation du 24 aura été, parmi d'autres, l'occasion d'une importante prise de conscience politique pour un grand nombre. Non seulement elle fut politique mais, peut-être davantage, \"politisante\". Et le chef Robert fut sans doute investi d'une clairvoyance pour le moins inhabituelle lorsqu'il déclara “ne plus avoir affaire à des séparatistes mais à de vrais révolutionnaires”. Au surplus, que ce soit dans le déploiement (prévu) des forces répressives ou dans la décision prise par un Wagner d'appliquer \"la pleine rigueur de la loi\", nous savons bien maintenant que l'importance politique de la manifestation n'échappe pas au système. Nous sommes résolus, quant à nous, d'intensifier une lutte POLITIQUE dont la manifestation du 24 mai est un jalon important. Nous considérons dès maintenant le déploiement de la justice wagnérienne comme l'instrument d'une répression POLITIQUE et nous agirons en conséquence. Nous sommes fermement décidés à poursuivre nos manifestations malgré toutes les interdictions. Nous entendons le faire, comme nous l'avions voulu le 24, DANS L'ORDRE ET LA DISCIPLINE, mais nous sommes également prêts à résister à la répression policière. Nous revendiquons le droit de manifester comme un DROIT de L'HOMME inaliénable, (1) nous sommes déterminés à nous servir de cet instrument d'information dans la mesure même où c'est l'un des seuls que nous laisse le système actuel d'exprimer et de faire connaître nos opinions. Nous invitons dès maintenant tous ceux qu'unit le combat pour la libération du Québec à participer activement et d'une façon responsable à nos prochaines manifestations. mouvement et revue parti pris (1) \"...il faut reconnaître qu'en démocratie, le droit de manifester et d'exprimer des opinions existe et il doit être respecté. Ce qui toutefois ne peut être accepté, c'est de recourir à la force et à la violence pour faire valoir ses idées. D'ailleurs, si on réfère aux dispositions de l'article 32 du règlement no 192 (qui se rapporte à la paix et au bon ordre dans les limites de la cité), on voit ce que le législateur avait à l'esprit, puisqu'il faisait exception pour les cérémonies religieuses, militaires ou autres, non défendues par la loi.\" (Extrait d'un jugement rendu par le juge Marcel Létourneau de la Cour supérieure de Québec)."
  },
  {
    "author": "jacques brault",
    "title": "un pays à mettre au monde",
    "page_range": "12-27",
    "text": "l'on trouve d'autres extrémistes: ceux qui pleins de raison et de bon sens prêchent le pancanadianisme à tout prix, la coopération fédéraliste, l'entente cordiale et l'humanisme mondialiste. Ils croient au juste milieu comme au principe que les hommes naissent égaux. Pour ces violents qui s'ignorent (ou le feignent), l'idée (par exemple, l'idée de démocratie) passe avant l'homme, et l'homme passe avant les hommes. Violents, ils le sont par procuration, car par leur refus de les comprendre de l'intérieur, ils poussent à la violence des gens dont l'histoire n'a jamais été qu'une longue patience et une révolte rentrée (1). Aujourd'hui, en dépit de tout, la plupart des Québécois attendent encore, attendent toujours d'être au monde, d'être à l'autre comme on est à soi-même, dans un seul mouvement d'allerretour, et incessant parce qu'infini. La volonté d'indépendance du Québec, chez les plus lucides, est justement une volonté de rendre le Québec à lui-même et du coup de le mettre au monde. On peut se moquer, on peut, avec Pierre Elliott Trudeau, ironiser sur le compte de ceux qui croient à une énergie créatrice qui donnerait du génie à des gens qui n'en ont pas, et qui apporterait le courage et l'instruction à une nation indolente et ignorante\" (2). On peut montrer avec preuves à l'appui que le séparatiste québécois manque de \"réalisme politique\", selon l'expression des esprits à sang froid. Et l'on fera des gorges chaudes sur la faveur dont jouissent ici des mots comme aliénation, colonisation, dépossession, etc, l'on se tapera les cuisses si quelqu'un soutient, contre toute vraisemblance, que cette faveur manifeste le besoin de proférer notre séparation d'avec le monde et d'avec nous-mêmes, de la dénoncer, de rompre avec la fausseté de notre existence. Ce sont là des visions de \"poètes\" égarés dans la prose politique. Et ma foi, on n'aura pas tout à fait tort! Charles Taylor eut beau jeu, récemment, d'enfermer Parti Pris dans ce qu'il appellait le \"globalisme”, sorte de totalitarisme (inconscient?) de l'action et de la pensée politique et où toutes les valeurs de l'existence personnelle et sociale ne peuvent valoir que dans une allégeance préalable à une valeur absolue: l'indépendance (3). Ce n'était pas la première fois que l'on tenait semblable propos. En 1952, Ernest Gagnon écrivait: \"Un isolé est toujours un être global. Globalisme d'isolé, voilà, à mon sens, le problème fondamental de l'intelligence chez nous. Urgence de la libération intérieure par l'échange multiplié dans l'universel\" (4). Que nous nous libérions, je le veux bien, je ne veux même que cela, tant je suis persuadé que l'existence humaine ne se réalise que par une suite de libérations propres à donner sens et valeur à ce qu'on nomme liberté. Mais entre l'intérieur et l'universel, la communication n'est pas, que je sache, directe et immédiate; nul ne vient au monde tout d'un coup et une bonne fois pour toutes. Naître est une condition nécessaire (cf. La Palice) mais non suffisante pour vivre une vie d'homme. Au chapitre de la naissance, on ne compte plus les personnes et les peuples qui ont raté leur entrée dans la vie ou qui y sont entrés à peu près comme on en sort. Chez nous, les historiens ont désigné ce phénomène trop bien connu par une expression fort appropriée à notre cas: la survivance canadienne-française en Amérique. De toute façon, je sais gré à Taylor d'avoir dissipé une ambiguïté, et sur ce point je lui donne raison: le séparatisme canadien-français se nourrit du mythe de la séparation. mais pour réintégrer le giron de la France (5), où l'on voit que sortir d'un colonialisme n'implique pas que l'on n'entrera pas dans un autre colonialisme). En mars 1936, L'Action Nationale publiait deux lettres d'Hermas Bastien sous la rubrique Nos interventions. Dans l'une de ces lettres, le secrétaire de la Ligue d'Action Nationale disait au ministre de l'immigration (6): Tel quel notre peuple a terni à jamais sa réputation dans l'histoire vers 1905. Dépourvu du sens de ses responsabilités et d'esprit patriotiques, il laissa le gouvernement du temps ouvrir toutes grandes les portes du pays à une immigration générale de tous les peuples d'Europe, y compris les Juifs, pourtant reconnus en tout temps comme inassimilables. De nos jours, pendant que tous les pays se débattent dans une crise universelle de chômage, les portes du Canada doivent être tenues hermétiquement fermées. Et comme l'Allemagne pratique en ce moment l'expulsion de l'élément juif, nous avons un second motif de tenir fermée notre frontière. Il n'y a pas de place ici pour ceux que les siècles n'ont pu assimiler à la nation germanique. Des bruits très graves courent de ce temps-ci. On dit que secrètement de nombreux juifs entrent déjà au pays. Et l'on sait, en tout cas, qu'une forte pression s'exerce de l'extérieur en faveur d'une immigration juive au Canada. Si le gouvernement actuel, dont vous êtes le ministre de l'Immigration, allait trahir notre peuple sur ce point, un tel acte dominerait la politique intérieure du Canada d'ici longtemps. L'avenir du Canada est à nos enfants. Et après les avoir chargés d'une dette publique écrasante ce serait un crime d'y ajouter, sciemment, un problème juif insoluble. Ce texte dévoile l'ambiguité du nationalisme typiquement canadien-français, sa contradiction fondamentale: qui craint comme la peste d'être assimilé ne tolère pas (c'est le choc en retour de la crainte) l'inassimilable. L'existence à la canadienne-française ne peut être qu'une existence séparée, sans mélange, où le rapport de soi à soi est immédiat. Il ne s'agit pas que de se libérer de la tutelle de l'autre, il s'agit aussi et surtout de refuser l'autre et précisément parce qu'il est l'Autre. Le mythe de la séparation projette devant la conscience fascinée un idéal d'indépendance absolue. Le temps s'arrêtera, l'espace se contractera, il ne vaudra plus la peine d'exister, de se mêler à ses contraires, il suffira d'être – immuable, éternel. Les travaux et les jours, s'il en reste, se passeront à convertir les autres à soi-même; n'est-ce pas ce que promettait notre messianisme début de siècle? Quand nous disons qu'être canadien- français c'est être aliéné, nous n'exagérons rien, nous ne pratiquons ni de fausse analogie, ni de gratuite extrapolation. Nous reconnaissons un fait, un \"vécu de conscience\". L'aliéné ne vit pas, il survit. Il n'existe pas, il a son être au dehors de lui-même et donc du monde. S'il se perçoit comme aliéné, c'est la chance initiale d'une guérison. La saisie de l'aliénation s'opère dans une expérience complexe et à vrai dire trouble, expérience faite d'un désaccord profond entre les parties séparées du moi et qu'il par ailleurs ne cessent d'en appeler à la réconciliation, à l'intégration. Tout l'enjeu de la partie est dans ce par ailleurs; en effet, si le désaccord persiste, et la dissociation, malgré les justes avis de la raison et des faits, c'est qu'à l'origine la séparation était consommée. Il me paraît que notre histoire, telle que nous l'avons toujours définie, va dans ce sens. Notre héritage était vain, qui nous obligeait à une fidélité indiscutable: il fallait expier la Conquête comme on expie un péché. Le mal, certes, comme dit Ménaud, était venu de l'Autre, mais il avait trouvé en nous une demi-complicité. Le résultat fut un dilemme impossible: ou vivre, jouer le jeu, jeter du lest, pactiser, s'assimiler; ou refuser à tout jamais la souillure de l'Autre, se garder intact, vivoter. Ces deux formes extrêmes de conscience malheureuse constituent les pôles de la séparation. L'attitude de repli et de refuge engendre le nationalisme intégral et sa défense aveugle de l'univers mythique. Ce nationalisme rêve de sécession, secrète une Indépendance qui lui tiendrait lieu de coquille, d'enveloppe protectrice contre le monde et ses agressions. L'anti-nationalisme radical rejette cet univers mythique, il brise la coquille et se projette dans le rêve du mondialisme, il souhaite l'avènement d'une égale, d'une identique Dépendance pour tous où le qualificatif \"canadien-français\" n'aura pas plus d'importance qu'une verrue au menton (7). Chez la plupart des Canadiens français, toutefois, la conscience malheureuse, réifiée (8) comme disent les doctes, est une forme mixte entre les deux formes extrêmes du mythe: séparation, dissolution. L'identité canadienne-française reste impossible dans ces conditions car la jointure ne se fait pas entre soi et le monde, bien au contraire, l'antagonisme est radical. Cela se vérifie dans tous les domaines et notamment dans ceux du langage et de la religion où conscience et culture, loin de communiquer, s'opposent et s'annulent. Cet empêchement original à exister humainement prend parfois une figure tourmentée. On ira de l'auto-dénigrement à la surestimation, de la torpeur à la violence, du mutisme au juron, de la croyance hébétée à l'incroyance coupable, etc. Le Canadien-français a l'impression qu'en naissant son destin est tout tracé d'avance. Il se trouve devant une alternative proprement affolante: ou accepter globalement ce destin, ou le refuser globalement. Dans le premier cas, il peut dès l'adolescence envisager sa jeunesse, sa maturité, sa vieillesse et même sa mort, comme si toute sa vie, déjà, était derrière lui. Dans le second cas, étant rompu avec lui-même et les siens, tâchant de sauver sa peau dans l'exil de l'altérité, il n'existerait que d'une existence d'emprunt, de louage, et s'il est lucide, il le sait au départ. Dans les deux cas, les jeux sont faits avant même l'annonce des mises. Et tout cela d'ordinaire se passe dans une relative tranquillité, dans le non-non de la vie quotidienne, dans un ennui que pour une fois on appellera justement métaphysique: notre être est faux, truqué dès la naissance. Nous n'avons pas l'air de souffrir beaucoup, les grandes passions étant taries à la source, nous n'avons pas l'existence tragique, nous ne connaissons guère l'héroïsme, la démesure, la catastrophe. En somme, nous avons une conscience d'in-venue, attachée à son bien-être, à son respectable niveau de vie, un peu honteuse, tout de même, du prix payé pour cette très décente misère: et au fond, tout au fond, d'une tristesse incommensurable. Comment s'étonner que dans ces conditions le plus grand nombre n'ait jamais vécu que pour la suprême délivrance, que pour le ciel et l'éternité, pour un futur et un ailleurs d'une pureté, d'une félicité sans pareilles? Le mythe de la séparation constitue notre plus tenace hantise, et que nous ne soyons pas le seul peuple à l'entretenir ne me rassure que piètrement sur l'avenir du Québec et du monde. prépare, ne se réalise et ne progresse que sur fond de dépendance. Voilà ce qu'oublie ou méconnaît tout séparatisme. Le Québec ne viendra pas au monde à la façon de ces îles du Pacifique qui un beau matin émergent sans fournir d'explication à personne. Nous n'oublions pas, nous nous en persuadons tous les jours, que la situation actuelle du Québec en est une de dépendances relatives et multiples. Le Québec, que je sache, n'est pas un Etat souverain, et la plupart de ses relations avec le monde passent par Ottawa – quand elles n'y restent pas. Au surplus, le Canada lui-même n'a pas les mains libres, lui aussi goûte les bienfaits du colonialisme économique, social, culturel et politique: la dernière visite de Pearson au Président Johnson et le débat grotesque sur le drapeau nous l'ont prouvé. A le considérer de près, l'on constate que l'internationalisme n'est qu'un réseau de dépendances diverses, plus ou moins accentuées, et qui de loin ou de près influent sans cesse les unes sur les autres. C'est ainsi qu'un matin j'ai appris que j'approuvais, par la bouche de Paul Martin, l'agression, sans déclaration de guerre, des USA contre le Viet-Nam nord, et que, toujours par la même bouche, j'hésitais à qualifier la très qualifiable invasion de SaintDomingue par nos voisins du sud. En voilà suffisamment pour mobiliser contre toute velléité d'indépendance québécoise des groupes dont les intérêts demandent que le Québec reste ce qu'il est, ou qu'au pis aller on lui fasse le minimum de concessions. Tous ces groupes représentent autant d'écrans entre nous et les peuples qui cherchent à se libérer. Enfin, le Québec se trouve au confluent de deux courants de civilisation – appellons-les francité et américanité – qui le mettent en demeure d'opérer une synthèse. C'est là une nécessité vitale, une dépendance à comprendre et à assumer. Notre destin, s'il n'est que destin, nous divise et nous contraint à une alternative absurde: ou la francité, ou l'américanité. Une solution de compromis n'offre que de piètres compensations: nous serions les Français de l'Amérique du Nord... la chanson est bien connue. Notre vision du monde requiert une intégration et un englobement réciproque des contraires. Par maints côtés, origine, langue, culture, nous sommes de France et d'Europe, et par ailleurs nous sommes d'Amérique, par l'économie, la technique, les modes de vie quotidienne, etc. Si l'indépendance politique a pour terme l'indépendance économique et culturelle, si celle-ci n'a de sens que par celle-là, on voit que l'illusion guette un indépendantisme qui au départ s'enferme dans le refus de tout relativisme. Cela ne veut pas dire qu'il n'y a rien à faire ou que les choses se feront d'elles-mêmes, que le capitalisme nordaméricain évoluera pour le mieux, que notre bourgeoisie cléricale nous gratifiera d'une existence proprette et tout ce qu'il y a de plus légal, constitutionnel, que tous les gars du monde finiront bien par se donner la main, amen. La lucidité assise est une élégance de la lâcheté. Dans un article auquel je dois beaucoup et qui date de 1958, Fernand Dumont montrait comme la vérité inchoative du nationalisme, nous ne la récupérerions qu'en termes de socialisme: \"Mais il faut aussi que la nation soit maintenant celle de tous. Et pour qu'il en soit ainsi, pour que l'ouvrier aussi bien que l'intellectuel se reconnaissent dans un destin et des choix communs, ce n'est plus à l'Anglais, mais à notre système de classes sociales qu'il faut nous attaquer. Le nationalisme a mesuré trop longtemps ici, comme ailleurs, les problèmes posés par l'inégalité sociale pour que, dans ce combat pour une communauté plus profonde, nous ne trouvions pas à la fois des tâches d'hommes et le visage d'une patrie enfin devenue notre contemporaine\" (15). Ce beau programme restera lettre morte pour le Québec aussi longtemps que l'indépendance sera voulue pour le nationalisme et contre le socialisme. Le socialisme n'en est qu'à ses débuts dans le monde. Et la démocratie se trouve dans la même situation. A la lutte des classes s'ajoute la lutte des groupes humains pour leur émancipation. Ces groupes procèdent en général d'une vive conscience d'un vouloir-être collectif, mais cette conscience n'a pas encore réussi à se débarrasser des oripeaux idéologiques que représentent les séquelles du colonialisme multiforme de l'ère moderne. C'est pourquoi plusieurs pays, parmi ceux qui ont acquis récemment l'indépendance politique, ont réalisé ce gain au nom d'une \"révolution nationale\" qui portait en elle les vieilles tentations, les rancunes recuites, du nationalisme. Le rêve nassérien d'un Maghreb réuni sous la férule égyptienne correspond d'assez près à certaines nostalgies qui somnolaient dans la conscience arabe. Israël, à cet égard, est perçu par l'Arabe plus comme une insulte à sa fierté nationale que comme un fait, gênant certes, mais un fait, politique et économique. Il ne faut pas sousestimer la puissance des réveils nationalistes et s'imaginer qu'un monde accueillant partout à tous les hommes est pour tout de suite. Nous ne pouvons compter qu'avec les hommes que nous sommes et qui auront beaucoup à faire pour se rendre personnellement et socialement plus humains. Au sujet de la démocratie, il me plaît de garder en mémoire ce mot de Churchill: elle est la pire forme d'organisation politique, mais jusqu'à maintenant nous n'en avons pas trouvé de meilleure. L'humour de l'homme d'état n'était pas que verbal puisque la démocratie anglaise s'accommodait alors très bien de servir au mieux les intérêts et la gloire du British Empire. On la sert à toutes les sauces, cette chère démocratie, à la russe et à la chinoise, à l'américaine et à la française. Et à la canadienne... La démocratie, comme le socialisme, est un beau projet de l'homme, mais du moment qu'on en fait une valeur sacrée on verse dans l'illusion dangereuse, on idéalise, on absolutise des réalisations ou embryonnaires ou carrément mal commencées, on oblige les gens à opter soit pour un socialisme qui a dégénéré en totalitarisme, soit pour un capitalisme où les forts ne s'enrichissent que parce que les faibles sont frigorifiés dans la misère. Liberté, égalité, fraternité, sont des mots qui ont fait fortune sur le dos des plus démunis d'entre les hommes. Ceux qui accusent l'indépendantisme québécois d'être antidémocratique et réactionnaire ne se sont évidemment pas donné la peine de distinguer le courant socialiste et le courant nationaliste de l'indépendance. Il est vrai que cette distinction n'est pas toujours facile à établir. Car, entre le socialisme et l'indépendance, le rapport ne peut être concrètement que dialectique. D'une part, l'indépendance ne se peut rabaisser au niveau d'un moyen pour atteindre une fin qui serait le socialisme. L'indépendance n'est pas une stratégie de la révolution socialiste, et encore moins une occasion de chantage. Et pour une raison fondamentale: elle constitue, cette indépendance, l'investissement existentiel de notre être-au-monde, elle porte notre identité originaire et les valeurs par lesquelles nous nous symbolisons nous-mêmes. D'autre part, nul, je crois, ne veut l'indépendance simplement pour être indépendant, nul hormis les séparatistes nationalistes. L'indépendance ne peut être la fin inconditionnelle pour laquelle faire la révolution socialiste, car elle est politiquement anonyme et neutre et, comme telle, sujette à devenir peut-être la proie des pires aliénations, et à coup sûr une idéologie paralysante. Indépendance et socialisme visent pourtant tous deux la liberté de l'homme. Mais nous nous trouvons en présence de libertés qui, si elles n'arrivent pas s'exiger l'une l'autre, ne cesseront pas de se contrarier. Nombre d'attitudes politiques se butent à cette contradiction. Cité Libre, notamment, par anti-nationalisme systématique, donne dans \"français\" des révolutions, nous en sommes tous comptables, à commencer par les oppresseurs au pouvoir, à finir par les opprimés qui ne rêvent que du pouvoir. Dans l'entre-deux grouille la foule sans nom des laissés pour compte. Notre sous-liberté, nous ne l'échangerons pas à perte, car elle intéresse, si peu qu'elle vaille, plus d'un milliard et demi d'hommes séparés de l'humain. Jamais nous ne serons indépendants de ceux-ci, tant il est obscurément vrai que chaque homme, du fond de sa nuit subjective, dans le vieil âge de la veille, dans l'enfance du sommeil, chaque homme réinvente le jour des hommes, de tous les hommes. Y compris ceux qui s'en moquent. NOTES (1) Avec une exception notable: 1837-38. Cf. le dernier – et excellent – numéro de Liberté. (2) Dans Cité Libre, avril 1962, p. 13. (3) Ibid., août-septembre 1964, pp. 10-22. (4) Dans Esprit, août-septembre 1952, p. 238. (5) Voir à ce sujet un article de Paul Bouchard, dans L'Action Nationale, mai 1936, pp. 293-305: \"L'idéal de la Nouvelle-France survivait toujours (après 1837-38), car c'est notre raison d'être et notre seule raison de subsister.\" (6) Dans L'Action Nationale, mars 1936, pp. 191-192. C'est moi qui souligne. (7) Est-ce que j'exagère? Relisez le Chanoine Groulx, ses \"appels à la race\", lisez ses \"Chemins vers l'avenir\" qui conduisent tout droit au passé, lisez le manifeste Pour une politique fonctionnelle, paru dans Cité Libre, en mai 1964: \"Avouer son incompétence à faire fonctionner la Confédération canadienne, c'est à ce stade-ci de l'histoire reconnaître son indignité à participer à la politique mondiale.\" Ne trouvezvez-vous pas, monsieur Taylor, la condamnation un peu beaucoup... globale?. (8) Cf. Joseph Gabel, La fausse conscience, Paris, Editions de Minuit, 1962. (9) Cf. notamment l'article de Pierre Maheu, \"De la révolte à la révolution\", dans Parti Pris, octobre 1963, pp. 5-17. (10) Que deviendront les petites colonies canadiennesfrançaises du Manitoba, du Nouveau-Brunswick et des autres provinces anglo-saxonnes? Comme il serait plutôt difficile de déménager le Québec chez chacune d'elles... (11) Je ne préjuge pas ici des solutions qu'il faudra apporter aux problèmes, si souvent mal posés, des rapports de la langue et de la culture. Cf. Marcel Cohen, Pour une sociologie du langage, Paris, Albin Michel, 1956. (12) Paris, Le Seuil, 1964. (13) Art et Technique, Paris, Bibliothèque Médiations, no. 16, 1964, p. 230. C'est moi qui souligne. (14) Dans Parti Pris, mars 1965, p. 55. (15) Dans Cité Libre, janvier 1958, p. 28."
  },
  {
    "author": "marcel rioux",
    "title": "remarques sur le bon usage de la spécifité nationale",
    "page_range": "28-33",
    "text": "On pourrait peut-être affirmer que de s'interroger sur la spécificité de la culture et de l'homme québécois constitue un des traits les plus stables de notre personnalité collective. La recherche de notre identité, le repérage de nos qualités et de nos défauts, la mise en relief de ce qui nous différencie des autres ethnies nord-américaines ont absorbé bon nombre de nos moralistes et de nos écrivains. D'aucuns diront que c'est le lot de tous les groupes qui se sentent menacés que de chercher à se trouver des raisons de durer, pour éviter ainsi d'être engloutis dans d'autres formations humaines. D'autres affirmeront que de tels exercices confinent au masochisme et qu'on prouve le mouvement en marchant. Si l'on dressait un inventaire de tous les traits spécifiques qui ont été attribués aux Québécois, on se rendrait compte que plusieurs sont contradictoires, qu'ils ont différé avec les auteurs et les époques et surtout qu'on a diagnostiqué cette spécificité à des niveaux de réalité fort disparates. Le sûr, c'est qu'on s'est surtout servi de cette prétendue spécificité dans une optique réactionnaire, pour s'opposer au changement et pour justifier souvent le moins défendable de notre passé. Un des exemples les plus caractéristiques de cette tendance est fourni par le rapport Tremblay. Les auteurs avaient décidé que la culture canadienne-française est a) qualitative, b) spiritualiste, c) personnaliste d) communautaire; selon eux, elle possède en plus a) le sens de l'ordre, b) le sens de la liberté, c) le sens du progrès. Cette brochette d'attributs était qualifiée de philosophie générale de l'existence des Canadiens français. Quelques années auparavant, en 1943, le Père Arès nous avait donné un avant-propos de cette philosophie générale de l'existence: “Par atavisme, par vocation aussi bien que par nécessité, écrivait-il nous sommes un peuple de paysans\". Pour d'autres moralistes, notre philosophie générale s'oppose aux syndicats ouvriers, aux allocations familiales, au vote des femmes, aux écoles neutres et à que sais-je encore. On se rend vite compte que ces fameuses philosophies générales de l'existence sortent souvent sorties armées de pied en cap du bonnet de moralistes qui confondent l'idée qu'ils se font de la bonne société avec la société réelle. Mais où donc chercher la spécificité québécoise ? Il y a quelque temps, avait lieu un débat dont le thème touchait à ce problème. Des publicitaires se demandaient comment peut naître et se développer une publicité qui soit conçue et exécutée en français. Ce qui se passe surtout aujourd'hui, disaient-ils, c'est que les grandes maisons anglophones ne font que traduire en français ce qui a d'abord été préparé pour le reste du marché nord-américain. Cette discussion me rappela qu'il y a une dizaine d'années j'avais été appelé par une maison anglophone pour la conseiller sur la façon de faire accepter un certain produit aux Québécois. Le directeur de cette agence de publicité s'était rendu compte qu'un produit pour lequel on faisait la même publicité pouvait se vendre à New-York et à Toronto et tomber à plat dans le Québec. Il était tellement convaincu qu'il fallait faire une publicité adaptée au Québec qu'il avait conseillé à un grand manufacturier américain de donner un nom français à un produit qu'il devait bientôt lancer sur le marché québécois. On présenta à un groupe de francophones une liste de cinq appellations, dont trois en français et deux en anglais, en leur demandant de choisir celle qu'ils préféraient. La majorité préféra les noms anglais. Comment interpréter ces faits en fonction de la spécificité québécoise ? Si les publicitaires et les fabricants ne s'aperçoivent plus aujourd'hui que leurs produits se vendent même si la publicité qui leur est faite n'est qu'un décalque de l'anglais, c'est peut-être qu'il s'est passé quelque chose au Québec depuis une dizaine d'années. D'autre part, il se pourrait fort bien que si on interrogeait aujourd'hui un même groupe de Québécois, il choisirait des appellations françaises. Là aussi il semble qu'il se soit passé quelque chose. Dans la masse des phénomènes qui se sont produits au Québec depuis une dizaine d'années, l'un des plus globaux me semble être que le Québec est devenu de plus une société de consommation de masse de type nord-américain. On sait que dans un tel type de société, tout est mis en oeuvre pour uniformiser les besoins et les aspirations à la consommation. La production de masse exige un marché de plus en plus standardisé; il lui faut réduire de plus en plus les différences entre les groupes et s'adresser au plus vaste public possible. Ce n'est qu'à cette condition que peuvent se réaliser de gros bénéfices. Dans une ville comme Montréal, les quelques aberrations alimentaires, vestimentaires ou autres qui sont liées à des traditions ethniques sont infimes si on les compare à la masse des produits que les différents groupes ethniques consomment tous quotidiennement. Il faut visiter les grands magasins d'alimentation aux États-Unis pour se rendre compte qu'il y a très peu de différence entre les Bostonnais et les Montréalais. La persua sion clandestine dont parle Vance Packard s'appuie de plus en plus sur les mêmes éléments psychologiques dans toutes les sociétés opulentes. Le Québec, devenant une société de consommation de masse, a de moins en moins d'incitations qui soient accordées à sa spécificité pour consommer la marchandise que le reste du continent consomme. D'autre part, au moment même où le Québec perd certaines habitudes particulières de consommation, on observe un sursaut de la conscience nationale. S'agit-il d'un dernier baroud d'honneur avant de sombrer dans la masse indifférenciée des Nord-Américains ? S'agitil au contraire du commencement de la réalisation d'un vieux rêve, celui de bâtir une société différente qui correspondrait à une certaine idée de l'homme et de la société? Jusqu'à récemment, cette idée louait vers le moyen âge. Mais depuis quelques années, on observe chez nous un désir de renouveau et de changement. Pour ceux qui le souhaitent, s'agit-il de rattraper les autres parties du continent dans leur développement socio-économique ou s'agit-il de construire une société autre? C'est ici que rentre en jeu l'idée de spécificité. Pour bâtir quelque chose de différent, il faut que nous soyons assez différents pour le concevoir et le réaliser. Le sommes-nous? On a souvent fait reposer la spécificité québécoise sur certains traits culturels ou sociaux archaïques qui étaient liés au type traditionnel de société dans lequel nous vivions. Qu'on se rappelle ceux qui disaient, hier encore, que Québec serait rural ou ne serait pas, que les allocations familiales mettaient en danger le génie de la race, qu'il était inimaginable qu'il y eût chez nous un Ministère de l'Éducation, que nous étions irrémédiablement condamnés à la possession tranquille de la vérité ou encore que nous ne pouvions oeuvrer dans l'industrie ou dans les affaires sans trahir notre vocation. Toutes ces déclarations font consciemment ou inconsciemment appel à une idée de notre caractère national. Ce qu'on a pris souvent pour des caractères spécifiques n'étaient que des éléments d'une idéologie qu'un groupe avait élaborée sans tenir compte de la société réelle; d'autres traits étaient liés à un état de développement de notre société et ont tendance à disparaître quand évolue la structure sociale. D'autre part, il est d'autres caractères culturels, d'autres valeurs qui demeurent même quand la société change: ils sont beaucoup plus durables, plus diffus aussi, et partant plus difficiles à cerner et à énumérer. Une certaine qualité de l'humour, par exemple, en dit beaucoup plus long sur la spécificité nationale que le nombre de voitures en usage à tel moment précis. Une certaine façon de sentir et d'envisager la vie, une certaine qualité des relations humaines en disent plus sur le caractère national d'une société que le budget de son ministre des finances. Et il n'est pas sûr que les praticiens des sciences de l'homme soient présentement très bien outillés pour déceler ces phénomènes dans une société complexe. Il faudrait prendre en considération des séries de phénomènes difficilement quantifiables et souvent jugés trop légers. Dans une situation aussi mouvante que celle que nous vivons, il faudrait porter une attention particulière aux productions artistiques; loin d'être simplement le reflet de la culture nationale, ces oeuvres annoncent la culture de demain, celle qui est en train de se faire. Ne pouvant décrire systématiquement les éléments de cette spécificité québécoise – tout au plus pourrait-on énumérer certains traits de la culture accumulée plutôt que celle qui se forge présentement – on peut prendre pour acquis qu'elle existe (toute culture possède une certaine spécificité). De toute façon, il m'apparaît plus intéressant d'envisager cette culture face à la conjoncture. S'il est vrai que toute culture possède un dynamisme interne, elle n'en est pas moins profondément influencée par la conjoncture. Si l'on s'intéresse à la société en train de se faire plutôt qu'à celle d'hier, si l'on veut essayer de prévoir ce qui va se passer, il faut nécessairement prendre en considération ces deux éléments: société globale et conjoncture. Et dans cette optique les notions d'écart et de déséquilibre me semblent utiles et fructueuses. Je les utiliserai ici un peu à la façon de Lévi-Strauss qui dit de nos sociétés modernes que, contrairement aux sociétés traditionnelles, \"de telles sociétés sont parvenues à réaliser dans leur sein un déséquilibre qu'elles utilisent pour produire à la fois beaucoup plus d'ordre – nous avons des sociétés à machinisme – et aussi beaucoup plus de désordre, beaucoup plus d'entropie, sur le plan même des relations entre les hommes\" (1). Nous servant de cette notion d'écart ou de déséquilibre, non pas comme le fait Lévi-Strauss pour caractériser un type de société mais pour caractériser une société du type même dont il parle, nous pouvons apercevoir un certain nombre d'écarts qui pourraient fournir des éléments d'explication à l'actuel dynamisme du Québec. L'examen de ces écarts prend en considération le dynamisme interne du Québec et ses relations avec les autres sociétés: les deux types de phénomènes prennent tout leur relief quand on les envisage dans la conjoncture globale de l'évolution des sociétés et des idéologies, c'està-dire que leur spécificité et leur potentiel dynamique leur viennent autant et sinon plus du fait qu'ils se produisent à cette période-ci de l'histoire de l'humanité. L'écart le plus global qu'on puisse apercevoir au Québec me semble se situer entre la réalité et la définition de cette réalité qu'en a donnée une idéologie qui fut dominante pendant près d'un siècle; en d'autres termes, c'est l'écart entre ce que nous étions, ce que nous sommes et la représentation que nous nous faisions de nous-mêmes. Alors que nous étions en fait une société industrielle, l'idéologie continuait de nous définir comme une société traditionnelle. Ce n'est que récemment que nous avons pris conscience de cet immense écart entre la théorie et la pratique. Plus nous avons été longs à prendre conscience de ce décalage, plus les réactions ont été vives et plus impatient le désir de reprendre contact avec la réalité. Cette re-définition de nous-mêmes, ce remue-ménage se fait chez nous au moment même où le monde entier est en déséquilibre; aussi il est fatal que les deux phénomènes s'inter-influencent et s'entre-pénètrent. Du point de vue culturel, c'est-à-dire de celui des valeurs et des visions du monde, c'est-à-dire au niveau le plus profond de notre être collectif, il apparaît de plus en plus que l'histoire que nous avons vécue nous a obligés à créer un écart entre ce que nous sommes et ce que nous étions obligés de paraître être. Nous avons été obligés de reléguer dans notre vie privée les caractères dionysiaques de notre culture pour adopter des conduites appolinieuses qui cadraient mieux avec le climat que créaient les représentants des autres cultures. Ce déséquilibre, et peut-être davantage la conscience que nous avons prise de cet écart entre ce que nous sommes et ce qu'on nous obligeait de paraître, alimente le puissant désir d'épanouissement culturel qui devient de plus en plus nôtre. Dans le même ordre de phénomènes, on observe un écart, qui existe certes partout, mais qui est particulièrement grave ici: celui de l'écart entre l'éprouvé et le dit. Si c'est là l'aliénation fondamentale de l'homme, notre société l'accentue étrangement. Si le facteur le plus contraignant vient de l'extérieur et tient à notre situation de groupe dominé, certains traits de notre société – autoritarisme et homogénéité par exemple – ont accentué cette espèce de dépossession de soi et du monde. Enfin, au niveau de la politique courante, il y a un écart considérable entre le programme de libération économique et nationale que la nation a accepté et les moyens mis en oeuvre pour le réaliser. Il semble qu'ayant proposé ce programme de restauration, le gouvernement hésite à le réaliser avec la participation du peuple et s'en remet de plus en plus à la bourgeoisie. Dans certains secteurs les plus vitaux de notre économie, on veut adopter le modèle qui a réussi aux Etats-Unis, au dixneuvième siècle, sans tenir compte que ce n'est plus réalisable aujourd'hui. Il y a donc non seulement écart entre les aspirations populaires et la politique économique du gouvernement, mais entre ce qu'il est économiquement possible de réaliser en 1965 et les velléités du gouvernement de développer une bourgeoisie nationale. Il me semble donc que l'analyse la plus fructueuse de la spécificité québécoise se trouve au niveau des écarts et des contradictions que notre société charroie en 1965. En d'autres termes, du point de vue dynamisme actuel et prévisible du Québec, il faut tenir autant compte de la spécificité de la conjoncture que de la spécificité nationale. (1) Charbonnier, Georges: \"Entretiens avec LéviStrauss\" Plon-Juliard, p. 38-39, Paris, 1961."
  },
  {
    "author": "jacques ferron",
    "title": "un excellent prétexte",
    "page_range": "34-43",
    "text": "\"Allez, ouste! que je québecquoise”. Délima Méthot Je n'ai pas le moi étanche; il prend l'eau et je coule dans la collectivité qui me baigne, un naufrage dont je me rescaperai tant bien que mal, durant quelques années, à la manière du cétacée qui remonte à la surface reprendre souffle et replonger. La vie a quelque chose de sportif; on s'y amuse d'abord, puis on s'en fatigue. Respirer, quand on y pense: quelle corvée! Alors, n'est-ce pas, il arrive un jour ou l'autre qu'on ne remonte plus. Les vivants après tout ne forment qu'une bien mince partie de la collectivité; se rallier à la majorité, quoi de plus naturel! Et voilà le programme: qu'on en discute ou pas, on finit par se québecquoiser. – Une eschatologie nouvelle? – Non, Père Arès: un simple regroupement. – Et la vallée de Josaphat? Il tombait mal: je venais de recevoir un télégramme de Ben Gurion: réquisitionnée, la dite Vallée, pour planter des pamplemoussiers. Le message se terminait ainsi: \"Gardez vos morts et envoyez-nous des noyaux\". Donc je coule, mais pour le moment je reste encore sportif; je me rescape et remonte à la surface, même que reprendre souffle ne me suffit pas; j'en profite pour ouvrir l'oeil, le temps d'apercevoir Monique Bosco sur la plage, son livre Gallimard à la main. C'est le témoin que je me suis choisi pour plusieurs raisons: elle est juive, elle prend la part des nègres et n'aime pas trop les marsouins de mon genre. C'est par ailleurs une personne distinguée, un drôle de petit sourire qui lui remue le nez, un grésillement dans le regard – on l'entendrait si elle ne parlait pas, mais elle parle, obligée par son état, professeur à la Faculté des Lettres; elle parle et une guêpe se perd dans le soleil. A côté d'elle, dans le genre Minotaure diplômé en comptabilité, le doyen Michel Brunet rentre le cou, penche la tête et rumine un slogan, car il pense en termes clairs, cet homme et ne s'exprime que pour se faire entendre. S'il voulait plaire il aurait la voix moins désagréable. Sa bête noire est Zarathoustra. Il n'a jamais subi qu'un mage: le chanoine Groulx, et c'était un mage de trop. Alors, vous comprenez, Zarathoustra... A l'Université, devant Mademoiselle Bosco, le doyen Brunet et toute la confrérie des lettres moulées, mon couplet n'était pas aussi bien rodé: je n'avouais qu'un moi superficiel où je ne pouvais descendre sans tomber dans la nationalité... La nationalité? Eh, je tombais bas! En tout cas le mot accroche. Je le sentis bien; je me demandai même si Pierre-Elliott Trudeau n'était pas dans la salle. La nationalité et de la part d'un écrivain comme moi, confus et tarabiscoté! Je devenais vulgaire. J'aurais dit: le néant, qu'on me l'aurait passé, d'autant plus que je paraissais en bonne santé. Très romantique, le passage du moi au néant, et raffiné, pressé à rassurer l'avenir et que la pérennité du pays le libère de son armée, de sa police et de ses patriotes. On peut alors aller à sa guise, vivre pour son plaisir, inventer à son compte. Dégagé de son particularisme natal, on se croit l'homme tout simplement et l'on pense en termes universels. Les frontières étonnent; les facilités nouvelles de communication enchantent. Même si l'on ne dispose que d'une courte vie, on se croit capable de conquérir le monde et l'on y parvient par l'intelligence, en le comprenant, sans bien se rendre compte cependant que tout cela et le monde lui-même, on le doit à son pays. Peutêtre ne s'en rend-on pas compte pour la bonne raison qu'on n'a pas appauvri celui-ci; au contraire on l'a enrichi de sa liberté, de sa joie de vivre; on l'a agrandi de son envergure personnelle. Monsieur ON, inventeur de la planète Terre, des étoiles, des galaxies et autres amas moléculaires, je vous salue. Non seulement la France, en ses bons moments, a été votre pays, mais la Grèce, il y a pas mal de temps, et la Chine aussi, sans compter l'Empire anglais, l'Allemagne et la Russie, tous sujets à éclipse, comme par exemple les USA des dernières semaines, l'Angleterre avec – L.B.J. ne se torche plus, un travailliste lèche... Et d'autres le deviendront, de plus en plus nombreux; je me rendis compte que toute sa préparation moi-moi donnait des récipients à sa cuisine romanesque. Je lui trouvai même un petit air de sorcière. Desrosiers, lui, m'avait fait penser à un bedeau consciencieux, coiffé de son saint carillon, car je l'avais fort mécontenté en ne lui sonnant pas l'angélus. Eh, le bonhomme Gallimard, il s'en payait de toutes les couleurs! Seulement voilà; je ne comprenais absolument rien à ce que Monique Bosco me racontait. – Le moi des autres, osai-je lui dire, ça n'existe pas. – Ah bon! Ah bon! fit-elle. Elle ne me comprenait guère mieux. Tant pis! On ne peut pas s'entendre avec tout le monde. D'ailleurs c'était le temps de dîner. Toute la Faculté en lettres moulées se dirigea vers la cafetéria. Je me racolai au doyen dont la voix désagréable et le cynisme populaire me plaisent beaucoup. Ce fut par après que Mademoiselle Bosco alla se faire incarcérer aux EtatsUnis pour que les nègres ne soient pas à la gêne dans leur peau noire. Une démarche irréprochable mais sans grande portée. L'intégration des rousseaux et des roussettes qu'en Egypte, par exemple, on mettait à mort dès la naissance, a démontré que les conflits raciaux au sein d'une même société sont si stupides qu'on ne peut même plus concevoir qu'ils aient eu lieu une fois qu'ils ont été réglés. Nègre, je serais l'homme le plus heureux du monde, tatoué québecquois à jamais. Je n'aurais qu'à me laisser flotter, mon essence finirait par être reconnue, dans un mois, dans un siècle; je ne serais pas pressé, certain de ne pas me perdre à cause du dit tatouage. Tandis que je suis blanc, sans caractère racial, même pas circoncis. Je me débats dans l'existence, une fameuse limonade. C'est Miron qui me l'a expliqué, une de ces fois qu'il ne jouait pas à la corneille: être québecquois serait d'abord une praxis; ça demande beaucoup d'attention, d'astuce et d'intelligence; ça peut mener loin ou bien tourner à rien. Praxis, un drôle de mot! Je m'y suis fait en pensant aux Anglais: le bon tour que nous leur jouons là! A Stratford le fossoyeur sort la tête du trou: ça va mal en Ontario, Hamlet reste bouche bée. – Eh bien, accouche! Il ne peut pas: le to-be-or-not-to-be, il ne l'a plus, nous le lui avons pris. Voilà que pour comble de malheur une corneille caquettante et saccadée, incongrue et enseignante, s'abat sur la scène: c'est Miron dans Shakespeare. La praxis, elle a du bon. Monique Bosco est née en France, pays connu, reconnu, qui n'en reste pas là, intarissable sur lui-même; il force le débit de ses petits fleuves qui se trouvent ainsi à dépasser leurs embouchures; la Seine charrie Paris par tout le monde, la Loire ses châteaux – quant à l'eau elle est distribuée en bouteilles avec les livres, les cartes postales et les fromages auxquels on vient d'ajouter, en raison des progrès technologiques, l'air liquide. Certains Français émigrent, d'autres voyagent: aucun ne quitte vraiment la France et au Québec moins qu'ailleurs. L'un d'eux avait l'accent du Barry, cousin propre de celui des Iles. – Quelles îles, Monsieur? – Des îles de la Madeleine. L'air qu'il me fit! De la part des Québecquois il faut s'attendre à tout. Voilà ce que son air me disait. Il me répondit là-dessus, fort noblement d'ailleurs: \"Pardon, Monsieur, je viens de France\". Si j'avais demandé à un Madelinot s'il était berrichon: \"Pardonnez, je suis des Iles\", aurait-il dit sur le ton qu'on prend avec les étrangers: pas besoin de se rengorger pour leur indiquer où se trouve la rue SainteCatherine! Si l'on sort de France, c'est par le haut et à certains moments de son histoire, quand le présent autorise le passé à rassurer l'avenir et que la pérennité du pays le libère de son armée, de sa police et de ses patriotes. On peut alors aller à sa guise, vivre pour son plaisir, inventer à son compte. Dégagé de son particularisme natal, on se croit l'homme tout simplement et l'on pense en termes universels. Les frontières étonnent; les facilités nouvelles de communication enchantent. Même si l'on ne dispose que d'une courte vie, on se croit capable de conquérir le monde et l'on y parvient par l'intelligence, en le comprenant, sans bien se rendre compte cependant que tout cela et le monde lui-même, on le doit à son pays. Peutêtre ne s'en rend-on pas compte pour la bonne raison qu'on n'a pas appauvri celui-ci; au contraire on l'a enrichi de sa liberté, de sa joie de vivre; on l'a agrandi de son envergure personnelle. Monsieur ON, inventeur de la planète Terre, des étoiles, des galaxies et autres amas moléculaires, je vous salue. Non seulement la France, en ses bons moments, a été votre pays, mais la Grèce, il y a pas mal de temps, et la Chine aussi, sans compter l'Empire anglais, l'Allemagne et la Russie, tous sujets à éclipse, comme par exemple les USA des dernières semaines, l'Angleterre avec L.B.J. ne se torche plus, un travailliste lèche... Et d'autres le deviendront, de plus en plus nombreux; bon compte, avec une belle nonchalance, sûr de son bon droit, sinon de sa divinité. Il n'aurait plus été si serein s'il avait appris qu'il dominait un peuple français. Entre la France et l'Angleterre, la guerre de Cent-Ans a mis les choses au clair; respect is usual: un Anglais ne domine pas un Français ni un Français un Anglais. Mais nous étions dominés, c'est que nous n'avions pas la qualité française. Si elle nous était octroyée parfois, avec les honneurs de l'Empire, à titre exceptionnel, c'était pour confirmer la règle et sirer un quelconque salaud. A la langue archaïque correspondaient les métiers archaïques, traitant le bois, le cuir, la bagosse, la navigation d'eau douce et l'agriculture. Dans cet artisanat nous avions notre vocabulaire; dans l'industrie le perdîmes, \"Malheureux, vous avez boudé la civilisation nouvelle!\" Oui, certes, mais avec des excuses. D'abord nous n'avons jamais eu les moyens d'inventer l'automobile, ensuite nous mîmes quelque répugnance à gober des berings pour des billes. Mais il fallut les gober quand même, le joual avec, poulin de l'étalon HP et de la jument Black Horse. Là-dessus on me donne le prix du Gouverneur; je perpétue l'exception à une règle qui se précise et pourrait même se passer de l'exception. On garde néanmoins celleci. Hubert Aquin n'a rien compris: notre fatigue culturelle, ce n'est pas le froid de la mort; la routine anglaise s'en accommode le mieux du monde. Cela fait vieux ménage, et c'est si sympathique, un vieux ménage, régulier ou pas. La lady voyage aux Etats-Unis; le vieux gentleman couche avec la servante fatiguée, c'est la même odeur de pipi. La voici donc, votre médaille. Le général me congratula. Il faisait de son mieux. Au portrait de la reine il avait ajouté celui du pape. La cérémonie n'en était pas moins affreusement banale. L'originalité aurait été de me l'avoir méritée, cette médaille, comme cochon. Mais là encore on aurait trouvé moyen de me déprécier: \"Monsieur, vous avez presque l'humour anglais\". Québecquois, c'est être ceci, cela, n'importe quoi avec quelque chose en moins. La soustraction est de rigueur. A ceci, à cela, à n'importe quoi, on y arrive presque, on y touche, on brûle et on n'y arrive jamais. On ne parvient pas à devenir québecquois, bien qu'on soit mieux placé que quiconque, semble-t-il, pour le devenir à la perfection. C'est une situation privilégiée dont on ne profite guère; elle reste vacante car on a toujours cru que pour faire un excellent québecquois il fallait d'abord devenir ceci, cela, n'importe quoi, et l'on se déroutait si bien qu'on a peine aujourd'hui à se retrouver. Cependant la Seine, ayant dépassé son embouchure et traversé l'Atlantique, n'avait rien perdu de son débit et restait sous pression; elle continuait donc, remontant le Saint-Laurent jusqu'au fond du lac Supérieur. Fort-William, Mademoiselle Bosco, ça ne vous disait rien et vous n'aviez pas tort, parce que Fort-William c'est terriblement creux et tout aussi bête. Néanmoins la Seine vous y portait. Quand vous avez émergé, étonnée comme une déesse qui ne se savait pas déesse, et vous en doutiez encore, un instituteur vous attendait sur les quais, qui, lui, ne parut pas surpris. Il vous aida à monter. – Vous n'êtes pas trop mouillée? – Non, pas trop, Monsieur, comme vous voyez. Puis, avant d'ouvrir son grand parapluie et de vous montrer le ciel anglais, l'instituteur vous baisa la main. Mieux que déesse, vous étiez Française; mieux qu'instituteur, il se nommait Douglas Fisher et parlait au nom de Fort-William. Fort-William admirait la France. Vous en fûtes bien aise, seulement vous eussiez préféré vous trouver à Montréal, vu que c'était là votre destination. Pas plus qu'il ne l'avait été de votre arrivée, Douglas Fisher ne fut pas surpris de votre départ. Son flegme toutefois n'est pas parfait; il ne sut pas vous cacher que son admiration pour la France, c'était son mépris pour le Québec. Ainsi votre détour par Fort-William ne fut pas simplement extraordinaire; il vous avait appris que si Paris nous porte ombrage, cet ombrage n'est pas de notre invention. Et puis la Seine, vous en aviez soupé; vous n'étiez plus tellement fière d'être Française. Vous ne pouviez arriver à Montréal de meilleure façon, Mademoiselle Bosco. De plus, vous étiez juive; cela valait encore mieux que le lac Supérieur. Les vôtres s'imaginent qu'ils sont les élus de Dieu; des gens tout nus, dans les forêts de l'Amazone, se prennent bien pour des perroquets roses! Supposons que ces supposés volatiles, après s'être habillés, se voient répandus de par le monde et s'y trouvent déjà depuis très longtemps, perroquets roses envers et contre tous: leur constance finirait par être impressionnante. Il en va ainsi de la religion des vôtres; je lui préfère leur fidélité. De plus il leur arrivait bien parfois de perdre un adepte; cet oiseau-là se faisait homme et avec plus de succès que les hommes fils d'hommes, pour la bonne raison que son humanité était voulue alors que la leur ne l'est pas. C'est un des avantages des religions. Ce fut en se déplumant, après s'être arrachée à leur volière effarante, que de Spinoza à Einstein des juifs ont été des hommes prodigieux: ils avaient cessé d'être juifs. Cela dit, que vous soyez perruche ou pas, on vous prend comme vous êtes, Mademoiselle Bosco. Une société s'avantage de toute bizarrerie car elle se prouve ainsi sa liberté. Que la Juive nous soit plus bénéfique que la Française, les confrères se sont mis d'accord là-dessus. Point de roman, point de film qui ne le dise: il n'est de belle amour en Québec qu'entre juive et Québecquois. Même Godbout, un garçon avisé, malin, le couteau bien aiguisé, toujours prêt à poignarder la poésie et qui la laisse aller, c'est saisissable – et qui n'en a pas? Si Godbout donne dans la manie générale, attention! ce n'est pas une mode. A vrai dire le lit était déjà fait depuis longtemps. Le Québec-Palestine avec ses Anglo-romains. Frank Scott en Ponce Pilate, Hérode et les deux grandsprêtres, les pharisiens et les saducéens – je vous épargne les noms; ils changent d'ailleurs de dix en dix ans – et le Christ-patriote, tout cela est un vieux scénario. Dans ce scénario tous les juifs étaient québecquois et les québecquoises des juives. La nouveauté est qu'il s'agisse maintenant d'une juive authentique. Il y a plusieurs explications: le messianisme, le goût d'imiter les Juifs et de devenir grand homme en cessant d'être québecquois. Ou bien, tout simplement, le jeune héros est sorti du scénario sans enlever son costume de juif, le temps d'aller fumer une cigarette dans la rue; une juive s'adonnait à passer, il a fumé tout le paquet. Et puis il y a un côté fou dans le fait d'être Québecquois, un défi lancé à la nature. Sans compter la pitié: on aime qui a souffert parce qu'on souffre, et c'est si facile à vingt ans de souffrir. Enfin la Juive peut représenter l'immigration dans laquelle on est appelé peut-être à se fondre sans gloire. Ne pas avoir le moi étanche et couler dans l'ambiance, c'est une façon d'y aller voir. Le moi, les autres: antimoi. Les autres se présentent par le dehors: ils font partie de la nature. Le moi se voit par le dedans; j'y suis pris et seul; si je déambule, je transporté le terminus. Que les autres et Mademoiselle Bosco aient un moi, c'est possible, mais je n'y suis pas allé voir, comment faire? Et puis ça serait indiscret. Que le moi québecquois soit sans profondeur et qu'on n'y descende pas sans couler dans la nationalité: stratagème politique? piège tendu à de gentils universitaires? Mais non, c'est le seul usage intelligent qu'on puisse en faire en ce pays. J'ai une faiblesse pour les romanciers anglais. J'ouvre un Lawrence, le plus court: \"Ile, mon île!\" C'est vraiment agréable l'amour et le culte qu'on lui voue en Angleterre. Voyez comme le lit est solide! DH Lawrence a vécu à une époque où un Anglais n'avait guère de question à se poser sur son pays. Ici la situation est tout autre; les petits amoureux, on les mobilise pour qu'ils fassent ça de telle manière que... Et c'est le bordel irlandais qui recommence, lieu de prédication s'il en fût! Vous me demandez ce qu'est le Québec: c'est un monstre qui bouffe tout pour savoir ce qu'il est; il est devenu prétexte. L'importance n'est pas de savoir qui je suis, mais d'apprendre dans quelle saumure je marine. Voici que là-dessus ma fille Chaouac m'écrit d'Ethiopie: \"L'indépendance, c'est assez amusant; elle me met en vedette. Dès que le vieux gentleman d'Angleterre a appris que je suis québecquoise, il rapplique pour savoir ce que j'en pense – Yes, of course! Ça porte et je jubile. Mais est-ce que tu y crois vraiment? Et puis, être québecquoise avec passeport canadien et protection britannique, ça m'engage à quoi? Qui suis-je au juste? Et que dois-je faire?\" Comment répondre? A dire vrai je ne suis pas tellement désireux de trouver les définitions: elles restreignent nécessairement. De plus quand il s'agit d'un pays, tout n'est pas de le connaître, il faut encore le faire reconnaître et réussir les deux opérations en un seul temps; sans oublier qu'à le connaître on le modifie et que reconnu il ne sera plus le même. Je ne marine pas dans un petit pot sur lequel il s'agirait de coller une étiquette; le Québec me charrie rudement. Enfin je ne jurerais pas que j'y suis seul. Ma théorie du moi n'est peut-être pas complète. Commode, oui certes; je l'aurais inventée pour me faufiler dans une émeute que je n'aurais pas fait mieux. \"Comment voulezvous que je m'attroupe, cher Monsieur Wagner? Je suis Moi, l'unique au monde, donc seul\". Et c'est juste jusqu'à un certain point, mais si je fais un pas de plus, je m'arrête, j'écoute et j'entends d'autres pas qui confirment le mien. Pour que le moi soit vivable et que, tout en restant solitude, il soit foule, il soit peuple, il faut lui adjoindre une autre théorie, celle de la complicité. Mes complices, je ne suis pas tellement intéressé à savoir qui ils sont. Il vaut mieux que j'en sache le moins possible. Leur complicité suffit. \"Un tel? je ne connais pas ou si peu\". Mais quand je fais mon pas, il fait le sien et quand il y va du sien, j'emboîte le mien. C'est tout. Cela n'a l'air de rien mais peut devenir l'amitié secrète de tout un peuple pour lui-même. Elle seule compterait; le reste ne serait que feintes et parades. Monsieur Ryan écrit ceci, Monsieur Lesage fait cela, aucune importance, surveillez plutôt leurs pieds; parfois, malgré eux, sans se rendre compte, ils avanceront d'un pas: ne leur en demandez pas davantage. La complicité, c'est la nuit qui se moque du jour et reste derrière lui, insaisissable, insidieuse... Cher Monsieur Wagner, elle vous mine; vous êtes devenu grotesque; dans un an derrière lesquels on ignorait ce qui se passait, mais qu'on ne s'en occupait guère. Depuis, j'ai l'impression qu'ils sont curieux de savoir quelque chose sur eux. Curieux, comme on l'est devant un exotisme, qui met un peu de sel dans la vie, sans que ce soit au fond bien important. Alger, 1952. Mon regard sur les Arabes. Afrique, 1954, mon regard sur les quartiers indigènes. Ici, leur regard. Et je suis ici comme l'antillais au Congo; double solidarité ambiguë qui rejette à la solitude ou qui pousse aux engagements plus aigus pour que disparaisse l'un de mes deux visages. Car il est insupportable d'être à la fois le colon et l'indigène, et d'avoir en soi leurs oppositions, car elles disloquent les régions de mon unité. Choisir ? Est-ce possible? Entre le Blanc et le Noir, on peut choisir. Ils sont couple, bipôle, et ne s'interpénètrent guère. Hormis de rares individus, les métis de l'esprit ne viennent pas nuancer de leurs imprécisions un dialogue où les choix restent extérieurs aux hommes. Mon travail m'apprend peu à peu le code de ce pays. Les signes qui m'étonnaient, les formes et les sons qui avaient pris le relief des choses nouvelles rentrent peu à peu dans leurs contours estompés où on les perçoit moins, et les gens, de moins en moins, sont groupe, réseau, et de plus en plus, des visages particuliers, des messages et des échanges. On oublie peu à peu que l'on n'est pas d'ici à mesure que les hommes alentour émergent du groupe et deviennent eux-mêmes, à mesure que le jeu du clavier nouveau est mieux connu. Et, du même coup, je redeviens individu. Mais c'est là bien souvent, une illusion. Eux, ils me perçoivent autrement. Ils voient que je ne connais pas tout à fait le code, la règle du jeu. Et un \"Vous autres français....\" dit sans autre intention que de constater me ramène à nouveau au collectif, m'écarte de moi-même en m'enlevant ma liberté dans la mesure où, reconnu comme d'un groupe je suis déterminé dans mes actes et dans l'interprétation qu'on en donnera. Contrainte extérieure à demeurer conforme à une image; être d'une culture, c'est comme être poisson, ou oiseau. On ne discute pas de l'eau ou de l'air, on n'en a pas conscience, on doit ne pas en avoir conscience. C'est un point de départ, aussi inconscient et nécessaire que ces mouvements involontaires qui maintiennent notre équilibre, et trop y penser nous fait trébucher. Se voir jeter sa culture à la face, quel incertitude en naît qui donne ce malaise? Rôder en permanence autour de son point de départ sans jamais partir, quelle assurance manque à celui dont on conteste les absolus sans lui donner la liberté d'en construire d'autres, car on est toujours là, toujours présent pour les effriter? Mais mon problème n'est pas bien grave, au fond. Je n'ai qu'à fermer les yeux, qu'à lire, et les références lointaines reviennent. Je crois que, pour eux c'est bien plus grave, et qu'eux aussi sont étrangers, comme je le suis, et qu'à eux aussi on jette à la face la culture, l'appartenance à un groupe, et les contestations, et que ce que je vis en face d'eux, ils le vivent en face d'un autre, plus présent, plus puissant, plus permanent qui les conteste et les convainct de sa contestation. Emigrants à l'intérieur d'euxmêmes, n'ont-ils pas les mêmes issues qui se présentent à moi: choisir enfin, le Blanc ou le Noir, et retirer du fond d'eux-mêmes l'un des combattants qui les disloquent? En portant l'ennemi hors de soi, on refait l'unité en soi, qui permettra de vaincre l'ennemi, et probablement, même de ne plus le connaître comme ennemi. Comme si les ébranlements avaient tranché en moi, loin, au fond des ambiguïtés. Comme si la seule voie qui s'offrait était de choisir ce que je suis, et de dominer les contestations, et de choisir ce qu'ils sont. J'aimerais les choisir. Mais eux-mêmes ne se sont pas choisis. Comment un étranger pourrait-il s'identifier à eux-mêmes puisqu'ils ne s'y identifient pas eux-mêmes, perpétuellement oscillants entre leur besoin d'être et leur dépendance de ceux qui les empêchent d'être? Lorsque cessera le trouble de mon adaptation personnelle aurais-je la force d'endosser celui de la leur, ou fuirai-je vers les autres, les sûrs d'eux-mêmes qui dominent et qui ont pénétré en eux? ou deux vous ne serez plus rien. . L'eau québecquoise. S'édifier sur le fluide. En attendant, naviguer. Faire le point. Situer au Québec le centre du monde, l'opération la plus simple de la géométrie dans l'espace; il suffit d'un dilemme: vous privilégiez l'endroit du monde qui vous porte ou bien vous êtes insignifiant. Cela fait, vous pouvez vous donner des ouvertures sur le monde... Mais il arriva, je crois, que par modestie nous avons préféré l'insignifiance. En tout cas, tout récemment encore, nos ouvertures sur le monde étaient rares et en Ethiopie plutôt fermées, qu'on en juge par l'Aquarium, roman forain où l'on ne voit de ce pays que l'envers occidental, partout le même de par le monde, cirque barnum des races supérieures où le héros québecquois reste sous verre le temps du livre pour s'échapper à la fin, non pas d'une Ethiopie où il n'est pas entré, mais de l'Europe et des USA qui l'avaient embauché, mystifié. Godbout ne part jamais, il revient. Son livre, somme toute, est une excellente introduction au Québec. J'ai répondu à ma fille qu'un prétexte restait toujours un prétexte et qu'il fallait en juger par le résultat. Or elle venait de m'apprendre qu'elle était restée à table avec les Africaines quand les Européennes, outragées pour bien peu, en étaient sorties: on leur avait poussé les patates en disant que c'était de la bouillie pour les veaux et pour elles. \"La surveillante t'interrogea: tu n'avais rien vu, rien entendu. Non seulement tu restais à ta place, mais ton silence disait ton opinion de la criaillerie de ces blanches. Tu sortais du ghetto occidental pour entrer en Ethiopie; mieux que le passeport canadien et les privilèges de l'Empire, tu avais le laisser-passer québecquois. Tu n'as pas à te demander qui tu es: tu te stopperais en cours de route; continue, tu finiras bien par le savoir. – L'indépendance une fois décidée disparaît du paysage; on n'y pense plus, on l'a fait. Qu'on y parvienne ou pas, une lutte a ceci de bon qu'on n'y est jamais perdant. Mieux vaut charrier qu'être échoué. Le Québec, prétexte à ce que tu ne sais pas encore, c'est ta liberté tout simplement\"."
  },
  {
    "author": "jean-pascal benoist",
    "title": "dépaysement",
    "page_range": "46-52",
    "text": "A quel étage incertain s'est produit ce dédoublement? J'étais venu intact, sans autre inquiétude que celle de mes actes, et mes décisions n'étaient jamais repliées de doutes. Je me souviens que j'avais déjà vécu, avant, dans un pays qui n'était pas le mien, et que je savais les heurts de ceux qui confrontent des absolus différents, et les tristesses des nostalgies, et les miroitements du pays devenu lointain. Cependant, ici, il y eut autre chose, plus troublant, quelque effondrement dans mes souterrains. De neige ou de Tropiques, le dépaysement poursuit partout le même thème, mais, ici, je ne le reconnaissais plus; ce n'était pas seulement l'aventure d'un individu qui vivait ailleurs et que la forme nouvelle des bruits et des images déconcertait. Diffus comme une odeur indéfinissable, un malaise venait en moi, une inquiétude pressentie. Perception confuse – à quels signes craint-on qu'une forêt soit hantée? Et les fantômes naissent-ils de la forêt, de notre regard ou de notre rêve ? Le partage est difficile, entre les courants d'un échange. Mais celui-ci, tout entier prend une forme unique, qui tient aux êtres en cause, à ce qu'ils échangent, et aux lieux où ils se rencontrent; parviendrai-je à dire celle des dialogues qui se sont ouverts quand je suis arrivé ici? Dialogues? Etages de résonnances, plutôt, perspectives qui s'échelonnent vers la brume, à la façon des constructions musicales de Stockhausen. Comme elles, le message est construit de plans, de masses indépendantes qui modèlent une configuration mouvante. Comment donner le bilan d'une relation qui ne s'achève pas ? J'ai retrouvé des notes, depuis cinq ans en désordre. En voilà quelques-unes, contradictoires comme les idées qui se pourchassent à l'orée du sommeil, mais c'est la seule façon de ne pas mentir, car on ne peut émonder les contradictions sans détruire des cheminements dont elles sont peut-être l'essentiel. Je suis monté le dernier. Je voulais savoir comment ils faisaient, comment ils payaient le chauffeur, sans avoir à leur demander de m'expliquer. Que j'aie au moins les apparences d'un homme d'ici, avec sa maison, ses souvenirs, ses habitudes. Ils ont du s'apercevoir de quelque chose. Ils m'ont regardé comme si je revenais au grand jour après vingt ans de bagne. Oh, ils n'étaient pas hostiles, ils étaient un groupe, un réseau, simplement, et moi, un isolé. Tous dans le même réseau, et moi en face, ne sachant pas comment y entrer, et le voulant désespérément. Etonnement de ce besoin, alors que je n'avais connu jusqu'alors que celui de fuir cela. Mais le plus solitaire a besoin de son public pour que sa solitude soit une affirmation et non un rejet. Et, là, en attendant l'autobus de ce premier soir, je n'étais qu'une tache sombre sur la neige du trottoir. Perdus les signes de reconnaissance, je n'étais rien d'autre, pour personne, et si j'étais mort subitement, on aurait porté à la Morgue un inconnu que personne ne serait venu identifier. Un cinéma clignotait et sa lumière froide se reflétait de proche en proche jusqu'à la fin brumeuse de l'avenue. Le vent rabattait des draperies de neige, si soyeuses qu'on les croyait tièdes, mais elles m'ont giflé brutalement au carrefour, inattendues comme la morsure du chien qu'on caresse. Quand j'étais chez moi, le mot suffisait, et parfois le silence. Maintenant, il est si pauvre ce mot, et si pauvre, moi, d'avoir abandonné les harmoniques de mon langage et de ne pas entendre celles du leur. Plus pauvre encore, car je sais que je frappe un clavier faussé, mais eux, ils sont trop nombreux, trop ensemble pour penser à cela, pour savoir qu'il y a plusieurs claviers, dans les paroles, dans les gestes, dans les actes. S'ils ne comprennent pas ce que je dis, ils pensent que la faute est de moi. Et je commence à le penser moi aussi, à certains moments. Alors, les actes, les idées ou les paroles qui auparavant étaient simples et normaux se chargent d'incertitude, distorsion intérieure où se combattent des références contradictoires. Et, alors qu'il n'y a aucun coupable je sais qu'ils m'attribuent une faute qu'ils ne croient percevoir que parce que justement je ne la commets pas, et je suis tenté de leur mentir pour avoir enfin la bonne conscience d'être compris et de paraître franc. Deux claviers. Quelle musique le plus grand pianiste ferait-il avec un instrument dont les cordes seraient montées en désordre? Apprendre un autre jeu, ou changer l'ordre des cordes? Long balbutiement où il douterait d'être pianiste.... Et au niveau fondamental des langages, cette dissociation s'infiltre en moi, et décolle quelque part ce qui semblait bien soudé, et tout échange devient un effort, au résultat incertain. J'ai cherché la ville, mais elle n'existe pas. Montréal, ce n'est pas une ville, c'est une campagne où l'on habite côte à côte, et contre le fleuve, un bureau et une usine. J'ai cherché les ordonnances, les compositions qui créent un nouvel ordre d'univers, un monde exclusivement humain où les pierres et les arbres disent que la nature est au dessous, dominée, domptée, un monde indispensable et suffisant. Mais ils ne répondent pas, ces quartiers infinis où l'on se promène comme entre des champs bien cultivés où auraient poussé des maisons, et l'on n'y flane pas mieux que dans les betteraves. Au centre, des rues qui ne sont pas des rues. On n'a pas prévu qu'il puisse être bon de s'y arrêter; pas un banc, pas une terrasse. Ni imprévu, ni détour. On est dans les couloirs agités d'une usine, dans les souterrains d'un hôpital: ça conduit d'un service à un autre et l'on y passe rapidement: flâne-t-on quand on Longue descente du dépouillement. Et les sursauts qui me font revenir en arrière et leur parler avec mon clavier, et les abandons qui me font taire, et les efforts de parler avec le leur. Mais alors, que se passe-t-il, comme si leur clavier à eux avait quelque chose de différent des autres, comme si eux aussi ils avaient les mêmes distances avec eux-mêmes que celles qui nous séparent. Je ne sais pas exactement où cela siège, mais ces réticences, ces inquiétudes que j'ai quand je m'aperçois que les deux sens d'un mot s'affrontent en moi, il semblerait qu'ils les ont aussi. Est-ce seulement en face de moi? Ou alors, quoi ? Curieuse réaction, hier. Je crois qu'ils appellent ça, \"les maudits français\". Ca me saisit parfois, par bouffée, devant le menu d'un repas, le texte d'un journal, ou devant un magasin. Mais hier cela a été un peu loin.... Toutes ces petites choses qui demeurent dans l'ombre tant qu'on est dans son pays: la façon de saluer, et celle de boire, les boîtes à lettres, les feux rouges, les poteaux télégraphiques, ou le nom des rues. Et je commence \"En France, on....\" Visage exaspéré de celui qui m'écoute. Car cela lui est tout à fait égal de savoir comment on fait là-bas; d'ailleurs je ne dis pas du tout ça pour le lui apprendre, et il le sait bien. Mais il ne sait pas pourquoi je le dis. Et là, deux fois nous nous éloignons.... Je sais, il faudrait expliquer.... Mais justement, si je le dis c'est pour avoir un résultat que cette explication m'enlèverait, car çà vient d'un domaine dont on ne parle pas, de cette pauvreté humiliante. Tentative de récupérer les messages perdus, le sens qui s'effrite des mots. L'écolier qui retrouve ses camarades au retour des vacances Jusqu'à cet instant, elles étaient merveilleuses, ses vacances, uniques. Mais les autres ont voyagé, et eux aussi ils sont fiers de leur été. A mesure qu'ils le lui racontent, ils dépouillent le sien de sa plendeur, et ils en font une toute petite chose. Et, justement ce qu'ils n'ont pas fait et que lui il a fait, ils ne s'y intéressent pas. Chez \"Anglais\"; curieuse soirée.... Cette forme de gentillesse, ces questions insistantes sur mon travail, sur les étudiants; cet effort pour me parler en français, et toujours cette sorte de complaisance tant la gentillesse va au devant de ce qu'elle pourrait être ailleurs. Puis, en réponse à je ne sais plus quelle question, on comprend que je ne suis pas canadien français. Ce changement des regards et ce soulagement devant la constatation que je ne parle pas anglais ... Et la gentillesse qui disparaît, remplacée par la netteté à laquelle j'avais toujours été habitué dans les autres pays. On parle de diverses choses, puis \"Comment les trouvez-vous? Ce n'est pas trop dur pour vous?\" Et les affirmations \"Je les aime beaucoup, ils sont artistes, et si dynamiques...\". On me parle comme à un égal; la question d'égalité ne se pose pas, d'ailleurs; se pose-t-elle jamais lorsqu'on rencontre quelqu'un? J'ai beaucoup voyagé, et jamais je n'ai eu à me poser avec mes interlocuteurs des autres pays... Pourquoi surgit-elle ainsi ? Et ils parlent du Canada français. Presque tous ils sont nés à Montréal, mais ils me disent que pendant leur enfance, les canadiens-français, c'étaient pour eux des gens qu'on voyait dans la rue, un peu, dont on savait qu'ils avaient de grands bâtiments religieux"
  }
]