[
  {
    "author": "PARTI PRIS",
    "title": "éditorial",
    "page_range": "4-7",
    "text": "Elaborer une certaine critique d'objets, de situations, de réalités présup-pose toujours une forme particulière de langage qui ne fait que signifier le choix ou l'invention d'une méthode. En ce sens, l'improvisation même est relative aux choix d'une axiomatique, si implicite soit-elle. En d'autres termes, il est illu-soire de se prétendre exempt de tout parti pris. Celui de l'objectivité, car c'en est un, manifeste l'attitude d'un observateur impassible qui veut juger la réalité telle qu'elle est. C'est ainsi que les économistes anglais du XIXe siècle enten-daient déceler les \"lois\" de l'économie; et ils ont donné une allure de vérité scientifique aux contradictions et aux injustices de la société capitaliste de leur époque. Bien sûr, ils ont mis à jour certaines données, mais la critique radica-lisante de Marx a révélé le rapport de ces données à tel équilibre des forces so-ciales: la servitude du salariat. L'objectivité ne peut être qu'un moment de la rationalité dans la mesure où la réalité humaine dépasse la rationalisation du “tel qu'il est\": l'humain est aussi création, passion, agir et liberté; il ne se découvre et ne se connaît qu'en s'inventant, et c'est contre la réalité \"telle qu'elle est\" que l'homme s'invente. La connaissance objective n'est que l'interprétation exacte d'une facticité pré-sente qui est tout entière à transcender: elle n'acquiert de signification humaine que relativisée par un projet global de praxis révolutionnaire qui réalise, sur le plan social, la transcendance humaine. Ainsi est-il nécessaire d'opposer dia-lectiquement à une rationalité objective une rationalité prospective qui récon-cilie l'humain avec son futur, c'est-à-dire sa liberté. Voilà l'esquisse d'une méthode, les raisons d'un langage. Un langage et une méthode que nous sommes plusieurs – compte tenu des variations person-nelles – à promouvoir, dans le corps-à-corps épuisant d'un destin et d'une liberté vécus intégralement de l'intérieur de la réalité nationale. Or c'est là consentir au vertige et même à la déraison puisque nous parions sur un avenir contesté jusque dans ses racines, le présent national. Notre seule raison d'agir comme québécois, et d'être québécois, plonge dans le futur d'un Québec libéré, là où seul il nous soit permis d'être hommes. A notre tour nous nous exilons, mais dans l'avenir. D'autres avant nous ont choisi l'exil; l'exil fut le malheur des plus lucides. Ne retenons comme figures exemplaires, qu'un Saint-Denys Garneau et un Borduas. Le premier s'est enlisé dans les marais de la “vie intérieure”; il n'est pas le seul. Le dernier, comme beaucoup d'autres, a fui le “pays incertain” qui le rongeait vers une France im-possible qui l'acheva dans l'asphyxie des \"blancs et noirs\", image obsédante de notre désert, de notre propre absence à nous-mêmes. Car le temps de l'exil c'est le temps présent, tel une terre de sel et de cendres; c'est toute la nation qui est en exil, en exil dans un passé mythique qui s'abreuve à toutes ses forces vives. Oui, nous avons choisi l'exil, l'exil de l'avenir, parce que le présent nous échappe, parce qu'il est le temps du mensonge et de l'aberration. Parce qu'il est le temps de l'ambiguïté. Mais ce n'est là qu'une autre façon de vivre le pré-sent, d'assumer l'ambiguïté. Ce que nous refusons du présent, c'est l'immédiat: nous refusons de jouer le jeu des compromissions, des politiques qui, sous pré-texte de sauvegarder le peu que nous avons, ne tendent qu'à perpétuer les con-tradictions qui nous détruisent. Nous refusons le \"réalisme\" politique qui ne ferait que hâter, pour nous, le processus de démoralisation culturelle qui nous mine. Le présent national que nous voulons vivre, c'est le temps de la nuit, de la négativité, le temps où nous devons contester même \"ce que nous avons\" parce que ce qui est en jeu c'est l'existence même d'un nous authentique. Le vertige et la possibilité de la déraison ne font que réfléchir, au niveau de la conscience individuelle, l'ébranlement natal qui doit nous introduire dans le jour de la liberté et de l'affirmation. Nous luttons pour notre identité. Le seul devoir que nous puissions nous donner c'est de poser, comme nous le pouvons, les assises d'une révolution qui seule peut accomplir l'existence nationale. Or rien n'est plus problématique qu'une révolution québécoise, rien n'est plus fragile et menacé que ses prémisses. Les articles du présent numéro en seront un témoignage certain. Vouloir une révolution ici suppose une logique particulière qui sourd d'un certain désespoir. Ce désespoir n'est rien moins qu'une \"émotion\" littéraire; conscient ou secret, il engendre l'aigreur, le cynis-me ou le fatalisme. Quel québécois peut prétendre échapper à l'un ou l'autre de ces \"symptômes\"? Le désespoir, une fois dépassé un certain seuil d'écocurement, engendre aussi la colère, la révolte et l'enthousiasme, bref une espérance dont on vit ou dont on meurt. Notre désespoir s'enracine dans notre être même: il réfléchit la hantise de notre propre mort en tant que peuple. A quelle autre raison plus fondamentale pouvons-nous rattacher, jusque dans leur irrationalité, et surtout à cause de cette irrationalité, le terrorisme du FLQ, les jeûnes d'un Chaput, des manifestations comme celle de la \"Place des Arts\"? Nous savons que la mesure est criminelle, et la sagesse assassine. Le seul présent que nous pouvons, que nous voulons vivre est celui de l'outrance, parce que nous sommes \"désespérés\", parce que nous devons défier la mort. L'extrême rigueur touche à l'extrême folie; nous acceptons le délire, qui manifesterait en creux, pour la nation, son futur raturé. Mais du désespoir nous choisissons l'enthousiasme, qui est, pour tout un peuple, la révolution. Le désespoir ne nous sera pas autodestruction: nous en ferons un moteur de l'agir. A ceux qui nous reprocheraient de n'être que des mécontents isolés en mal d'une révolution d'intellectuels, nous répondons que ce que nous vivons sur le mode du désespoir-colère-révolte, les classes exploitées de la nation le vivent sur le mode du désespoir-ressentiment-fatalisme. On se plaît à déplorer l'inconscience politique des \"masses\" au Québec, mais l'on oublie trop aisément qu'engluées dans une situation coloniale, elles ne peu-vent que se désintéresser d'un pouvoir politique qui les manipule comme une vile marchandise. Dans une société où c'est le curé qui \"forge\" les consciences, le député qui donne les contrats, les étrangers colonisateurs qui vendent le pain quotidien, comment exiger des exploités de participer à leur propre démolition. Cette aliénation, ils l'éprouvent à chaque jour. Un dernier exemple? A Thetford Mines et à Black Lake, 5 mines ferment leurs portes durant la quinzaine des \"Fêtes\"; 1,600 chômeurs et leurs familles devront faire maigre durant ces jours, avec en plus la perspective de taxes à payer. Encore une fois, le profit de quelques-uns prévaut sur les hommes. Mais les classes exploitées ont aussi leur exil: le hockey, la taverne et la télévision. Nous subissons la même aliénation; nous n'avons en commun que la colère et le ressentiment. La même impatience: ce que le FLQ a signifié pour nous, le \"caouettisme\" l'a signifié pour eux. Maintenant, tout nous sépare: entre les classes exploitées et nous, il y a ce \"tout\" que sont les contradictions d'une société aliénée, colonisée, désagrégée; il y a ceux qui perpétuent la défiguration de l'homme ici, de l'homme québécois, parce qu'ils y trouvent leur profit. La petite élite de profiteurs au pouvoir voudrait nous faire croire que nous sommes des leurs; elle a des postes tout disponibles pour ces \"jeunes hommes brillants\" qui travailleront au bien de la nation; elle va même jusqu'à s'amuser de leur petite révolte d'adolescents. Eh bien! non, nous ne sommes pas des vôtres, et nous serons de plus en plus nombreux à le reconnaître: nous sommes déclassés; votre société ferait de nous des parasites et des valets. Et maintenant considérez-nous pour ce que nous sommes: des délinquants. Nous refusons votre Ordre et nous voulons le détruire. Pour le moment nous n'avons que ce refus, mais nous savons qu'il est une première brèche dans ce mur qui nous sépare des exploités. Tout nous sépare mais du moins nous contestons ce tout, nous contestons cette séparation. Révoltés, nous nous figerions encore comme conscience de cette séparation; mais nous n'avons plus le goût de jouer les consciences malheureu-ses. Nous nous sommes jurés de forcer la brèche, fût-ce au risque d'en périr. Nous connaissons les exigences de notre parti pris: la venue et l'action d'un véritable Parti révolutionnaire. Nous avons quelque peu précisé, dans un numéro précédent, la conception que nous avions d'un tel Parti. Nous conti-nuerons de le faire. Nous connaissons aussi nos limites, les limites d'une entre-prise comme Parti Pris. Nous ne pouvons qu'appeler la formation d'un tel Parti; l'effort d'analyse et de démystification que nous avons amorcé perdrait toute sa signification s'il n'était pas, à plus ou moins brève échéance, conjugué à une praxis révolutionnaire cohérente et généralisée, ce qui relève d'un Parti puis-sant et audacieux. Un peu comme Jean-Baptiste, Parti Pris n'aura eu de sens que parce qu'il préparait autre chose. Le présent numéro sera constitué en grande partie par des articles qui témoigneront, chacun à sa façon, d'une tentative de critique révolutionnaire de la politique québécoise. L'instrument décisif de toute praxis révolutionnaire est l'exercice du pouvoir. Aussi faut-il tout d'abord évaluer les forces politiques présentes en regard de la situation globale de la société québécoise. Davantage, il faut dénoncer les contradictions et les injustices de l'ordre établi afin d'en hâter, le plus possible, la désagrégation. Nous ne présentons ici que des ébau-ches d'un tel travail, nous comptons que ce ne soit là que des jalons. PARTI PRIS/p.c."
  },
  {
    "author": "paul chamberland",
    "title": "les contradictions de la révolution tranquille",
    "page_range": "8-31",
    "text": "Ce que d'aucuns considéraient com-me un tournant décisif dans les relations Ottawa-Québec s'est révélé une belle \"partouze\" de compromissions qui n'ont satisfait personne. Après tant d'autres... La rencontre fédérale-provinciale sur la fiscalité s'est terminée en queue de pois-son comme il se devait après tant de loyaux-efforts déployés par la \"diplo-matie\" de Pearson. Au grand regret de nos éditorialistes, le ballet du \"fédéra-lisme coopératif\", après un premier pas-de-deux (Lesage-Pearson: sourires complices, bonnes blagues) s'est affalé dans les plates-bandes. Pearson vend la mèche aux journalistes, Robarts grince des dents et, le petit gâteau de la peré-quation avalé, chacun rentre dans son appétit. Chacun retourne à ses tics pré-férés: Lamontagne, dépité (quel four pour ce brillant patineur!) relance ses fantômes crypto-séparatistes; Lesage ai-merait bien retrouver son ultimatum au vestiaire, avec ce manteau qu'il a perdu. Et pendant ce temps, Diefenbaker s'em-presse d'assurer sa rentrée au pouvoir. Cet événement, parmi tant et plus du même style, ne fait qu'accuser davan-tage l'équivoque foncière qui masque le pourrissement de notre situation politi-que. Le colonialisme canadian, affublé de la défroque grotesque du \"fédéralis-me coopératif\", ne semble pas devoir perdre de sitôt, dans notre pays (1) ses défenseurs attitrés. Nous avons certes notre clique de \"collaborateurs\" roués, mais nous manquons encore moins de cocus. A preuve, cette pénible chose échappée de la plume d'un de nos édi-torialistes: Ce vers quoi, en somme, cette conférence pourrait nous ache-miner, c'est l'acceptation d'un fédéralisme vraiment coopératif (sic). Un fédéralisme où le gou-vernement central continuerait peut-être, hélas! (?) d'empiéter à l'occasion dans le champ des compétences provinciales, mais ne le ferait plus aussi brutale-ment qu'il le faisait dans le pas-sé. (2) Dépouillez-moi, monsieur, mais dé-pouillez-moi dans les formes. Voilà tout ce que trouve à dire l'éditorialiste du quotidien français le plus important du pays. Une couillonnade de plus ou de moins, au point où nous en sommes... le moment de l'ambiguité Il semble que, lorsque nous tentons de comprendre la situation du Québec, nous ne puissions jamais arriver à for-muler certain nombre d'évidences que seule une mauvaise foi non moins évi-dente puisse contester. Je me situe ici au niveau des faits et non des interpré-tations, pour autant que l'on puisse distinguer ces deux ordres. Invoquons-nous comme fait politique, économique autant que culturel notre situation de colonisés, qu'un concert de voix discor-dantes nous reproche de confondre faits et hypothèses, hypothèses reconnues, bien entendu, comme gratuites, rêveu-ses etc... Certains pays exploités, pour avoir subi une situation plus pénible, étaient du moins favorisés, sur ce plan, par une plus grande netteté. Ils avaient l'avantage d'options franches et néces-saires. A nous, cette netteté paraît être refusée; surgit-il certains faits brutaux qui signifient directement notre situa-tion d'opprimés (manoeuvres policières lors de l'affaire FLQ, de la manifesta-tion à la \"Place des Arts\") qu'ils se noient aussitôt dans la brumasse quoti-dienne de notre existence à moitié libre à moitié servile. La détérioration de la situation est telle qu'elle permet, aux yeux de la majorité, les interprétations les plus opposées selon une égale vrai-semblance, du moins à première vue. Ce climat favorise l'hypocrisie d'un régime qui masque son visage d'oppression sous des dehors de bonne entente, émasculant ainsi la nation de la combativité néces-saire à son affranchissement. La conscience du québécois moyen s'enlise dans la tiède vapeur de l'aqua-rium nord-américain à la faveur de cette ambiguïté qui, dissolvant toute action radicale, favorise, sous le couvert des protestations les plus désintéressées, les intérêts d'habiles privilégiés. Et le qué-bécois moyen, fataliste par impuissance, sacrifie aux divinités débonnaires de la télévision, du hockey et de la taverne. Quant à nous, nous estimons que l'ambiguïté de notre situation n'est pas le fait de quelque secret mauvais génie, ni d'un déterminisme aveugle de l'his-toire. Si elle s'enracine dans une catas-trophe historique - la Conquête — elle ne se perpétue que par ceux-là qui ont tout intérêt à la voir se perpétuer. Ac-cepter de critiquer et d'agir de l'intérieur de cette équivoque c'est finir, tôt ou tard, par s'y engluer, infailliblement. Nous devons l'affronter sans détour, et cette attitude implique le refus de tout respect à l'égard de ce que nous avons été, de ce que nous sommes devenus; et, par conséquent, de tout ce qui a con-couru à nous rendre tels: de la Con-fédération aux institutions clérico-bour-geoises qui nous asservissent. Nous ne devons de respect qu'à l'égard de ce que nous voulons être; tout autre respect, ici, et maintenant, est réactionnaire. Il nous faut refuser la mystification de l'ordre établi, l'attaquer dans ses struc-tures mêmes. Parce qu'il perpétue, pris globalement, une situation qui corrompt de l'intérieur la réalité vivante de la nation, la majorité que sont les classes exploitées. Oui nous sommes asservis: dominés par l'impérialisme américain (c'est la seule évidence sur laquelle presque tout le monde s'entend), colonisés politique-ment, économiquement et culturelle-ment par les canadians, confirmés dans ce double asservissement par la majorité des gens en place au Québec, qui ne connaissent qu'un souci: tirer parti le plus possible du statu quo, qu'ils tra-vestissent habilement de réformettes et de révolution tranquille. Nous avons des ennemis et nous de-vons les identifier comme tels. Nous devons, pour des raisons de stricte di-gnité, quitter cette mentalité d'eunuque qui prétend \"dialoguer\" avec un autre qui lui impose les réparties. Cesser de croire à cette démocratie qui ne peut se soutenir que par ses flics. Nous avons des ennemis et c'est contre eux que nous devons nous affirmer. Nous avons des ennemis de l'extérieur et de l'intérieur; la trahison et la collaboration ne sont pas des interjections mais des faits pré-cis. La seule analyse de notre situation qui tienne doit s'imposer comme un effort de démystification et de lutte ouverte envers l'ordre établi. Créer une conscien-ce révolutionnaire au sein des classes exploitées. Nous nous proposons dans cet article d'évaluer la position du gou-vernement Lesage par rapport à la si-tuation québécoise. Nous n'entendons aucunement proposer une critique in-terne du régime parce que, derrière les agissements du gouvernement, nous voulons atteindre les structures mêmes qui produisent un gouvernement Lesa-ge. Nous refusons de nous situer sur le même plan que celui que nous avons en vue. Parce que nous le contestons inté-gralement. C'est donc selon une perspec-tive révolutionnaire que nous envisa-geons cette critique. Et, ce faisant, nous savons qu'une telle critique perd toute signification sans praxis conséquente, et que celle-ci s'inaugure et s'affermit pé-niblement. Nous préférons somme toute l'inefficacité immédiate de notre effort à la tentation de jouer le jeu de com-promis finalement déficitaires. Notre histoire, désormais, ne peut être qu'un pari; l'échéance ignore les atermoie-ments. Ainsi le sens de notre critique est bien net: établir, en étudiant une su-perstructure essentielle, le Pouvoir, les facteurs qui déterminent les contradic-tions de la situation nationale. Une analyse globale de la situation sous l'an-gle de l'ambiguïté s'impose sans doute par elle-même. Nous en convenons, mais nous estimons tout aussi important de procéder à des analyses différentielles portant sur des faits précis afin de saisir sur le vif les figures concrètes de cette ambiguïté. Nous admettons donc au départ, sans le discuter pour lui-même, le fait de notre ambiguïté, pour en véri-fier l'un de ses aspects majeurs. l'autonomisme, régime des rois nègres Le gouvernement Lesage est grevé de contradictions; ses attitudes politiques autant que sa composition en témoi-gnent. Il l'est à deux niveaux. Les struc-tures qui le définissent paralysent au départ tous les efforts qu'il peut entre-prendre dans l'intérêt de la nation; lui-même entend travailler à l'intérieur de cadres qui le nient. Mais la contradic-tion se noue autour de la question na-tionale. Le gouvernement Lesage se prétend autonomiste et agit comme tel. Il faut distinguer ici le contenu électoral (démagogique) du contenu réel de l'au-tonomisme. D'un côté, le gouvernement se présente comme le représentant, le champion du nationalisme québécois; il multiplie les slogans \"nationalistes\": \"Maîtres chez nous\", \"la belle provin-ce\"; il donne de la politique de gran-deur: \"Maisons du Québec, banquets Malraux, \"moi-en-tant-que-représentant-de-l'Etat-du-Québec\"... Mais qu'est-ce que l'autonomisme réel sinon la marge inof-fensive de pouvoir que le gouvernement central colonialiste concède à sa provin-ce? Le gouvernement Lesage en recon-naissant le pouvoir actuel d'Ottawa travaille directement contre les intérêts de la nation, intérêts qu'il prétend par ailleurs défendre. La poussée nationa-liste s'accroît de jour en jour au point que seul peut se maintenir en pouvoir un régime qui paraît épouser cet élan. Le nationalisme devient un atout élec-toral; il importe alors de mystifier suffi-samment la conscience nationale pour lui donner le change sur ses véritables aspirations. Le gouvernement Lesage, certes, est nationaliste pour des raisons qui ne relèvent pas uniquement de l'électoralisme. Mais ces raisons \"positi-ves\" perdent toute consistance dans la mesure où ce sont les raisons d'un régi-me fondé sur l'équivoque. Quoi qu'il en soit, en acceptant que le Québec demeu-re en situation de colonisé il se fait le valet des dominateurs canadians, qu'il le veuille ou non. Le nie-t-il? Il n'est pas question ici de préjuger des intentions d'un gouverne-ment. Nous devons évaluer ses actes et leurs conséquences. Nous devons en chercher aussi la détermination objecti-ve. Mais avant de procéder à cette re-cherche, il convient de revenir sur le phénomène où culmine le plus l'ambi-guïté de notre situation: le nationalisme. une hydre: le nationalisme Avant d'être une idéologie politique, le nationalisme est le sentiment d'une communauté. Certains attardés s'entê-tent à le réduire à une pensée réaction-naire qui mène directement au fascisme. Un tel nationalisme, ils l'oublient, ne peut se développer que dans une nation qui est en position dominante. Rien de tel ici; le nationalisme québécois est l'expression du ressentiment d'une na-tion dominée, exploitée. Il est avant tout un symptôme. L'ambiguïté du na-tionalisme tient à sa nature irrationnelle, ce qui ne lui enlève pas pour autant son importance objective. Mais sa polyva-lence, son caractère à la fois informe et dynamique le rendent monnayable par toutes sortes d'idéologies politiques. A ce niveau, nous devons admettre plu-sieurs nationalismes. Il faut distinguer ceux qui exploitent plus ou moins con-sciemment le nationalisme au profit de groupes ou de classes privilégiées et ceux qui veulent développer de l'intérieur du nationalisme la conscience sociale et politique de la nation, principalement dans ses classes les plus exploitées. De toutes façons, le nationalisme québécois donne à voir (pour ceux qui le veulent bien): il manifeste des condi-tions objectives d'oppression et d'alié-nation qui affectent la majorité. Et cela au niveau de toutes les structures de notre société, même celles qui en parais-sent fort peu influencées; des esprits étroits, quand ce ne sont pas de vulgai-res mystificateurs, prétendent apporter des solutions en faisant fi de notre si-tuation coloniale. Ce caractère de notre situation est englobant par rapport à tous les autres parce qu'il affecte l'exis-tence et l'identité de la nation et de ses membres. Par conséquent, nous devons engager une action totalisante qui vise ni plus ni moins à l'affranchissement complet de la tutelle canadian. L'indé-pendance serait peut-être évitable si dans les faits la nation canadian nous accep-tait pour ce que nous sommes, mais ce serait demander aux colonisateurs, aux exploiteurs de se nier, ce qui est l'im-possible. Il ne peut être question d'envisager le problème national en dehors de son vécu réel qui prend l'expression du nationa-lisme, et cela quelles qu'en soient les imprécisions ou les limitations, entendu que ces limites et imprécisions ne sont possibles que par un certain degré de mystification entretenue, de quelque fa-çon que ce soit, par les forces étrangères et internes d'oppression. Ceux qui par-lent de racisme ou de xénophobie nous font l'effet, de plus en plus, de som-nambules qui, sous prétexte d'enrayer un mal, sont prêts à supprimer le mala-de. Cela finit par tourner à la pédéras-tie; et cela rejoint l'enculage systématique que fait subir à la nation québécoise la Canadian Broadcasting Corporation (cf \"A Show from two Cities\"). L'onanisme politique, qu'il soit “bi-culturalist”, “fé-déralist-coopératif\" etc... etc... devient de jour en jour une forme plus insidieuse de trahison. Oui, “le moindre divertis-sement de la pensée est une complicité criminelle avec le colonialisme.\" (Sar-tre) Ainsi l'équivoque la plus subtile et la plus pernicieuse réside sans doute dans l'ambivalence du nationalisme. Le seul nationalisme acceptable est celui qui vise progressivement à sa propre éradi-cation; et cette action n'est possible qu'en s'imposant comme lutte de libé-ration nationale. Lutte à mener sur deux fronts: 1° détruire radicalement les structures objectives de la situation colo-niale, tant externes qu'internes; 2° faire progresser la conscience nationale du nationalisme revendicateur et brouillon à la prise en charge totale de son deve-nir. Voilà deux aspects d'une même action, puisque l'intersubjectivité na-tionale ne peut naître à la responsabilité et à la dignité qu'en se confrontant aux conditions objectives de son épanouisse-ment. Or il y a des nationalismes qui sont de véritables opiums pour l'ensem-ble de la nation; ils sont aussi nocifs que les idéologies qui défendent la do-mination coloniale d'Ottawa. Aussi étrange que cela puisse paraître, il exis-te une idéologie nationaliste qui fait le jeu du dominateur, qui perpétue l'équi-voque. La position du gouvernement Lesage doit être évaluée dans son rapport avec la lutte de libération nationale. Mais enfin ce gouvernement n'est-il pas na-tionaliste? Sans que ce nationalisme se réduise à des visées démagogiques? De fait, certaines réalisations paraissent dépasser le niveau de simples mesures électorales. Il nous faut scruter le na-tionalisme d'un régime qui refuse jusqu'à maintenant de s'attaquer aux véritables causes de l'asservissement na-tional, qui travaille dans les cadres politiques imposés par l'étranger, qui accepte, ouvertement ou par abstenta-tion, la domination d'une nation et d'un gouvernement étrangers, qui va jusqu'à partager le machiavélisme qui masque cette domination sous des mystifications aussi insidieuses que le \"fédéralism co-opératif\", le \"bi-culturalism”, etc... A quels intérêts le nationalisme du gouvernement Lesage est-il dévoué? Nous avons envisagé globalement le régime Lesage. De toute évidence, nous ne pouvons ignorer le fait de certaines \"divergences de vue\" dans son sein. Il est courant d'opposer, par exemple, Lé-vesque à Lesage, de s'interroger sur la signification politique de la présence, au ministère des Finances, ne l'oublions pas, de l'ancien président des Bourses de Montréal et du Canada. Mais avant d'évaluer ces faits, il est une question primordiale à laquelle il nous faut apporter des éléments de ré-ponse. Quels sont ceux qui ont réelle-ment accédé au pouvoir avec l'installa-tion du régime Lesage? une politique de grandeur Que s'est-il passé en 1960? De l'effon-drement du régime duplessiste à l'affer-missement de la “révolution tranquille\", quelle transformation importante fut amorcée dans la politique nationale? Question devenue banale, peut-être, mais qui ne cesse d'être actuelle puisque nous vivons un remue-ménage qui in-quiète sérieusement le dominateur ca-nadian; à juste titre d'ailleurs, puisqu'il se sent, et qu'il l'est, de plus en plus bousculé. Certains, qui attendaient le Messie, se sont empressés de le recon-naître dans le gouvernement Lesage... et pourtant l'Etat est au bord de la fail-lite. De 1960 à 1963, nous sommes passés de l'euphorie au malaise, malgré des réa-lisations dont l'importance éclipse tout ce qui s'est fait depuis trente ans. L'avènement de l'équipe Lesage a marqué, certes, plus qu'un changement d'hommes; le \"c'est-le-temps-que-ça-chan-ge\" manifestait l'irruption d'un nouvel esprit chez ceux qui exerceraient le pouvoir. Changement d'esprit? L'expres-sion demeure pour le moins ambiguë puisqu'on ne peut facilement la remplir directement d'une signification objecti-ve. Elle indique plutôt des orientations. Une des plus évidentes est sans doute la décadence du \"patronnage\" et la montée de la technocratie; transforma-tion vivante et qui est loin d'être ache-vée, comme tout le monde le sait. Cet inachèvement est d'ailleurs la marque propre de l'action gouvernementale; nous y sommes beaucoup plus sensibles du fait que le régime duplessiste se caractérisait surtout par sa stabilité, c'est-à-dire son immobilisme. Un autre fait à souligner, dans cet ordre, c'est que la plupart des réalisations en voie (nationalisation de l'électricité, inventai-re de nos ressources naturelles, ministère de l'éducation, renouveau de la fonction publique...) comblent de graves retards. C'est là une tâche ingrate puisqu'il nous faut à la fois rattraper le temps perdu et nous façonner selon les besoins de la société et de l'homme contemporains. Ingrate d'autant plus que, pour le mi-nistère de l'éducation par exemple, le gouvernement doit compter, pour ne pas dire composer, avec des forces réac-tionnaires puissantes, cette droite mas-quée. Le point sur lequel le gouvernement Lesage marque l'échec le plus net est sans contredit celui des relations fédé-rales-provinciales. Relations fédérales-provinciales, euphémisme qui désigne ce que tout le monde sait. Mais le gou-vernement persiste à se situer de l'inté-rieur de l'ambiguïté que cet euphémisme consacre: autorité de l'Etat national (c'est ce qu'il prétend) il continue de traiter avec le gouvernement dominateur étranger dans des structures qui le ré-duisent à n'être qu'un membre de \"onze gouvernements égaux\". Il faut croire que le vocabulaire politique se renverse en passant la frontière québécoise; sans doute une conséquence du libéral-à-Qué-bec-libéral-à-Ottawa qu'un Jean-Louis Gagnon élève allègrement au niveau d'une mystique partisano-con-fédérali-sante. Monsieur Lesage, quant à lui, n'éprouve aucune difficulté, semble-t-il, à se considérer maître chez lui à Ottawa comme à Québec. Ceux qui ont pris le pouvoir à Qué-bec en 1960 avaient-ils conscience de l'élan national nouveau qui les suppor-tait et qu'ils pensaient, qu'ils continuent de penser incarner? S'identifient-ils sans plus au rôle de messies nationaux qu'un moment de la situation québécoise sem-blait leur offrir? Sous le régime Duples-sis, le mécontentement des québécois avait été interprété par les plus fervents anti-duplessistes en des termes anti-na-tionalistes (v.g. \"Cité Libre\") parce que le régime couvrait son pourrissement d'un visage nationaliste. Or le gouverne-ment Lesage, qui s'est imposé comme le triomphe des forces anti-duplessistes, affirme un caractère nationaliste des plus accusés; l'autonomisme du gouver-nement actuel est plus efficacement agressif. On peut voir dans ce phéno-mène un paradoxe, mais il est aisé de comprendre que ceux qui détiennent la réalité du pouvoir au Québec, tant que notre pays devra lutter pour son épa-nouissement au sein des structures colo-niales imposées par la Conquête, ne pourront se passer du nationalisme, de l'autonomisme. Le nationalisme est le seul mode de conscience homogène et totalisant de la société québécoise; que ce soit là une situation déficitaire quant aux intérêts mêmes de la nation, c'est évident. Mais ce mal n'est pas une quel-conque faute originelle qui marque l'âme de la nation, ou un irrationalisme désuet dont il faut se débarrasser au plus tôt par de simples mesures politi-ques, économiques et sociales \"réalis-tes\": cette situation en est une de colonisé et elle ne peut être dépassée que par la révolution nationale. Le \"dégel\" de 1960 signifiait peut-être davantage que le renversement d'un régime politique; il amorçait une trans-formation en profondeur de la conscien-ce nationale, transformation qu'il sera difficile, désormais, de freiner. En 1960, le peuple se rendait brusquement comp-te qu'il n'était pas un troupeau dont le salut résidait dans l'obéissance au grand chef; qu'au-delà de la peur se profilait la liberté, la responsabilité de se façon-ner contre toutes les forces d'oppression. Ce sursaut national, le gouvernement Lesage, avec sa \"révolution tranquille\", l'a-t-il assumé en son entier? Mais alors pourquoi le mouvement indépendantiste. le caouettisme, le FLQ? Objectera-t-on que ces mouvements sont consécutifs au mécontentement de petits groupes? Est-ce que le gouvernement Lesage, parce qu'il est au pouvoir, incarne davantage le moment actuel de la conscience na-tionale? Sa \"révolution tranquille\", est-ce bien celle du peuple? Lui qui prétend - c'est la logique même du pouvoir – assumer les désirs et les besoins de la nation, n'est-il pas en train d'être dé-passé par le mouvement même qui l'a porté au pouvoir? Une fois les digues rompues, la débâcle provoquée, il est difficile de faire marche arrière ou mê-me de \"modérer\" le torrent. Le gouver-nement Lesage, certes, a répondu, continue de répondre à certaines exi-gences nationales, mais en refusant de prendre jusqu'à maintenant position sur la question essentielle, notre situation coloniale, il fait lui-même obstacle au mouvement qu'il a paru un moment in-carner. un nationalisme bourgeois Le gouvernement Lesage accuse des contradictions fondamentales qui dé-passent la personnalité de ses membres; les contradictions internes ne peuvent s'expliquer d'elles-mêmes: elles réflé-chissent les contradictions qui détermi-nent la situation de l'ensemble de la nation. Dans notre brève analyse du nationalisme nous avions indiqué l'am-bivalence de ce phénomène tant au niveau du sentiment que des idéologies qui lui donnent corps. Il y a un natio-nalisme du régime Lesage qui entre en contradiction, d'une part, avec la posi-tion qu'il prétend soutenir dans ses relations avec Ottawa, de l'autre, avec des formes plus ou moins élucidées de nationalismes plus combatifs. Est-ce que par ses prises de position, son idéologie implicite, il est en mesure d'assumer et de valoriser authentique-ment l'élan de la conscience nationale? Est-il radicalement impuissant à s'orien-ter, à plus ou moins brève échéance, vers une action plus nette et décisive de libération nationale? Et s'il faillit à la tâche, existe-t-il des hommes qui sont en mesure d'assumer à plein une action révolutionnaire de libération nationale? Les composantes de notre situation per-mettent-elles seulement la venue de tels hommes, puisqu'ils ne peuvent agir que par l'assentiment global des classes ex-ploitées qui constituent la réalité ob-jective de toute révolution possible? Le nationalisme du gouvernement Lesage est un nationalisme bourgeois. Nous essaierons de montrer que le cou-ple nationalisme-bourgeoisie constitue la raison profonde des contradictions du régime Lesage. Qu'il est à long terme un nationalisme ennemi de l'ensemble de la nation. Cependant, il nous faut admettre à titre d'hypothèse, vu la situa-tion d'urgence nationale, la possibilité que ce soit la seule forme de nationa-lisme qui incarne un certain pouvoir réel sur l'ensemble des conditions objectives de la situation québécoise? L'autre face de cette hypothèse consiste précisément dans l'impossibilité d'une véritable révolution ici. Et alors les con-tradictions deviennent insolubles. Ma-nifestes au sein du pouvoir, elles seraient inhérentes à la totalité de la nation elle-même. De telle sorte que notre existence constitue une absurdité histori-que en tant qu'elle veut se fonder sur une volonté d'autarcie culturelle. La \"marée des deux cents millions d'anglo-saxons\" finirait par nous bouffer de toute façon. Mais il nous faut expliciter la propo-sition que nous venons d'avancer sur le caractère bourgeois du nationalisme du régime Lesage. La \"révolution tranquille\" de Lesage serait tranquille parce que bourgeoise; d'ailleurs une révolution tranquille se traduit, en termes objectifs, par pro-gramme de réformes, c'est-à-dire une intelligente contre-révolution. Mais dis-cutons plutôt de choses que de mots. Nous situons le fondement de la po-litique gouvernementale, et par voie de conséquence les coordonnées de la si-tuation québécoise, au niveau de l'in-frastructure économique, et cela en te-nant compte de tous les facteurs qui la déterminent: cycle production-distribu-tion-consommation et forces sociales qui y sont engagées. Nous devons toutefois éviter de réduire cette activité à elle-même en la considérant uniquement comme un ensemble complexe de roua-ges que certaines formules peuvent met-tre harmonieusement en marche. Nous nous inscrivons contre tout économisme; chaque perspective, aussi précise soit-elle – et de telles approches sont néces-saires – ne devient véritablement intelligible que dans une vue totalisante de la situation, vue qui engage une pra-tique sociale qui tend à établir dans les faits un certain concept de l'homme et de la société. On nous accusera peut-être d'idéalisme et d'universalisme abstrait; nous estimons au contraire que ceux qui, sous prétexte de réalisme, s'en tiennent à des mesures partielles ne sor-tent pas des abstractions fétichisées qui aliènent la vie humaine actuelie. Nous mettons donc en relation des phénomènes d'ordre différent: l'existen-ce et la montée d'une nouvelle bourgeoi-sie progressiste québécoise et le nationa-lisme. J'ai tenté d'élucider un peu l'ambivalence foncière du dernier. Quant au premier, nous sommes forcés d'en admettre le caractère problémati-que. Existe-t-il une véritable bourgeoisie québécoise? Nous avons bien quelques industriels et hommes d'affaires dyna-miques, mais leur rencontre produit-elle l'émergence, tant sur le plan de la con-science que de la réalité, d'un groupe, d'une classe homogène agissante dans l'équilibre des forces sociales au Québec? On ne peut apporter de réponse à priori à cette question; c'est sous cette réserve que dorénavant nous emploierons, pour faire bref, le terme de bourgeoisie pro-gressiste. D'autres faits, plus brutaux, semblent s'inscrire là-contre: jusqu'à maintenant – et sur le plan économique, c'est là un trait de notre situation de colonisés – le groupe canadien-français apparaît comme globalement “prolétarise\" par rapport à un capitalisme fondamentale-ment étranger (canadian et yankee). Il n'y aurait pas de place alors pour une bourgeoisie nationale vraiment différen-te à la fois du capitalisme étranger et de l'ensemble de la nation dominée; cette double condition rendrait ce grou-pe inconsistant. A moins qu'il n'atteigne à une certaine cohésion et prenne con-science de sa force. Mais ce mouvement ne peut être vécu et agi que comme un nationalisme. Politiquement, cette bour-geoisie devra, pour triompher de l'inté-rieur, s'assurer l'assentiment général de la communauté, la persuader qu'elle seule est en mesure de sauvegarder les intérêts de la nation. En retour, affermie par cette investiture nationale, elle jouira d'une plus grande position de force à l'égard du capitalisme étranger dont l'oppression se traduit à tous égards par l'effort centralisateur d'Otta-wa. Bref, la bourgeoisie nationale, pour se constituer en pouvoir réel, doit se donner le maximum de leviers; c'est pourquoi le contrôle politique du pays lui paraît une exigence première, l'ins-trument décisif de sa victoire c'est l'Etat. Ainsi le gouvernement Lesage, dans les faits, consacrerait la montée de la bourgeoisie progressiste. Cette lame de fond serait comme la substance même, le contenu réel des actes du gouverne-ment, et par conséquent de ses contra-dictions. les besoins de la bourgeoisie nouvelle Il serait utile ici d'esquisser une com-paraison entre le régime duplessiste et le présent gouvernement, relativement aux forces sociales qu'ils représentent. On sait ce que l'autonomisme de Du-plessis cachait de collusion entre les intérêts de certains groupes internes et les intérêts étrangers; comment pareille situation pouvait favoriser la corruption. Ces abus révèlent l'impuissance de la petite-bourgeoisie traditionnelle à enle-ver le contrôle presque total de notre économie des mains des étrangers. Il ne lui restait que le tripotage de petites affaires étroitement régionales, tripotage d'autant plus mesquin que les affaires étaient petites. Il lui restait également le quelconque profit qu'elle pouvait ob-tenir, par son gouvernement, en impo-sant des mesures brouillonnes et dérisoi-res aux compagnies étrangères qui exploitaient notre sol. Pour conserver le pouvoir, il lui fallait enfin maintenir le peuple dans un état suffisant d'igno-rance et de pauvreté pour qu'il croie aux sorcières dénoncées par certaines pastorales et qu'il reconnaisse, malgré tout, que son sort ne pouvait pas être confié à de meilleures mains qu'à celles de qui s'engraissaient silencieusement des miettes de l'exploitation colonialiste. L'idéologie nationaliste qui rejaillit des cendres de 1837 et marque son premier échec sérieux en 1960 ne fut qu'une mystification-suicide pour l'ensemble de la nation. L'avènement du régime Lesage a mar-qué une sensible amélioration. Certains diront que c'est précisément pour des raisons fort étrangères au nationalisme. Au nationalisme antérieur, c'est incon-testable... dans une certaine mesure. Mais il demeure que le gouvernement actuel ne peut se maintenir au pouvoir qu'en s'appuyant sur une idéologie na-tionaliste puissante. Mais ce nationalis-the nouveau a cet avantage sur l'ancien qu'il ne se résume pas à n'être qu'une pure mystification: il se prolonge dans des réalisations positives qui sont de nature à satisfaire à certaines exigences de l'ensemble de la nation. A certaines exigences, qui sont avant tout celles de la bourgeoisie progressiste. Car les besoins de cette bourgeoisie nou-velle se manifestent clairement au ni-veau de la politique gouvernementale. Il ne s'agit plus maintenant de petits entrepreneurs, commerçants mais d'in-dustriels, d'hommes d'affaires qui veu-lent se tailler une place dans l'économie nationale. Leur nationalisme se mesure avant tout au profit qu'ils peuvent réa-liser en participant à l'industrialisation du Québec. La tâche est énorme puis-qu'il s'agit de construire le secteur le plus important de l'économie, le secteur secondaire; le peu que nous ayons ici rė-lève encore en grande partie d'intérêts étrangers. L'économie nationale se résume à ce-ci: beaucoup de ressources . naturelles, peu de capitaux disponibles, obstacles géographiques, concurrence dilatoire étrangère que consacre le régime colo-nisateur d'Ottawa. Besoin est, par con-séquent, d'une économie rationnelle, d'u-ne planification rigoureuse, autrement dit d'un pouvoir étatique puissant. Et c'est bien là, comme nous l'avons vu, la note caractéristique du régime Lesage. Le ministère Lévesque se situe à la pointe de cette avancée. La nationa-lisation de l'électricité est un exemple typique de cette action: assurer la maî-trise nationale sur l'une de nos richesses capitales, en l'arrachant des mains étrangères. Il s'agit là d'un secteur-clef quant au développement d'industries secondaires; la maîtrise de ce secteur as-sure plus ou moins directement celle d'autres industries qui sont liées au premier. L'édification d'une sidérurgie québécoise ressortit à des considérations analogues (3), si l'on envisage le cycle de la production de l'acier, de l'extrac-tion du minerai à la fabrication de pro-duits finis; c'est là poser les prémisses d'une industrie lourde, pour autant que l'équilibre des marchés en permette le développement. Dans cet ordre, nous pouvons quotidiennement relever des questions âprement débattues: l'affaire Caravelle, le montage de voiture fran-çaise, les prêts aux municipalités, la caisse de pensions transférables, l'offen-sive fiscale... Ce souci de rationalité se manifeste plus ou moins heureusement à d'autres niveaux de la politique gouvernementa-le: la fonction publique, la culture, l'é-ducation. Dans ce dernier domaine, mal-gré les tergiversations et le frelaté qui s'annonce, perce irrésistiblement le sou-ci d'adapter l'enseignement aux besoins de la société contemporaine; on a mis de l'avant le problème confessionnel, à juste titre sans doute, mais il a peut-être éclipsé un spect non moins impor-tant de la question: instaurer des struc-tures qui favorisent l'intégration de tous les jeunes citoyens à la société ac-tuelle sans nuire au besoin de forma-tion générale qui, de toute façon, s'il est bien compris, ne peut faire obstacle à la première exigence. Les relations des problèmes économi-que et éducatif se manifestent plus claire-ment au sein de la communauté québé-coise; notre éducation, essentiellement fondée sur des valeurs clérico-bourgeoi-ses toute tournées vers le passé et l'in-temporel, n'admet pas, par nature, un tel rapprochement. Son angélisme n'a d'ailleurs pas empêché nos universités de devenir des usines à techniciens; par son abstention, elle favorisait plutôt cet em-bourgeoisement de la culture qui fait des travailleurs intellectuels, diplômés et professionnels, des valets du Capital. Les besoins de l'homme et de la société contemporains exigent de la culture et de l'enseignement qu'ils se façonnent se-lon les caractéristiques propres à la mo-dernité; ils doivent résoudre l'antinomie vécue des activités spécialisées et des besoins de culture globale de l'homme quotidien. Mais retournons aux considérations plus strictement économiques. Que l'ac-tion du régime Lesage trouve son con-tenu et sa réalité dans une bourgeoisie industrielle montante nous paraît évi-dent dans des initiatives mixtes comme la Société Générale de Financement. Voilà le type même d'institution démo-cratique mais démocratique bourgeoise où l'on utilise à plein le motif mythique du \"petit épargnant\". Bien sûr, la SGF est un acquis et, de l'intérieur d'une structure capitaliste, elle concourt au progrès de l'économie nationale. Pour assurer à la bourgeoisie progres-siste une économie plus rationnelle, le gouvernement décuple son efficacité en développant la technocratie. L'avène-ment des spécialistes consacre la dispa-rition progressive des \"patronneux\", dans la mesure même où une économie vraiment nationale succède aux petites \"gamiques\" de comté. Pourtant, de ce côté, la situation paraît loin d'être cla-rifiée. les bourgeois contre la nation Mais voilà, plus les besoins de la bourgeoisie progressiste s'affirment avec précision et fermeté, plus l'Etat doit dé-ployer de pouvoir. Besoins accrus, dé-penses accrues; il faut de plus en plus d'argent, d'hommes, une marge plus étendue de pouvoirs pour mettre en oeuvre des décisions exigées par la pres-sion grandissante d'une économie dyna-mique. Les problèmes de marchés inter-nes et externes, import-export, représen-tation officielle à l'étranger, balance mo-nétaire... voilà que tout à coup la \"pro- .vince\" se met à bousculer les plans que le gouvernement central avaient con-çus pour elle... dans son propre intérêt! Alors on est poli: on entreprend d'amé-liorer les relations fédérales-provinciales, de lancer un nouveau ballon, le fédé-ralisme coopératif. Mais si d'un côté l'on commet des ultimatums regretta-bles, de l'autre on ne cache pas son ai-greur vis-à-vis de ces \"canadiens\" qui ne veulent pas faire comme les autres. Ni le sourire \"bébé Heinz\" de Pearson, ni les solos éplorés du régisseur Lamontagne, ni encore moins la platitude des Fa-vreau, Chevrier, Robichaud et cie ne parviennent à faire oublier le \"cana-dianisme\" agressif des Diefenbaker, Manning, Bennet, Fisher... (ni du muet Robarts), ni le mépris cinglant des McGregor. Ainsi c'est à cause même d'impératifs économiques que la bourgeoisie natio-nale se fait nationaliste. Mais si elle se vit elle-même comme bourgeoisie d'une nation colonisée, pourquoi hésite-t-elle à pousser, jusqu'à ses conséquences logi-ques, sa lutte forcément anti-canadian? A moins qu'elle n'ait décelé quelque in-térêt dans le statu quo, ou, plus subti-lement, dans une vague refonte de la Constitution, qui, lui accordant quel-ques privilèges consentis par le coloni-sateur, refilerait en fait le contenu réel du statu quo. Au rythme où vont les conférences fédérales-provinciales... Si l'on pose les questions sans détour, peut-on soutenir à la fois une \"politi-que de grandeur\" agressivement autono-miste et brûler l'encens à l'autel du fé-déralisme coopératif, sans contradiction? A moins de donner dans les jésuiteries du grand-prêtre Lamontagne et du pila-te Pearson (\"Je n'ai pas l'impression d'avoir été choisi pour être le témoin de la liquidation de la Confédération canadienne\") (4). La farce prend d'ail-leurs des proportions de carnaval avec tous ces bouffons qui s'amusent avec la putain Constitution, répétant sur tous les tons le vaudeville d'une Con-fédéra-tion idéale fondée sur le principe égali-taire du binationalisme. Il y a de la mystification quelque part; des cocus et des souteneurs! Le nationalisme bourgeois ne con-naît qu'un souci: le profit. Il est un na-tionalisme parce qu'il doit lutter contre la concurrence étrangère. Il s'affirme nationaliste parce qu'il doit donner le change à la nation par ses déclarations de bonne intention quant au salut na-tional. Et c'est cette bourgeoisie qui supporte le régime Lesage. Même si ce régime désire vraiment le progrès du Québec, il ne peut éviter de s'embour-ber peu à peu dans des contradictions insolubles, à moins qu'il ne donne un vigoureux coup de barre à gauche, ce qui demeure problématique. Car enfin, pourquoi la bourgeoisie nationale hésite-t-elle à couper les ponts, à réaliser son indépendance économique en utilisant à plein le levier politique: en créant un état national indépendant. D'ailleurs les partis séparatistes ne comptent-ils pas déjà en leur sein cer-tains éléments de la bourgeoisie natio-nale? L'hésitation du gouvernement Lesage, pour autant qu'elle traduit l'hésitation de la bourgeoisie nationale, ne peut s'expliquer que par le fait d'intérêts pré-cis, pour cette classe, à 'supprimer le statu quo. En effet, est-elle assez forte pour, je ne dis pas s'isoler de l'économie canadian et américaine (ce qui est im-possible), mais pour rejeter franchement les structures colonialistes qui consa-crent la dépendance économique du Québec dans un véritable asservisse-ment? Elle aurait donc intérêt jusqu'à maintenant à se satisfaire du statu quo parce que c'est le statu quo qui lui ga-rantirait le plus sûrement l'espoir de profits. Et si le dominateur a la finesse de lui laisser suffisamment de champ libre pour son accroissement et sa pros-périté, elle ne saurait que faire d'une indépendance plutôt hasardeuse. Ainsi l'indépendance, comme l'affirme la plu-part, n'est pas rentable économique-ment; elle ne le paraît certes pas pour les bourgeois autochtones, dans le cadre d'une économie nationale conçue en fonction du grand \"tout canadian\". Mais pourtant Lévesque lui-même affir-me: l'indépendance est \"possible et réa-lisable\". Contradiction au sein du gou-vernement, sans aucun doute. Mais qui Lévesque représente--til? Nous y revien-drons un peu plus loin. Une chose paraît certaine, c'est qu'à supposer un durcissement dans l'attitu-de du gouvernement colonialiste d'Ot-tawa, durcissement qui entraîne une épreuve de force entre le dominateur canadian et le colonisé québécois, le gou-vernement Lesage, ou tout autre gou-vernement supporté par la bourgeoisie nationale, pourrait consommer l'indé-pendance politique. Mais la question demeurerait entière: l'indépendance bourgeoise signifie-t-elle de soi l'indé-pendance réelle de la nation? En attendant l'équivoque demeure entière. Tant qu'une collusion d'inté-rêts est possible entre la bourgeoisie na-tionale et le capitalisme étranger, le \"fédéralisme coopératif\" et autres bali-vernes feront la manchette quotidienne des journaux. Et nous continuerons d'a-voir des Kierans comme ministre des Finances, pour bien montrer de quel côté se trouvent l'argent et le pouvoir. Qu'on me comprenne bien; il serait trop facile de me taxer de racisme. Je ne mets nullement en doute – je n'ai aucune raison de le faire – l'intégrité, la compétence ni même la sincérité de Kierans. Je considère que, comme indi-vidu, sa qualité de canadien-anglais ne l'empêche pas a priori de faire un tra-vail sérieux au Québec. Mais précisé-ment, j'estime inintelligent d'en rester à de semblables considérations; la posi-tion des hommes en place ne s'évalue véritablement que par ce qu'elle signi-fie dans le contexte particulier de l'op-presssion coloniale. Et rien n'empêchera ce fait que n'importe quel Kierans, par-ce que membre et représentant de la na-tion dominante (et non parce que cana-dien-anglais) ne peut, objectivement, se dissocier de sa nation. Il faut un mini-mum de cohérence et de santé pour qu'une culture s'intègre, au niveau des postes-clefs des membres d'une autre culture; on ne peut tout de même pas compter sur les membres d'une culture assimilatrice pour travailler à la libéra-tion et à l'intégration de sa propre cul-ture. les bourgeois et la désintégration culturelle La bourgeoisie nationale est à l'heure de l'ambiguïté; ou, davantage, elle in-carne et vit au maximum l'ambiguïté nationale; elle en cumule toutes les con-tradictions. Peut-on même considérer les éléments de la bourgeoisie québécoise comme formant une véritable classe, un groupe fermement constitué par la cons-cience d'intérêts propres? Nous avons déjà soulevé le problème mais sans lui apporter encore d'éléments de solution. Comme groupe dominé, colonisé, nous subissons une aliénation qui produit deux effets en apparence contradictoires, D'un côté, comme je l'ai affirmé, nous sommes globalement \"prolétarisés\": la \"classe\" dominante et oppressive, pour nous, est étrangère, c'est le capitalisme canadian et yankee. Cette situation de-vrait logiquement nous réunir dans une même conscience d'opprimés qui recher-chent sans détour des instruments de libération. Au contraire, le nationalis-me n'est ici un phénomène unitaire qu'à des niveaux accessoires, folkloriques et inoffensifs: vieilles traditions “canadien-nes\", fête de la Saint-Jean etc... Prati-quement, le nationalisme, comme je l'ai laissé entendre, recouvre des revendica-tions, des intérêts disparates; son ambi-guïté le rend même contestable aux yeux de plusieurs qui prétendent, par ailleurs, représenter des intérêts nationaux (ce fut l'idéologie de \"Cité Libre\"). Le gouver-nement Lesage est nationaliste, Johnson et Caouette le sont autant; le FLQ et l'hypothétique \"Phalange” se partagent les deux extrêmes au nom d'une lutte nationaliste. Ce fractionnement des forces sociales recouvre le deuxième effet de l'aliéna-tion colonialiste: l'atomisation du grou-pe. Ce phénomène de \"désintégration culturelle\" (Hubert Aquin) prolonge plus insidieusement la domination poli-tique, économique et culturelle parce qu'il la consacre et l'institue de l'inté-rieur même de la conscience du groupe et de chacun de ses membres. Le groupe est atomisé en ce sens qu'il est impossi-ble à chaque québécois de se reconnaî-tre comme membre d'une communauté réellement différenciée et constituée se-lon un certain ensemble de caractéris-tiques propres. Nous n'avons pas d'i-dentité sur le plan collectif parce que nous avons trop peu de prises sur la réalité. Le Maître, le propriétaire, c'est le canadian ou l'américain. Nous pou-vons vérifier ce manque d'identité d'une façon indirecte si nous considérons com-me phénomène compensatoire la sures-timation mythique de \"notre maître, le passé\" (de ce que nous avons été, donc de ce que nous ne sommes plus) ou de valeurs absolues, comme la foi, l'art, la civilisation française en Amérique, qui, élevées au rang d'idoles dévorantes, nous masquaient notre propre néant. Le néant, c'est notre présent, le temps où nous ne cessons de vivre notre propre absence à nous-mêmes. Vivre le présent c'est vivre l'histoire; nous n'avons pas de présent, nous n'avons pas d'histoire, nous nous sommes réfugiés dans l'éter-nel. La dernière idole en date est cet in-ternationalisme abstrait qu'on voudrait nous imposer contre un nationalisme dé-claré désuet nous devons nous masquer cette déficience vitale en nous indenti-fiant à l'homme universel, à une idée pure. L'atomisation culturelle n'est que la conséquence subjective dernière de la démolition sociale (euphémisme pour assimilation) que nous fait subir le co-lonisateur. L'histoire se fait sans nous ou plutôt malgré nous; nous ne som-mes pas, ou plutôt nous sommes l'autre. L'Autre, c'est l'anglo-saxon, celui qui do-mine, qui détient le pouvoir et la maî-trise sur les choses, celui qui agit, au-trement dit celui à qui nous nous iden-tifions; l'atomisation culturelle, c'est le consentement profond à notre assimila-tion, avec en plus le luxe nécessaire à notre mauvaise conscience de conquis cocus la survalorisation mythique d'une différence purement folklorique, ima-ginaire. Quelles que soient les stratifications de la société québécoise en classes, groupes d'intérêts, plus ou moins bien consti-tués, ces groupes ne peuvent échapper au phénomène d'atomisation culturelle qui est lui-même relatif au fait de notre \"prolétarisation\", à notre condition de colonisés. Ainsi, la \"classe\" bourgeoise elle-même est en état perpétuel d'effri-tement, de désagrégation; son ambiguï-té propre est celle d'un groupe domi-nant au sein d'une collectivité dominée. Son nationalisme recouvre en partie le malaise de l'ensemble de la nation mais se nourrit d'autre part d'intérêts pro-pres qui peuvent entrer en conflit avec les besoins des autres classes. La petite-bourgeoisie traditionnelle cléricalisante s'est constituée, et ménage ses intérêts, en jouant sur cette ambiguïté; nationa-liste, elle a su donner le change à la nation en se présentant à elle comme le défenseur de ses droits; profiteuse, elle a su entretenir les liens de complicité qu'il fallait avec le dominateur pour s'assurer les maigres dividendes que ce-lui-ci lui consentait en retour de la \"loyauté\" de la nation. La bourgeoisie progressiste actuelle ne se satisfait plus aussi facilement de cette situation. Elle se découvre des in-térêts plus vastes, et plus exigeants; elle nourrit un nationalisme conséquent à ses exigences, c'est-à-dire affranchi des compensations mythique. Elle entend exercer un pouvoir réel sur l'économie nationale; davantage, elle se découvre la tâche de créer une économie vraiment québécoise, donc opposée, dans les faits, à une économie du grand tout canadian. En un mot, elle opose à l'économie co-loniale une économie indépendante. Nous avons précédemment discuté cet aspect de la question. Or ce sursaut de la bourgeoisie pro-gressiste nationale, malgré certaines ap-parences, n'a pas cessé et ne paraît pas près de le faire, de s'inscrire de l'inté-rieur de l'ambiguïté nationale. Cette nouvelle bourgeoisie demeure la bour-geoisie d'une nation dominée: elle su-bit, par conséquent, la même aliénation (double aliénation) que l'ensemble de la nation. La question est de savoir si notre bourgeoisie est capable de pren-dre conscience de, et de dépasser effecti-vement l'ambiguïté. Ce qui implique même l'hypothèse qu'un dépassement de l'ambiguïté se réalise sur la négation même de la bourgeoisie nationale, dans la mesure où son existence est toute dé-terminée par la situation coloniale, la suppression de celle-ci entraînant l'ef-fondrement de celle-là. Plus concrète-ment, le séparatisme économique de la bourgeoisie nationale coïncide-t-il vrai-ment avec la libération économique du Québec? Oui, dans la mesure où cette bourgeoisie se découvre assez de moyens et d'audace pour créer une économie vraiment québécoise; ce qui paraît déjà des plus problématiques. Parce qu'on peut imaginer, comme nous l'avons vu, une modification de la situation colo-nialiste (du statu quo) qui permette un affranchissement relatif de l'économie québécoise (modification de l'espèce \"fédéralism coopératif\"); en d'autres termes un nouveau réarrangement des liens de complicité entre le colonisateur et notre petite classe dominante-domi-née. Et c'est encore les classes les plus exploitées de la nation qui feraient les frais de cet acoquinement. Il faut mê-me prévoir la possibilité d'un Québec juridiquement indépendant qui ne fe-rait que masquer un néo-colonialisme tout aussi débilitant que l'ancien. Pour-tant un fait nouveau complique notre analyse. Nous l'avons fait valoir précé-demment; la bourgeoisie progressiste québécoise découvre dans l'Etat l'ins-trument décisif de son expansion. Ce qui entraîne une prolongation du \"sé-paratisme\" économique en \"séparatis-me\" politique (\"crypto-séparatisme\", se-lon l'expression de Lamontagne). Du moins le séparatisme politique s'inscrit comme possibilité dans l'évolution d'un régime comme celui de Lesage. Mais l'utilisation de l'Etat au profit de la bourgeoisie ne fait qu'accuser davanta-ge l'ambiguïté première. Idéologique-ment et politiquement dominante sur l'ensemble de la nation, la classe bour-geoise s'assure ainsi l'appui de celle-ci face au colonisateur, mais, par contre, elle doit garantir au colonisateur la do-cilité de la nation. Elle peut alors exi- .ger de ce dernier, dans la mesure de ses forces et de ses besoins immédiats, des compensations accrues. \"Révolution tranquille\", et \"maîtres chez nous\", pense-t-elle, endormiront suffisamment la conscience de la nation. Cela est né-cessaire en effet, puisque cette petite révolution ne conteste en rien les forces oppressives qui aliènent la nation, elle ne fait que les camouffler davantage. Mais le recours à l'Etat, qu'opère la bourgeoisie, confirme-t-il vraiment le pouvoir de celle-ci sur la nation? (Il faudrait d'ailleurs se demander si la bourgeoisie nationale s'entend là-dessus). En recourant à l'Etat, ne risque-t-elle pas de forger un instrument qui finisse par lui échapper des mains, autant à cause de son manque de cohésion inter-ne, que de la montée des classes infé-rieures qui ne manqueront pas de dé-couvrir, à leur tour, dans l'Etat l'instru-ment de leur propre libération, et cela dans la mesure où la bourgeoisie aura édifié un Etat fort. \"la\" politique du régime Lesage Voyons de plus près la signification du régime Lesage en regard de ce pro-blème. Le régime reflète au maximum l'ambiguïté de la bourgeoisie nationale. Comme nous l'avons fait remarquer – et cela est visible à tous – le régime Le-sage accuse en son sein de sérieuses con-tradictions. Elles sont surtout repéra-bles au niveau des personnalités: d'un côté il y a un Lévesque, de l'autre un Lesage, un Lapalme, un Gérin-Lajoie; il y a l'ancien, Marler, et il y a le nou-veau, Kierans. Mais il faut se garder de réduire la problématique à ce niveau: tous ceux qui acceptent de constituer le régime Lesage ne sauraient s'abstraire de l'ambiguïté même du régime. Et il s'a-git ici de toute autre chose que de l'an-glo-saxonne solidarité ministérielle. Car il y a d'un côté les forces traditionnelles rafraîchies d'un peu de vernis (\"politi-que de grandeur\", \"c'est-le-temps-que-ça-change\"), de l'autre les forces progressis-tes (dont la pointe est formée par le Mi-nistère des Richesses naturelles). L'am-biguïté consiste ici dans le fait qu'il y ait composition possible entre ces deux forces; ce qui entraîne que les forces progressistes ne le sont pas d'une certai-ne façon, et que les forces traditionnel-les, par opportunisme, se laissent tra-vailler par des ferments de renouveau. Enlevez à Lesage la pression de René Lévesque (et aussi celle des mouvements indépendantistes et du FLQ) et il ne vous restera qu'un demi-Duplessis (c'est-à-dire un arriviste de peu d'envergure, et sans l'intégrité proverbiale du grand chef). Cela paraît évident si l'on songe que malgré toutes les pressions sus-men-tionnées, il s'est retrouvé fédéral à Otta-wa, à quatre pattes et froissant dans sa poche l'encombrant ultimatum qu'il s'é-tait laissé aller à commettre. Enlevez à Lesage Lévesque et Kierans, et la pro-vince se serait trouvée pour de bonnes années encore sous la tutelle financière du monopole financier ontarien Ames-Bank of Montreal. Il ne s'agit pas de blanchir à tout prix Lévesque pour noir-cir Lesage: le manichéisme est à l'op-posé de l'ambiguïté. Ce que Lesage, à titre d'exemplaire, représente, c'est la veulerie et l'opportu-nisme mesquin de la petite-bourgeoisie cléricalisante traditionnelle. L'histoire du bill 60, malgré la photogénie de ce cher petit Gérin, consacre une fois de plus le paternalisme machiavélique des évêques et, sous le nom de \"corps in-termédiaires\", l'emprise des petites cli-ques, c'est-à-dire de l'OJC. Lesage lui-même ne déclarait-il pas \"régulier et normal\" de consulter le cardinal Léger chaque semaine. Par ce qu'il contient de forces tradi-tionnelles, le régime Lesage, sous le cou-vert d'un nationalisme verbal, aussi so-nore que vide de contenu, pratique la plus stricte politique de “collaboration\" avec le pouvoir colonisateur, et scelle cette politique, de l'intérieur de la na-tion, en secrétant l'idéologie-suicide du régionalisme mystique nouvelle maniè-re (\"la belle province\", \"Maison-du-Québec\", Banquets-Malraux etc...) Bref, en droite ligne, passant par le chanoine Groulx, les recettes des Mgrs Lartigue et Laflèche. Reprenons quelques exemples connus de cette politique de \"collaboration\". 1º Lors de la marche sur Québec, or-ganisée par le Mouvement de Désarme-ment Nucléaire, Lesage s'est défilé en prétextant que cet ordre de problèmes relevait du gouvernement central. Ar-gument spécieux, s'il en est un, puisque le gouvernement du même Lesage n'hé-site pas à contrecarrer Ottawa dans l'af-faire des caisses de pensions transféra-bles, des prêts aux municipalités. Mais être – fédéral-à-Québec-fédéral-à-Ottawa entraîne certaines concessions, n'est-ce pas, même si c'est au prix de notre as-servissement territorial en ce qui con-cerne la guerre et la paix. 2° L'affaire FLQ. Le gouvernement Lesage n'a pas hésité à mettre à prix les têtes de jeunes patriotes avec le mê-me mépris et la même indifférence que l'on ressent envers les criminels de droit commun.Et de plus la police du régime, de concert avec la RCMP, véritable ges-tapo du pouvoir colonisateur, n'a pas hésité à utiliser tous les moyens, y com-pris la torture, pour mettre \"l'affaire dans le sac\". 3º La manifestation de la Place des Arts. Dans cette salle payée par les con-tribuables et livrée aux étrangers, pen-dant que notre petite élite, secrètement triée sur le volet par l'obscur mécène d'un soir qui avait retenu, pour les dis-tribuer, les billets non-vendus (presque la totalité), des policiers à cheval, obéis-sant aux ordres des autorités municipa-les et provinciales, n'hésitaient pas à foncer sur la foule des manifestants, au risque d'en blesser combien. Le gouvernement Lesage, par son at-titude et ses gestes, accepte en fait un ordre établi et maintenu par une vio-lence larvée, celle de la domination ca-nadian. Il se fait donc le complice crimi-nel d'une oppression qui ne peut se survivre que par sa propagande idéolo-gique (Radio-Canada) et les pressions de sa police (RCMP). Que les combats pour la libération nationale reprennent avec plus d'ampleur, le régime coloni-sateur d'Ottawa et le régime collabora-teur à Québec devront manifester au grand jour ce qu'ils sont en fait: un même régime policier, une fausse démo-cratie. Cette situation aurait pour conséquen-ce de dénoncer l'ambiguïté actuelle, qui permet conjointement à ces forces réactionnaires, la montée de certaines forces progressistes. Le Ministère des Ri-chesses naturelles, nous l'avons dit, ou-vre la voie en ce sens. La politique de René Lévesque a ceci de nouveau qu'el-le s'impose comme une tentative sé-rieuse de politique québécoise et non plus \"provinciale\". Le ministre Lé-vesque ne se contente pas de na-tionaliser l'électricité mais il ne craint pas, là où le besoin s'en fait sentir, de créer des entreprises (le projet de la si-dérurgie). De fait cette politique nou-velle manifeste un dynamisme suffisant pour dépasser l'aire d'un seul ministère: que ce soit dans l'industrie, dans le commerce ou les finances, elle se gagne des adeptes plus ou moins fervents. Un tandem Kierans-Lévesque se forme pour combattre le monopole Ames-Bank of Montreal. Derrière des exigences préci-ses (besoin de paiements à court et moy-ens termes) se profile une politique ser-rée de diversification des sources de re-venus gouvernementales qui favorisent la liberté de mouvement de l'Etat; il s'a-git d'une initiative capitale dans la li-gne de la libération économique du pays. La création d'entreprises mixtes, où la SGF joue un rôle déterminant, concourt également à cette politique de libéra-tion. L'idéologie nouvelle qui se fait jour à la faveur de cette politique créatrice montre déjà les dents. Il n'est que de considérer, à titre d'exemple, les attitu-des et les déclarations du ministre Lé-vesque. Il relance, dans leur fief, les in-dustriels et les financiers canadians; il estime l'indépendance du pays \"possible et réalisable\", tout en donnant un croc-en-jambes à la mythologie pan-canadia-niste (\"Pour le Québécois, le Québec est sa véritable patrie. En dehors du Québec, il se considère comme un étran-ger. Le reste du Canada n'a pas à accep-ter le système que nous essayons d'éta-blir\"). (5) Il dénonce le bi-culturalism comme une absurdité (“Il n'existe pas de chose telle que le biculturalisme”). (5). Il indique clairement au ministre Laing le chemin du retour. Il prend net-tement position dans l'affaire Caravelle. A première vue la politique \"Lesage\" et la politique \"Lévesque” divergent ra-dicalement. J'y insiste à nouveau, il serait vain et superficiel de s'en tenir au niveau des conflits de personnalité; nous faisons face ici à un jeu de forces qui s'inscrivent à l'intérieur d'un même gouvernement, d'un seul régime; et, de plus, ces contradictions ne font que reflé-ter les contradictions internes à la bour-geoisie nationale. Il est possible que la politique et la position même d'un Lé-vesque annoncent autre chose, cela ne peut nous faire oublier qu'il fait partie d'un régime essentiellement bourgeois et qu'il est limité (ou qu'il se limite?) par sa situation présente. La question n'est pas de savoir si, personnellement, il défend ou non les intérêts de la bour-geoisie. Ces deux politiques modulent un mê-me thème: toutes deux se fondent sur l'acceptation du statu quo (j'entends la dépendance colonialiste et non les fic-tions juridiques); toutes deux également s'appuient sur des structures capitalistes, elles s'inscrivent plus ou moins harmo-nieusement dans le capitalisme nord-américain et tendent à développer de l'intérieur un capitalisme québécois. Les divergences et les tensions qui consti-tuent le fait de ces deux politiques cons-tituent précisément la politique du ré-gime Lesage. Si la politique \"Lesage\" subit une attraction presque irrésistible de la part de la politique “Lévesque”, dans la mesure même cette dernière ris-que de s'enliser dans les compromissions, les hésitations et les mystifications de la première. Ces deux mouvements co-existent et c'est leur coexistence même qui perpétue l'ambiguïté qui les engen-dre. Au point où nous en sommes, une victoire de Lévesque est toujours payée par une volte-face de Lesage; on piétine sur place avec cette seule consolation que Lévesque pose des jalons vers autre chose. L'écueil de la politique \"Lévesque\" c'est l'économisme. Se fondant sur une nécessité première, la libération écono-mique du Québec, cette politique, en se repliant presque exclusivement sur les problèmes économiques, risque de se détruire elle-même en évitant de voir les liens étroits qui relient les problè-mes économiques à des problèmes d'un autre ordre – social, culturel – et sur-tout au problème englobant de notre situation de colonisés. Elle risque de se détruire parce qu'elle ignore l'obstacle fondamental qui empêche le Québec d'entrer dans la voie de l'épanouisse-ment. Aucun effort de libération par-tielle – qu'il soit économique, culturel ou social – n'atteint à une véritable portée s'il ne s'inscrit dans un effort global de désaliénation, de libération nationale; s'il ne s'impose comme lutte politique révolutionnaire, anti-colonia-liste et anti-capitaliste. Précisément, une telle lutte ne peut être menée par notre bourgeoisie natio-nale. En tant que bourgeoisie d'une na-tion opprimée elle participe certes aux efforts de libération que mène le grou-pe; mais son existence même, en tant que groupe d'intérêt privilégié, lui fait prendre ses intérêts à elle (c'est-à-dire le profit) pour ceux de la nation, ce qui institue au sein de la nation dominée de nouvelles contradictions. Il en résul-te un affaiblissement qui fait tout le profit des colonisateurs, et ceux-ci s'em-pressent habilement de donner juste as-sez de lest à la bourgeoisie nationale pour qu'elle conserve sa position privi-légiée, tout en la contenant suffisam-ment pour qu'elle n'accomplisse sa pro-pre révolution nationale. Le voudrait-elle, nous bourgeoisie nationale ne peut se survivre que comme vassale du capi-talisme canadian et yankee; telle qu'el-le est en les faits, elle est une création de la situation coloniale. La libération nationale suppose beaucoup plus que la simple indépendance politique du Qué-bec: une restructuration profonde de notre société, à tous les niveaux, et qui se réalise sur le rejet des formes impo-sées par la situation colonialiste. Il nous faut inventer notre propre façon d'exis-ter, extirper les germes de démoralisa-tion culturelle qui nous débilitent. Nous n'avons pas le choix, seule la lutte révo-lutionnaire peut nous garantir encore notre existence et notre épanouissement. Ainsi la bourgeoisie nationale est en-nemie de la nation. Alors il faut les ex-terminer, ces bourgeois, dirait l'autre! On s'en doute, cette solution, pour sim-ple qu'elle soit, ne paraît pas la meilleu-re. Nous avons affirmé à plusieurs repri-ses que nous ne possédions pas en fait de classe bourgeoise nettement consti-tuée; au contraire, la situation coloniale la maintient dans un état de désagréga-tion perpétuelle. Il est donc possible que certains éléments, et des plus dyna-miques, de cette classe qui n'en est pas une – surtout dans une situation de crise nationale – se transforment et se nient eux-même. Mais cette auto-néga-tion, sauf exception, ne peut être qu'u-ne résultante secondaire d'une négation, extérieure à la classe bourgeoise, cons-tituée par l'action révolutionnaire me-née au nom et par les classes les plus exploitées de la nation. D'ailleurs l'action politique menée à l'intérieur des partis traditionnels inté-resse de moins en moins les éléments nouveaux de notre société. Ne serait-ce pas l'indice de la \"sénilité\" historique de notre bourgeoisie? René Lévesque déplorait récemment, devant un journa-liste, l'impuissance du parti libéral à s'intégrer des membres jeunes et dyna-miques. Le parti, selon lui, ne recrute que des \"jeunes vieillards\", des arrivis-tes qui mettent leur gloire à, multiplier les rencontres avec ministres et députés en vue d'obtenir un poste (6). Le parti de la \"révolution tranquille\" ne répond plus aux exigences d'une cer-taine jeunesse actuelle (plus nombreuse qu'il ne semble). Parce que cette jeunes-se entend bien en finir avec les équivo-ques. Et les structures qui définissent les \"vieux partis\" (j'entends les structu-res mêmes de l'Etat \"provincial\"), au-tant que les forces réactionnaires qui les corrompent, perpétuent l'équivoque jusqu'à l'odieux. Les forces politiques nouvelles se constitueront de plus en plus en dehors de cette équivoque parce qu'elles se donneront comme but de la détruire. Evalier les chances des forces révolu-tionnaires latentes dans la nation ou-vre maintenant l'envergure d'une au-tre étude dont le souhait fermera celle-ci. Paul CHAMBERLAND (1) Il est entendu que, dans cet article, le \"pays\" désigne de soi le Québec. (2) Vincent Prince, éditorial de \"La Presse\", 29 novembre 1963. (3) cf \"La bataille de l'acier\", article d'Adèle Lauzon, dans le MacLean de novembre 1963 p. 30 ss. (4) Cité dans \"Le Devoir\" du 13 novembre 1963, p. 1. (5) Cité dans \"la Presse\" du 12 octobre 1963. (6) MacLean, janvier 1964."
  },
  {
    "author": "hubert aquin",
    "title": "le corps mystique",
    "page_range": "32-38",
    "text": "Il est légitime de croire que les méta-phores constituent des aveux apocryphes qui charrient des verges cubes d'incon-scient. La signification des insignifiances a été établie il y a longtemps. En quel-que sorte, peu de gens peuvent se pré-valoir de ne dire rien d'autre que ce qu'ils disent pour se draper orgueilleu-sement dans une insignifiance immacu-lée. Je n'aurais pas accordé le moindre crédit à certaines interprétations que j'ai eues quant à la terminologie fédérale-provinciale, si je ne leur avais trouvé des coïncidences inespérées dans les déclarations de nos hommes publics. Dans l'ensemble, la perception de la con-fédération en termes de coexistence entre deux nations, semble figurer une liaison vénérienne rendue au paroxysme de l'é-coeurement, quand ce n'est pas l'image même d'un mariage chrétien, indissolu-ble et gâché, entre un poisson et un bélier. La confédération peut donc être saisie rhétoriquement selon les diverses catégories des \"chaînes\" de l'amour. Je propose ici quelques hypothèses de tra-vail pour épuiser cette thématique du lit défait. thème du mariage forcé \"Le fait que la Confédération soit un mariage de raison, a dit M. Lamontagne, lui apporte à la fois force et faiblesse. Ce qui fait sa faiblesse, c'est qu'elle ne suscite pas l'amour. Ce qui fait sa force c'est qu'elle s'impose à nous à cause de nos intérêts économiques...\" (\"Nous se-rons les pères d'une nouvelle confédéra-tion\", in LA PRESSE). \"Lesage aux Canadiens anglais: Epou-sez les revendications constitutionnelles de vos concitoyens francophones\" (titre en page un du DEVOIR, le 11 juillet 1963). L'allusion de Lamontagne aux \"inté-rêts économiques\" qui font la force de ce mariage et l'exhortation indécente de Jean Lesage qui dit aux Canadiens an-glais \"épousez\", indiquent assez claire-ment que, selon la logique propre à cette sexualisation de la confédération, c'est le Québec qui joue le rôle de la femme. Ce mariage de raison \"ne suscite pas l'amour\", mais la femme s'en trouve néanmoins la prisonnière consentante parce qu'elle ne détient, ni n'exerce, le pouvoir économique qui, comme on le sait, est une fonction typiquement mas-culine, pour ne pas dire la prolongation comptable en argent de la virilité. thème de la femme frigide \"Il arrive que la jouissance sexuelle soit complètement absente. La femme ne ressent ni la volupté initiale, ni l'or-gasme. Ces femmes déclarent brûler de désir, être avides de l'orgasme sans qu'il leur soit possible d'y parvenir..' (Wilhelm Stekel, La femme frigide, p. 122) \"Le séparatisme joue depuis quelques années le rôle d'un stimulant... Ceux qui l'accueillent se mettent en posture d'at-tente. Ils peuvent travailler très fort en vue de recevoir formellement cette grâ-ce de l'indépendance. Les principaux obstacles, c'est en nous que nous les trouvons: dans notre paresse et notre laisser-aller, dans la médiocrité de nos désirs, dans notre inconstance...\" (André Laurendeau, \"Hier, stimulant, demain, prétexte à évasion?\", in LE DEVOIR, mercredi le 26 juin 1963)... Quoi de plus féminoïde que cette \"posture de l'attente\" que Laurendeau projette sur le groupe séparatiste? Et quoi de plus frigide, selon la pensée sinon selon la chair, que la survalorisa-tion des stimulants et la résignation préalable à la médiocrité de ses désirs? Ici, l'anaesthesia sexualis feminarum s'accompagne d'une morale conjugale selon laquelle des propriétés aphrodisia-ques sont conférées au FLQ et au séparatisme, deux comportements égale-ment interdits. Voici une variante de cette pensée, prélevée dans LE DEVOIR du 22 juin 1963, par le même auteur: \"Deux stimulants extérieurs ont joué. D'abord le séparatisme, qui n'a cessé de croître, surtout dans les milieux intellec-tuels, qui a même débouché sur la vio-lence (et l'on ne sait pas encore en quel état le séparatisme sortira de la mésa-venture du FLQ). Il a jusqu'ici agi comme un aiguillon. La puissance poli-tique des groupes séparatistes est évi-demment négligeable. Mais ils réaffir-ment sans cesse l'objectif absolu de l'in-dépendance, et à partir d'eux il se pro-duit une irradiation croissante, qui rejoint plusieurs milieux – quoique les masses populaires ne soient pas (ou pas encore) touchées.\" Les termes palpoformes utilisés dans cet article pour référer au stimulant sé-paratiste ne peuvent émaner que de la conscience d'une épouse doublement frustrée puisqu'elle est non seulement fidèle mais anesthésiée. Mais la sédation des zones érogènes n'empêche pas l'es-prit de formuler non sans amertume le problème conjugal: \"Sur ce nouveau plan, écrit le père Arès, la question capitale qui se pose est la suivante: les Canadiens – tous les Canadiens – veulent-ils qu'il y ait un Canada? A cette question, il leur faut répondre, et au plus tôt, non pas seule-ment par de vagues paroles, mais par des gestes positifs. Or, tout le démontre ac-tuellement, le seul Canada fondé sur l'alliance anglo-française. Il n'y a pas d'autre alternative: le Canada sera an-glo-français ou il ne sera pas.\" (\"Si la majorité n'accepte pas... – Ri-chard Arès\", in LA PRESSE, mai 1963). thème du divorce à l'italienne \"Si deux conjoints ne peuvent appren-dre à coucher ensemble, ils doivent alors certainement avoir des lits séparés; il est urgent pour vous, comme pour nous de prendre conscience du fait que nous ne dormons pas bien dans le lit sur le-quel vous ronflez en toute quiétude\" (René Lévesque, in LA PRESSE, mai 1963). thème des dernières injures Irréparables par définition, les inju-res comportent des outrances qu'on nous pardonnera de citer: \"Si le Québec se sépare, il deviendra une sorte de répu-blique de bananes.\" (Murray Ballanty-ne, in LA PRESSE le 17 juin 63). L'uti-lisation assez malveillante de la banane métaphorique, marque la transition stylistique entre le dialogue de sourds des conjoints liés par contrat de rage et le dialogue d'une pièce de boule-vard du plus mauvais goût. Murray Ballantyne ne manque pas d'ailleurs à son rôle ingrat et en or, en rajoutant avec dépit: \"La vie serait tellement plus simple si nous abandonnions l'expé-rience canadienne...\" Il va même jusqu'à faire des allusions grossières à la voisine qu'il aurait préférée, au fond: \"Si nous nous ralliions aux Etats-Unis, nous se-rions avantagés...\" L'épouse qui se sent soudain bafouée hurle comme un putois: \"Ottawa viole notre autonomie – Le-sage\" (in LA PRESSE, le 26 juin 63). Cette accusation de viol dans le cadre d'un mariage, débalance celui qui la re-çoit; il fait un mouvement de retraite et annonce in petto qu\"Un premier plan conjoint est aboli\", mais cette manoeuvre habile l'autorise à faire le point sèchement aux dépens, bien sûr, de la conjointe paranoïaque: \"Les Qué-bécois pensent que leur province est jugulée par le Canada anglais\", déclare George Ferguson devant des tiers, à Ed-monton, et ne se gêne pas pour exhiber la discorde conjugale: \"M. Ferguson a ajouté qu'il n'y a guère d'amour entre le Canada français et le Canada anglais\" (in LA PRESSE, décembre 63). Et puis, emporté par la fougue, on va trop loin: \"Une seule langue, l'anglais, suffit pour unifier le Canada\", déclare un certain Ralph Cowan. Même si elle se trouve blessée et en proie à une crise de larmes, l'épouse n'hésite pas à faire le bilan de cette expérience à deux: \"Négatif, le bilan fédéral. Déficitaire à tous points de vue. La Confédération est malade. Son mal dépasse les personnes de MM. Pearson, Lamontagne et autres...\" (Gé-rard Pelletier, eh oui!, in SA PRESSE, décembre 63). Mais ce n'est pas parce qu'un maria-ge s'avère déficitaire à tous points de vue, qu'on va entreprendre de refaire sa vie autrement. Quand on est née pour un petit pain... \"Le peuple canadien français a-t-il une tendance marquée vers les états dépres-sifs? Si l'enquête entreprise par des pro-fesseurs à l'université de Montréal, mé-rite créance, il semble bien qu'il faille répondre dans l'affirmative. Dans sa communication au congrès de l'Afcas, Mme Roussin, après avoir étudié les dossiers de deux hôpitaux psychia-triques – l'un de langue française, l'autre de langue anglaise – peut émet-tre l'hypothèse suivante: comparé au Canadien anglais le Canadien français réagit beaucoup plus selon le mode dé-pressif.\" (extrait d'une communication faite à l'Acfas en 63). Il n'est pas rare de voir ces états dépressifs dégénérer en régression mar-quée au stade oral: \"On ne doit pas chercher à bâtir un pays autour d'une langue!\" (RP Benoît Lacroix, in LA PRESSE, juin 63). Cette phrase attris-tante semble typique de l'étiologie du conjoint en état de régression orale – plongée dangereuse dans un passé natio-nal tout récent mais refoulé quand la langue résumait, par la verbigération et les accès d'écholalie, le vouloir-vivre national de l'épouse sous-douée. thème du courrier du coeur L'ami du couple survient alors, com-me un sous-produit de Théo Chentrier, pour tout arranger: \"Le premier minis-tre Robichaud prédit la mort du sépa-ratisme... C'est un mouvement qui revient de temps en temps mais qui est voué à disparaître; de toute manière ne nous inquiétons pas...\" (in LA PRESSE, le ler novembre 63). Mais les bonnes paroles de l'ami n'arrangent pas grand-chose. Il importe alors de passer au con-fessionnal et même de tout avouer, mê-me ce qui fait mal, au docteur Michael Olliver qui (cela a fait sa renommée) sait comment décourager son client selon une technique éprouvée de l'homéopa-thie publique. A l'entendre, on croirait qu'il souffre; d'aucuns affirment qu'il sympathise ontologiquement avec les écorchés vifs: \"Les ruptures qui ont jus-qu'à maintenant fait leur apparition dans les associations qui tentaient de jeter un pont entre les deux solitudes peuvent, alors, amener ceux de ces or-ganismes qui sont restés intacts (et il y en a beaucoup) à une meilleure compré-hension du genre de reconstruction in-terne qui pourra assurer leur stabilité. Mais d'aussi heureux résultats ne pourront se produire que si on contient sur tous les fronts la tendance à la dis-solution.\" Reconnaissons d'ailleurs au Faust de McGill une acuité psychologique peu commune qui en fait un rival dange-reux du Père Desmarais: \"On ne peut guère se permettre de ridiculiser les pessimistes qui prédisent que la disloca-tion des parties ne fait que préluder à celle de la tout\". (Notre hypothèse de pan-sexualisation ne saurait s'appliquer au \"parties” mentionnées par Michael Olli-ver puisqu'elles ne sont vraisemblable-ment pas celles que nous qualifions ainsi en cour municipale de Montréal, étant donné que les susdites parties sont ainsi libellées par un traducteur qui n'a pas un moindre sens du génie d'une langue.) Michael Olliver, notre directeur spirituel pan-canadien, démy-thifie avec une lucidité chevaleresque un vieux mythe que, pour ma part, j'ignorais: \"Trop souvent, écrit-il dans LA PRESSE du 5 novembre 63, nous avons pris pour modèle de notre asso.ciation franco-anglaise quelque équipa- 'ge de chevaux mal appariés, porteurs d'énormes oeillères\". En refusant aussi lucidement la solution bi-chevaline, le professeur fait avancer l'idée bi-natio-nale et nous dispense de considérer la Confédération comme une \"time\" et nos problèmes conjoints comme de vulgaires baculs. thème de la belle-mère Après tout, n'est-ce pas... \"Peter Des-barats est d'avis que la première flam-bée séparatiste a fait place à une accal-mic... Peter Desbarats est d'avis que la population du Québec s'est rangée de-puis quelques mois à l'opinion de ceux qui veulent donner à l'élément anglo-saxon du Canada une autre chance... On a l'impression que le Québec a décidé d'entrer dans une période de travaux constructifs...\" (in LA PRESSE, le 7 no-vembre 63). thème de la réconciliation \"Jamais nous ne pourrons être da-vantage fidèles à nos origines qu'en demeurant dans la Confédération cana-dienne\" (Jean Lesage, in LA PRESSE, le 12 octobre 63). \"La saine appartenance du Québec à une véritable confédéra-tion, exige que nous soyons absolument positifs dans nos attitudes. Il faut se méfier de la pente savonneuse de la re-vendication verbale, verbeuse...\" (René Lévesque, in LE DEVOIR, le 5 juillet 63). Bien sûr, il faut faire des arrange-ments avec un partenaire, et le député administrable Jean-Luc Pépin nous ap-prend qu'il faut être réalistes que ce soit en mariage ou ailleurs: \"C'est comme en amour, on demande plus pour être cer-tain d'avoir au moins la moitié\" (in LE DEVOIR, le 3 décembre 63). Monsieur Jean-Luc Pépin nous replace, par cette affirmation, dans la réalité conjugale de la Confédération qui, bien sûr et cela demeure partiellement prévisible, comportera des petites chicaneries: des vétilles quoi! Il n'y a donc pas lieu de s'alarmer puisque même les nations sont sujettes à des cycles menstruels et aux perturbations d'humeur propres à ces lois de la nature. Un analgésique peut alors normaliser le comportement du Québec pendant ces périodes lunaires. thème de la transcendance fédérale \"Pearson: Je ne veux pas être témoin de la liquidation du Canada” (Titre sur huit colonnes, in LE DEVOIR, le 13 novembre 63). Si on accepte ce lexique de \"liquidation\" qui, je le reconnais, est doté d'un haut indice de sexualisation pan-canadienne, on discerne dans la thématique de Pearson une fixation apo-calyptique qui mérite notre attendrisse-ment. Pearson se tient au niveau du corps mystique fédéral; et son vocabu-laire, comme celui de l'apôtre de Path-mos, révèle sa version eschathologique du Canada divin qui, forcément, est l'ob-jet de convoitises terrestres et honteu-ses de la part des vicaires de Pearson l'anachorète parfait. Fort heureusement pour Pearson, un fidèle disciple s'est voué à porter son évangile confédératif jusqu'à nous, païens, et cet apôtre coura-geux accepte de formuler, dans notre langue, les oracles sybillins de son maî-tre. Cette traduction libre et parfois même simultanée, même si elle n'est pas aussi sacrale que l'évangile du prix Nobel de la Paix, n'en est pas moins méritoire puisqu'on y discerne une même intensité de tautologie et que, par surcroît, elle est populaire. Comme les fragments de cette vulgate n'ont pas été colligés scien-tifiquement dans un scrap-book défini-tif, je me permets de citer ici une seule phrase qui donne une juste idée de l'envergure évangéline de l'apostolat de M. Lamontagne (dont la cause en béatification devra bientôt être instrui-te). Le 15 octobre 1963-c'était un mardi lugubre, je m'en souviens – j'ai lu dans le journal du soir le titre suivant: \"Il y aura encore une Confédération en 1967 – Maurice Lamontagne\". Le pauvre... Hubert AQUIN"
  },
  {
    "author": "gérald godin",
    "title": "nouvelles - alberts (1), ou la vengeance",
    "page_range": "39-41",
    "text": "- Ote tes claques, ou ton père va t'en donner une brassée, cria la mère. Le soir tombait comme seul il sait le faire. Les taxis jouaient le Ste-Catherine Street Blues pour klaxon et crissement de pneus Goodyear. La lu-mière se répandait inlassablement dans l'enseigne de la Dominion Rubber comme du sang sur une table. – Le souper est pas encore prêt dans cette maudite maison, sa mère? – Il est pas prêt, mais il est pas loin. – Ou-ha-ha, ricana-t-il (comme l'écrivent les filles de la faculté de lettres qui n'ont pas encore été baisées). - Ris pas de ta mère, espèce de clou pas de tête. Il ferma la TV. Un interviewer y demandait à Paul VI pourquoi il fu-mait des \"Nazionale\" en plein Concile oecuménique. – Parce qu'elles ont des bouts-filtres, répondit Il Papa. – Et papa, où il est, demanda Alberts à sa mouman? - Dérange-le pas, il est aux bécosses pour la première fois depuis son opération aux tripes. Le père souffrait d'un cancer. Alberts enfila chastement un disque sur le petit phallus du pickup et Thelonious le Moine commença à distiller sa petite liqueur blouse Alarcon au beau milieu des patates rôties qui achevaient de grésiller dans la poêle en se tordant comme des oreilles de Christ. - Et puis, dit la mouman? – Rien de nouveau, mouman. J'ai été à La Presse, au Devoir, au Nou-veau Journal, au Star, à la Gazette, à Perspectives, à Cité Libre, à Châtelaine, à Canadian Weekly et patati et patata... (1) Lire: Albeurtse.maintenant l'objet, soit sa pension de vieillesse: un chèque du Dominion, ça n'intéresse personne non plus. Tu as fait fausse route depuis le début, mon Alberts. – Okay, okay, mouman, fais-moi pas un discours. Passe mon foie de veau dans la farine, je ne t'en demande pas plus. Exit Polonius des bécosses. La mort est déjà sur son visage. Ses amis, dont son fils, l'appellent Pol. – Gertrude, dit-il à Gertrude, mon Pablum est-il prêt? – Il est juste à la bonne dimension. – Alors apporte-le-me-le. Et toi, Alberts, je t'ai entendu raconter à ta mère qu'on avait refusé ton papier partout, c'est vrai? – Tout ce qu'il y a de plus. – Et alors? – Je leur dis Cambronne et je vais en écrire un autre. Il ne me manque qu'un sujet. --- J'en ai un. Fais un article sur ton vieux père, sur un homme de 45 ans qui souffre d'un cancer des tripes, qui mourra dans six mois au plus et qui en est réduit à manger du Pablum à tous les repas que le bon Dieu amène. – Arrête donc, mon mari, dit la mère avant de tirer la porte de la cui-sine pour cacher qu'elle pleure de désespoir, d'amour et de rage contre la mort. – Laisse faire ta mère, ça va lui faire du bien. Mais dis-moi, mon Alberts, ton maudit papier sur O'Neill, je ne l'ai pas lu, attendant toujours de le voir dans une revue ou un journal qui lui aurait donné sa véritable portée; je n'en connais que ce que tu en racontes à ta mère chaque soir avant souper, il y a une question que je me pose à son sujet: pourquoi as-tu tué William O'Neill? – Je vais te dire, Pol. Je l'ai tué parce que je pensais qu'il était le père de l'abbé Louis O'Neill. Gérald GODIN"
  },
  {
    "author": "andré major",
    "title": "nouvelles - comme une petite boue humaine",
    "page_range": "42-44",
    "text": "Jamais rien vu de semblable, une nuit si claire, si froide, comme durcie dans l'éternité... Il levait les yeux vers le ciel, par delà les façades, errant au-dessus de la ville. Rien, ni personne ni vent. Seuls ses yeux verts, très durs, dans son visage de vagabond, un visage tout ridé, bronzé comme un vieux sou... Il avait quitté son antre deux heures auparavant, après s'être bagarré avec Judith. Judith, une putain à la retraite, une amie d'infortune qui s'était attachée à lui parce qu'il avait été le seul homme avec qui elle avait connu une sorte de bonheur. Depuis que les bombes avaient commencé d'éclater, une sorte de fébrilité, comme une fièvre, s'était emparée de lui au point qu'il en rêvait la nuit et en oubliait tout le reste, même elle, sa Judith, sa compagne de lit. Pour la première fois depuis ces cinq années de vie commune, dans la sale-té et les punaises, leur accord était rompu. Plus de poésie entre eux, plus rien qu'un malaise. Les bombes ravageaient les coeurs; pas seulement les casernes militaires, comme le croyaient les journalistes. Ça a commencé un soir, très tard... des craquements sur le toit du han-gar... où ils logeaient. Il est sorti... deux jeunes hommes, portant chacun une mallette... non loin, hurlait la sirène des policiers... Venez par ici, qu'il leur dit. Y a une bonne cachette. Leurs ombres s'avancèrent, incertaines, jusqu'à lui. – Par le carreau, là, dans la cave. Bougez pas! Je vous ferai signe, moi, quand le danger sera passé. Une heure après, tout pimpant, il les rejoignit. – Terroristes, hein? Leurs visages étaient durs, muets. La peur... possédés par elle... ils étaient pâles, leur regard sombre fixé sur lui, brûlant... Il leur serre la main. – Jeunes hommes, je vous admire! Nous autres, à votre âge, on se con-tentait de gueuler. On a rien fait, rien... Tous des ratés aujourd'hui, même ceux qui ont réussi, surtout ceux-là! Moi, j'ai démissionné, je suis qu'un vaga-bond. Mais j'ai encore quelque chose, là! qui me donne du remords. Il se frappait la poitrine à grands coups de poings. Les deux autres fu-maient, nerveusement, le front couvert de sueur, les lèvres bleuies par l'angois-se. Ils lui trouvaient des manières bizarres, un peu trop aristocratiques. C'était louche... un vagabond si dévoué, si bien élevé... – Pourquoi nous avoir aidés? demanda celui des deux qui semblait être le chef. Pourquoi! vous osez me demander pourquoi! Je suis un Patriote moi aussi! Québécois! comme vous! J'ai le droit de me battre. Vous êtes pas les seuls à vouloir le bien du pays. Ils se chuchotèrent quelques mots dans l'oreille. Il leur tendait un visage anxieux, suppliant, quêtant un peu de leur jeunesse. – Ecoutez. Si vous êtes un vrai Patriote, vous allez nous rendre un ser-vice. – Je veux bien, moi, je demande pas mieux. Y a si longtemps que je veux me battre avec vous. Ils ont parlé deux heures durant. Judith, faiblement, peureusement, l'ap-pelait. Il ne l'entendait pas: elle n'existait plus. Ce n'était qu'un souvenir, Judith, un accident de route, une ivresse... Puis il est remonté, transformé, heureux, la voix allègre, l'oeil brûlant... et ses gestes, de véritables magies! Sau-vé, touché par la grâce, enfin un rôle à jouer dans ce combat. Ce qu'il disait chantait sur ses lèvres, dans son regard... Judith tentait d'éteindre cette flam-me nouvelle, dangereuse, pour lui, pour elle... Mais elle parlait à un fantôme: son corps était là, elle pouvait y toucher; l'âme, elle, avait fui elle ne savait où, très loin, du côté de la jeunesse... où ses rêves avaient été détruits... Une mis-sion: voler de la dynamite... sur un terrain de construction... Le lendemain soir, il s'était acquitté de son devoir. Facilement. On ne se méfie pas des vagabonds; on les méprise, c'est déjà beaucoup. La dynamite était cachée dans la cave; il attendait que les deux jeunes hommes revinssent en prendre charge. Ils avaient dit \"jeudi\", et la journée du Seigneur avait passé sans que personne ne vînt. Quatre jours de retard. Se méfiaient peut-être de lui, un misérable vagabond... Quand ils en auront besoin, ils viendront, se disait-il. La nuit était froide, dure. Il marchait lentement, rue Ste-Catherine. Il pensait à Judith, à ses menaces: Je le vendrai, ton secret, si je me sacrifies à ces gamins. Ça, je le jure: je te vendrai! Une envie de la tuer lui venait, obsédante, comme une nécessité, une fatalité. Il regrettait de s'être acoquiné avec elle. Elle qui n'avait été qu'un oubli, qu'une fuite dans le délire. Maintenant, elle se dressait devant lui, menaçante, mauvaise. A la fin de la nuit, fatigué, inquiet, il rentra chez lui. Chez elle, Judith... N'y était pas. La dynamite était toujours dans la cave. Il avait craint... Comme il s'étendait sur le lit, elle entra, se défit, désinvolte, de son châle, avec un sourire méprisant. Pas bien malins, tes petits amis... Il bondit, l'oeil en feu: Ça veut dire quoi? En prison! Tous? - La police le prétend. - Pas vrail Salope! Ils ont tous été arrêtés dans la soirée. Elle lui lança le journal. Elle jouissait de sa consternation, elle chan-tonnait. Il lut, horrifié, cette nouvelle. Il demeurait incrédule. Judith, désha-billée, l'appelait, comme jadis, quand ils s'aimaient à la folie: Viens, chou, tu es à moi maintenant. C'est fini, cette histoire, je te dis! Viens! - J'y vais, ma cocotte, j'y vais! S'étendit sur elle, lui flatta les cheveux, lui entoura le cou, qu'il serra très fort; elle eut beau se débattre, il serrait toujours – elle perdit conscience. S'étant relevé, il la regarda, longuement, sourire aux lèvres, caressant son visa-ge crispé. Je t'aimerai quand tu sera bien froide... bien froide... Ce sera amu-sant. Il sortit. Le matin glacial le surprit. Il se réfugia à la taverne. But toute la matinée. Un vieux camarade vint le retrouver, alarmé. La police! chez toi! Z'ont trouvé de la dynamite. Judith, elle dit que t'as voulu la tuer quand elle a découvert la dynamite. Y te cherchent! Faudrait que tu disparaisses! Vite! Il avait trop bu: les mots entraient dans sa tête comme des coups de massue. Judith... la police... disparaître, moi! Bouteille à la main, il sortit dehors, pour les affronter tous, Judith, les policiers, les salauds... Près de la porte, lui tournant le dos, un policier aux aguets. Un grand coup de bouteille sur le crâne... Un coup de feu... peu après... Il tomba lourdement sur le policier qu'il venait d'assommer. Il fit d'ultimes efforts pour rouler plus loin, seul, dans la boue... On l'entoura: il essayait de cracher. Un peu d'écume coula entre ses lèvres, comme une petite boue humaine... André MAJOR"
  },
  {
    "author": "andré major",
    "title": "chronique d'une révolution 1 - une commission de propagande",
    "page_range": "45",
    "text": "La Commission Dunton-Laurendeau ne joue pas un rôle objectif, nous le savions au départ, et on vient de nous le prouver. Commission d'Enquête? Mais non: elle ne vise qu'à faire accepter par tous les Cana-dians cette théorie du bilinguisme et du biculturalisme. Cette Commission, qui va dans le sens d'un certain nationalisme canadian, n'est de fait qu'un instrument de propagande qu'utilisent fédéralistes et néo-fédéralistes. Puisque le travail de la Com-mission servira avant tout à promouvoir une politique d'unité canadian, ce qui veut dire dans la pratique domination d'une nation par une autre, il ne faut lui accorder aucun crédit. Et en définitive le sentiment nationaliste québécois en sera exacerbé. Bien sûr, on peut supposer que Lauren-deau attend de cette Commission quelques miettes. Laurendeau c'est un peu la Vierge Marie intercédant en faveur de ses enfants. Dunton, lui, serait l'époux qui veut \"com-prendre\" le bobo de ces malheureux qui réclament l'égalité. Mais un peuple domina-teur est un peuple mâle, il faut le ménager, être doux, gentil, comme Laurendeau quand il demande que les organes d'information se ferment aux \"voix extrémistes\"; c'est donc celles de la modération que nous en-tendons, c'est-à-dire les plus bêtes, les plus faibles. En même temps Radio-Canada passe à une offensive antiséparatiste qui tombe dans le ridicule (voir les émissions dites culturelles où la vulgarité rivalise avec la bêtise). On a demandé à Marcel Dubé de supprimer la tendance \"séparatiste\" chez un de ses personnages. La tribune politique, qui normalement devrait être ouverte à toutes les voix politiques, est maintenant réservée aux Fédéralistes (ancienne et nou-velle manière). On me répondra que Radio-Canada, So-ciété d'Etat, doit, de par sa Charte, servir les intérêts \"from coast to coast\", les inté-rêts des étrangers d'Ottawa. Fort bien; et nous dirons même que Radio-Canada est un organe d'information étranger qui doit jus-tifier la politique du gouvernement central. Mais alors il nous faut considérer cette Société comme un instrument qui nuit à la révolution québécoise. Un instrument d'autant plus pernicieux qu'il est (au ré-s) entre les mains de Québécois qui acceptent de servir un gouvernement ennemi. La seule politique qu'il nous reste, c'est la dénonciation et le sabotage. Les journaux ont adopté la même attitu-de que Radio-Canada: faire croire au pro-grès de \"l'unité nationale\". Dunton-Lau-rendeau se frotte les mains... Mais cette propagande, qui tente de créer un esprit d'unité artificiel, ne fait que démasquer le jeu d'une basse politique de justification du statu quo. Et Laurendeau continue de faire de lui la dupe de Dunton en prêchant la modéra-tion. Et il nous montre ainsi que la Com-mission est née du pourrissement de ia situation politique actuelle et que nous devons de moins en moins compter sur \"les forces en place\" pour faire la révolution. André MAJOR"
  },
  {
    "author": "pierre maheu",
    "title": "chronique d'une révolution 2 - que faire?",
    "page_range": "46-47",
    "text": "Parti Pris, parlant d'une révolution qui ne se fait pas encore, est un paradoxe. Nous sommes un peu comme Jean-Baptis-te; et les prophètes, selon que l'avenir leur donne raison ou tort, deviennent visionnai-res, ou ridicules. Le Parti qui fera la ré-volution québécoise n'est pas encore né, et, en attendant, Parti Pris vaut ce que vaut l'espoir. Nous n'avons qu'une chose à fai-re: dire et appeler la révolution jusqu'à la susciter enfin; nous disons, nous écri-vons des choses qui ne sont pas tout à fait vraies, pour qu'elles le deviennent. Mais, en attendant, nous, et ceux qui pensent comme nous, vivons dans l'inconfort, notre engagement reste en l'air, comme un poing levé. De plus en plus nombreux sont qui n'en peuvent plus de ce malaise, et qui laissent leur impartience l'emporter; les néo-F.L.Q. et les micro-mouvements se multiplient; nous sommes des partisans sans Parti. Cet-te dispersion est sans doute inévitable, mais la révolution ne sortira de la stagna-tion qu'en la vainquant. L'heure de la dispersion est celle de l'in-dividualisme, et la révolution une praxis collective; paradoxe de toute révolution à sa naissance: l'aliénation qu'il s'agit de vaincre est celle même dont nous sommes atteints. Ainsi en fut-il du F.L.Q.: ses mem-bres, au fond, devaient bien savoir que ce n'était pas eux qui feraient la révolution. Leurs buts le montrent, puisqu'ils ne vi-saient qu'à éveiller; et leurs moyens, puis-qu'on ne peut demander à toute la popu-lation de se livrer au terrorisme. Les effel-quois savaient, devaient savoir, qu'ils se-raient pris. Il y avait dans leur démarche un désespoir qui caractérise la situation pré-révolutionnaire. Le révolté de la pre-mière heure est un isolé qui veut créer dans son peuple une solidarité de groupe. C'est donc en agissant en tant qu'individu isolé, en accomplissant des actions d'éclat, qu'il tente d'y parvenir; il lui faut éblouir, il est condamné à être un héros. Peu à peu, le peuple s'identifiant au héros, l'in-dividualisme est enfin dépassé. C'est ce dont témoigne notre stupeur au lendemain de l'arrestation des membres du F.L.Q.: nous regardions, ébahis, ces jeunes gens, et nous découvrions notre image sur leurs vi-sages défaits. L'homme de la révolte, le terroriste, joue à qui perd gagne, c'est en courant à sa perte comme individu qu'il permet à tous ces autres que nous sommes de dépasser leur altérité et leur individua-lité. Il se perd pour que nous soyons. Cet-te vocation de héros, il n'est pas donné à tous ceux qui s'y essaient d'y satisfaire, bien sûr, et d'autant moins que la situa-tion, à ce moment, est objectivement sans espoir. Des vingt membres du F.L.Q. arrê-tés l'été dernier, il est déjà beau que qua-tre ou cinq (25%) aient réussi à tenir. Mais peu importe: c'est dans leur défaite, dans leur faiblesse autant que dans leur force que nous nous reconnaissons. Ce qu'il importe de voir aujourd'hui, c'est que ce premier moment de la révolu-tion est terminé, et que la période creuse actuelle est lourde d'une nouvelle phase révolutionnaire. Ceux qui se veulent fidè-les à ceux qui sont aujourd'hui en prison, qui veulent continuer leur action, n'ont pas à refaire ce qu'ils ont fait. Le temps de l'hé-roïsme individuel est passé; la conscience de groupe est en train d'apparaître. Une action qui se veut efficace ici et mainte-nant doit tendre à consolider cette cons-cience de groupe et de classe, et à lui don-ner les moyens de s'incarner dans une ac-tion collective. Il faut tendre à ce que, à la limite, la nation entière participe à notre action et s'y reconnaisse. La publication, par l'actuel F.L.Q., d'un journal de combat et d'agitation, La Cognée, est une tentative en ce sens. Mais, nous ne le répéterons ja-mais trop, le plus important est la création d'un Parti révolutionaire structuré, disci-pliné et efficace. Quant à nous, de Parti Pris, nous ten-tons de faire notre part pour approfondir cette conscience collective, en élaborant une pensée qui veut réfléter et organiser l'aspiration révolutionnaire de la jeune gé-nération. Mais il faut que cette pensée de-vienne de plus en plus concrète. Ainsi nous tenterons bientôt, dans une Chronique ré-gionale, d'étudier les problèmes locaux qui témoignent de la réalité du pays. Et la présente chronique étudiera les techniques de l'action révolutionnaire. Après le temps des héros, vient celui des \"travailleurs-so-ciaux\" de la révolution. Il nous faut maî-triser les techniques de l'agitation, de la propagande, des manifestations, de la désobéissance civile, etc. Il est de plus en plus urgent que nous dépassions le roman-tisme et l'idéalisme. Nos manifestations, par exemple, ont toujours été préparées à la hâte, avec plus d'enthousiasme que d'or-ganisation. L'enthousiasme, c'est bien; mais ailleurs, on sait qu'une manifestation se prépare d'avance, sur papier, avec points de ralliement, points de repli, diversions, etc. Nous n'en savons rien, et nous nous laissons posséder. Ainsi, à la Place des Arts et à la manifestation McGregor, nous nous sommes laissés disperser comme des enfants par quelques policiers à cheval. En France, les manifestants savent que si on jette des billes sous les pieds des chevaux, ils trébuchent; que si on y jette de l'huile, ils glissent, etc. Et en France, les po-liciers ne peuvent plus employer leurs chevaux devenus inutiles. Ils ne peuvent plus employer leurs chevaux devenus inutiles. Je le dis pour ceux que cela pourrait intéresser, ont aussi en réserve des chiens, qui n'ont pas encore été utilisés, et qui sèmeront la panique dans nos rangs la première fois qu'on les lâchera, comme ils ont effrayé, au début, les noirs américains. Les noirs, depuis, ont appris que ces chiens sont dressés pour saisir à la gorge; ils se protègent donc en élevant le bras gauche, que le chien happe; les noirs pré-tendent qu'il suffit alors d'un violent coup du poing droit sur le museau (que ces chiens ont très sensible) et d'un coup de pied au bas-ventre (que tout le monde a sensible) pour faire lâcher prise à n'importe quel chien. Il y a ainsi des tas de choses que les gens savent, ailleurs. Je n'irai pas jusqu'à suggérer que nous fassions des choses aussi peu pacifiques, bien sûr. Mais j'ai bien l'intention d'en reparler bientôt. Pierre MAHEU"
  },
  {
    "author": "gérald godin",
    "title": "chronique d'une révolution 3 - les colons et le fric",
    "page_range": "48",
    "text": "Madame Jeanne Schoeters, jetée dans le besoin par les événements que l'on sait, vend son âme aux Anglais de Weekend et de Perspectives. Ainsi l'épouse d'un des piliers de la dé-colonisation des Canadiens français doit compter sur les colonisateurs pour subsis-ter. Telle est notre paradoxale, absurde et dérisoire situation dans notre pays. Nous sommes les mouches auxquelles les enfants ont coupé les ailes: où que nous courions, ils nous rejoignent toujours. On pourrait s'égarer sur d'autres consi-dérations, comme par exemple la lettre de Jeanne Schoeters aux journaux du sept jan-vier dans laquelle elle dit s'être confessée à Bill Trent de Weekend durant un mo-ment de tension particulier et avoir accusé son mari sur la foi de faux rapports. Mais là n'est pas la question. On pourrait déplorer que la police ait privé Georges Schoeters de ses lunettes, \"de manière à ce qu'il ne puisse lire la confession qu'on voulait qu'il signe\", quoi-qu'ainsi, les policiers lui aient épargné la vue de leurs sales bouilles, ce qui n'est pas sans bonté de leur part, mais là non plus n'est la question. Colonisés nous sommes et sans nos coloni-sateurs nous mourons de faim. La plus irréductible des femmes de colonisés elle-même n'y a pas coupé. L'autre fait important, c'est le plaisir qu'a dû prendre Weekend à fournir l'eau et le baquet de ce petit lavage de linge sale. Il n'y a pas de grand homme pour son valet de chambre. Il n'y a pas de héros pour son épouse. Weekend avait compris cela. Mme Schoeters allait lui donner l'oc-casion de déboulonner Georges Schoeters: n'était-elle pas le plus irréfutable des té-moins, puisqu'elle couchait avec lui? Elle l'accusa de l'avoir trahie, elle dit qu'il avait laissé sa famille dans l'insécurité tout le temps qu'avait duré le FLQ et enfin, elle le traita d'idéaliste. Il n'avait pas l'esprit de famille. Il avait le sens de l'honneur et idéaliste veut dire \"fou\", pour la plupart des gens. Ainsi, ceux qui, en vertu de l'antique sympathie bourgeoise pour les causes per-dues d'avance et les dons gratuits et déses-pérés, avaient une secrète admiration pour Georges Schoeters allait la voir battue en brèche sur le même terrain: celui des my-thes bourgeois. Peu de bourgeois ont dû résister. Ce que Weekend ne sait sans doute pas, c'est que tous les Schoeters du monde peuvent se passer de la sympathie des bourgeois. Gérald GODIN"
  },
  {
    "author": "robert maheu",
    "title": "chronique du RIN - le programme du RIN",
    "page_range": "49",
    "text": "Dans un éditorial récent (décembre 63) nous disions notre insatisfaction devant le programme du RIN; nous parlions de \"li-béralisme planificateur\". A la demande de certains lecteurs, nous entendons justi-fier cette prise de position, en particulier du point de vue du socialisme. Nous nous bornerons à quelques citations extraites des résolutions adoptées et des textes de présentation de ces résolutions: \"Si la nationalisation apporte de tels bienfaits, dira-t-on, pourquoi ne pas l'éten-dre à d'autres domaines? Il faudrait bien se garder de nationaliser à tort et à tra-vers, car nous risquerions de fausser irré-parablement le mécanisme de notre éco-nomie (sauvegarde du capitalisme, ça alors!) (1). ...il faut maintenir l'entreprise privée et faire en sorte qu'elle donne son plein rendement. Dans ces conditions, la planification ne saurait être qu'à l'avantage de l'entreprise privée elle-même\". - \"Il faudra enfin que la planification maintienne au minimum les contraintes de l'Etat... qu'elle garantisse le plus possible la liberté des entreprises\". (On sait que la planification indicative est un leurre destiné à l'obtention du vote ouvrier). - \"Toute la législation relative aux questions ouvrières sera mise à jour et coordonnée dans un code du travail\" (Nos syndicats, qui sont pourtant loin d'être so-cialistes – la CTCC, devenue la CSN, fut fondée sous l'impulsion de NNSS pour combattre l'influence du communisme – vont beaucoup plus loin que le RIN et le parti libéral puisqu'ils réclament non pas un condensé des diverses lois ayant rapport au travail, mais un authentique code du travail, tout comme le code civil ou le code criminel, avec ses propres tribunaux). Ces quelques citations illustrent en par-tie notre déception; nous aimerions aussi souligner les \"péchés par omission\" ainsi que l'absence d'une d'une idéologie globale, à part, bien sûr, un vague humanisme li-béralisant. Par contre, il faut dire que nous avons été partiaux dans notre choix de ci-tations; celles que nous avons rapportés n'indiquent pas l'orientation générale du RIN, mais plutôt des failles rendues inévi-tables par l'absence d'idéologie que je sou-lignais précédemment. On pourrait reprocher au CPC (Comité Politique Central) de ne pas tenir suffi-samment les membres au courant de son travail entre les congrès; je transmets cependant, sous toute réserve, une résolu-tion qui serait, semble-t-il, présentée au prochain congrès: \"Au Québec libre, l'Etat nationalisera les richesses naturelles\". Le RIN serait-il tenté par le socialisme? Nous espérons qu'il succombera! Robert MAHEU PS. Le PRQ a émis, récemment, quelques communiqués bizarres; il veut maintenant s'appuyer sur les ouvriers et les gagne-pe-tit. Avant qu'on ne crie au socialisme, nous voulons rassurer les bourgeois: l'UN a fait la même chose aux dernières élections. En effet, on ne peut classifier idéologique-ment les partis politiques en fonction de la composition de leur corps électoral (n'en déplaise à Jean Pellerin); il y a une grande différence entre s'appuyer sur les ouvriers, appuyer les ouvriers et être le porte-parole des ouvriers. L'exemple récent de Peron (Argentine) le prouve suffisamment. R.M. (1) Les textes entre parenthèses sont de nous."
  },
  {
    "author": "camille limoges",
    "title": "chronique de l'éducation 1",
    "page_range": "50",
    "text": "L'avènement d'un Québec socialiste ne se fera pas pour 1967. Ce sera l'histoire d'une génération, la nôtre, si nous sommes à la hauteur et si les conditions histori-ques objectives continuent à évoluer dans le même sens; ces conditions ne sont d'ail-leurs pas données de l'extérieur, il ne s'a-git pas de lire le sens de l'histoire pour agir ensuite, mais donner sens à notre his-toire par une action concrète. Dans une telle perspective, ce que l'on nomme l'éducation s'avère un facteur de première importance! L'histoire repose sur une dialectique de forces concrètes qui se conditionnent l'une l'autre et il serait illu-soire de prétendre donner une direction à cette histoire sans vouloir assumer la gou-verne de chacune de ces forces. La révolu-tion sociale ne sera en son fond ni écono-mique, ni politique, ni morale, ni intellec-tuelle; elle sera tout cela à la fois et in-dissolublement ou bien elle est vouée à l'échec, à la décomposition par l'intéri. Au moment où la \"révolution tranquille\" va accoucher d'une prétendue révolution scolaire, il s'impose que l'on s'interroge sur le facteur scolaire, qu'on le situe dans la perspective d'une action globale. Or si nous examinons la composition des forces actives en matière scolaire, nous aperce-vons tout de suite qu'elles se situent dans l'ensemble, parmi les factions les plus ré-actionnaires de la nation. Sans doute, des éléments perturbateurs, qui ne sont d'ail-leurs le plus souvent que des réformistes, secouent de temps à autre ce petit monde fermé sur lui-même et troublent sa tran-quillité, démasquant bassesses et tartuffe-ries, mais l'efficacité réelle de telles actions demeure très faible. En fait, ce n'est pas du système tel qu'on le connaît depuis un siècle que viendra le mouvement libérateur, ni non plus du jouet inoffensif et verni de frais que l'on finira par accorder à Gérin-Lajoie. L'es-prit du système se reflète d'ailleurs on ne peut plus fidèlement dans les programmes de l'enseignement primaire publiés chaque année par les soins du D.I.P. On insiste toujours sur la classique distinction entre instruction et éducation, concluant chaque fois que l'instituteur est avant tout un éducateur ayant pour tâche de former \"l'homme complet\", ce qui déborde large-ment le fait d'apprendre à lire, écrire et compter. Or il se trouve qu'en fin d'études primaires, notre apprenti-homme-complet a passé plus de la moitié de son temps à se faire éduquer, c'est-à-dire à ânonner l'abe du conservatisme clérico-bourgeois servi à la sauce mélo, mais compte mal et ne connaît pas sa langue. On ne peut pas exi-ger du système qu'il dispense un autre ty-pe d'éducation; ce serait lui demander une métamorphose qui ne pourra se réaliser vraiment qu'au moment de la révolution sociale. Si le secteur neutre se crée, et l'on af-firme que cela est presque pour demain, peut-être y aura-t-il enfin une force avec laquelle on puisse compter, mais l'on ne saurait s'en remettre à des possibles et de toutes façons, il faudra un bon moment avant que le neutre, comme force sociale, fassent le poids à côté des autres. La solution concrète est sans doute pour le moment de composer avec le système, en faisant pression sur lui pour que l'on cesse de sacrifier instruction à pseudo-éducation, mais aussi en utilisant les don-nées du vécu social quotidien comme source d'une nouvelle forme d'éducation. Sur cela, nous reviendrons dans une chro-nique prochaine. Camille LIMOGES"
  },
  {
    "author": "laurent girouard",
    "title": "chronique de l'éducation 2 - le chameau et l'oasis",
    "page_range": "51-52",
    "text": "Sur les contrats des commissions scolai-res, sur les formules du DIP, sur les fiches syndicales, l'instituteur et le professeur du secteur publique doivent un jour ou l'au-tre dévoiler leurs \"diplômes-de-compéten-се\". Les brevets, maîtrises ou licences ne por-tent pas à conséquences. Mais si vous dites posséder ou ne pas posséder votre cours classique, alors là... Si vous n'avez pas eu l'insigne honneur des humanités classiques, vous vous sentez déjà un peu minus vis-à-vis de ceux qui... Divers coinportement névrotiques vous dis-persent. Vous pensez aux 500 bâtons de moins sur votre salaire. Donc il serait plus avantageux que... Et vous entreprenez les 90 crédits par les soirs. Comme vous ap-partenez à un milieu favorable à la mesqui-nerie sous toutes ses formes (le corps pro-fessoral), vous lorgnez avec quelque envie, si ce n'est avec gloutonnerie, ceux qui... lecoursclassique peut vous apparaître com-me une lacune dans votre formation. Vous n'avez pas eu la chance d'étudier le grec, latin, tēls auteurs, telles bêtises... Ou bien c'est tout simplement un papier en moins et du fric dans d'autres poches. Si vous avez eu le suprême avantage de fréquenter (?) un collège classique, vous vous sentez déjà un peu supérieur... On vous a longuement dit que vous appartien-driez à la future élite. Un peu, car dans la plupart des cas vous avez souvenance d'avoir tậté deux ou trois facultés avant d'aboutir dans une école normale. Vous vous sentez vaguement coupable d'impuis-sance intellectuelle... Vous redoublez donc de morgue vis-à-vis de ceux qui n'ont pas... Et vous soustrayez automatiquement les 500 tiges pour évaluer le salaire de ceux qui n'ont pas... De plus, vous pouvez toujours espérer, si vous êtes assez coulants, un pos-te plus... enfin... au-dessus... euh... de ceux qui n'ont pas... Vous pouvez d'ailleurs dis-courir sur tels auteurs, telles bêtises, insé-rer quelques mots latins et parler de votre Alma Mater. L'attitude infantile des enseignants lors-qu'il s'agit d'avoir ou de ne pas avoir un cours classique n'est pas qu'un indice d'une aliénation plus profonde. Les laïcs ont eu à affronter la mainmise des clercs sur l'é-ducation. Ils ont dû affirmer leur compé-tence. Comme les institutions pédagogiques ou universitaires n'ont pu la leur léguer, rapidement et à tous les degrés des struc-tures, (surtout entre les niveaux de l'en-seignement), les hommes et les cadres ont systématisé une course fantaisiste aux di-plômes. Lecoursclassique avait déjà acquis dans la classe clérico-bourgeoise l'incontestabilité en matière de culture générale. Avant tou-te autre exigence l'enseignant se demande (on lui demande) s'il possède-une-culture-générale. Et comme lecoursclassique seul confère une culture... Donc. Les clercs (et tous leurs succédanés), avant d'abandonner les cadres enseignants, nous ont laissé des normes... Que l'on décerne un additif au salaire des bacheliers (ès arts), que le principalat ne soit accessible qu'aux bacheliers, que la ségrégation entre les non – et les bache-liers soit accentuée par les cadres, ne doit donc pas nous surprendre, ceux du milieu du moins. Si l'on réussit à désacraliser les mots, on ramène les choses à leur réalité. Les en-seignants sont de par leur profession plus que bienveillants au statu quo. Ils institu-tionnalisent facilement. Tant que lecoursclassique (produit bâ-tard de notre histoire tronquée) ne sera pas modifié (quelle est la réelle différence entre la section classique et la section scientifique?), rendu abordable aux intelli-gences disponibles (i.e. retiré du secteur privé), les problèmes subséquents de l'édu-cation ne seront résolus en rien. Car en dernière analyse, c'est de culture qu'il est question. En d'autre mots il faut se débarrasser des normes clérico-bourgeoises pour abou-tir à des solutions. Le mythe ducoursclassi-que ne fait partie que de la gigantesque gamique qui maintient le système de l'édu-cation hors de l'histoire. Laurent GIROUARD"
  },
  {
    "author": "andré major",
    "title": "les livres 1 - poésie-poetry '64",
    "page_range": "52",
    "text": "On me demande de parler d'une antholo-gie à laquelle j'ai moi-même participé. On prendra donc ma critique pour ce qu'elle est: un parti pris; et l'on ne s'étonnera pas que j'accorde plus d'importance à la signification politique de cette parution qu'à son intérêt poétique. Poésie-Poetry s'inscrit dans l'entreprise de mystification à laquelle les Fédéralistes convient les jeunes écrivains. Il s'agit de démontrer, avec force illustrations, que le Canada-from-coast-to-coast est un bel et grand ensemble au sein duquel s'harmoni-sent deux grandes cultures, coexistent deux mondes égaux, parallèles, respectueux l'un de l'autre (comme Gordon et Baptiste). De la loufoquerie... Il y a tout simplement des poètes canadians et des poètes québécois (de langue française), les derniers s'oppo-sant, dans leur poésie même, au projet de \"culturisation\" de leur nation (je parle ici de l'isolement dans une sorte de ghetto culturel en dehors duquel nous ne sommes rien). Quant aux poètes de langue anglaise, n'étant ni menacés ni révoltés par cette infériorisation d'une nation par une autre (la leur), ils jonglent, innocents, avec le Verbe. Jugement par trop global et caté-gorique, dira-t-on. C'est le seul qui corres-ponde à la situation telle qu'elle est vécue par l'écrivain québécois dès qu'il s'interro-ge sur le sens de son acte d'écrivain. Les poètes revendicateurs (et j'en suis) dénoncent ce piège qui, dans leur projet créateur, constitue une aliénation bien pire encore que le refoulement culturel. On nous appelle à la concurrence culturelle: c'est pour mieux nous déposséder des dy-namismes essentiels. Sur le plan culturel, c'est connu, nos voisins canadians nous considèrent comme des égaux; mais dès qu'il s'agit de la souveraineté politique, foin de l'égalité! Pour cette raison, Poésie-Poetry est un mensonge, et il est bon que certains des poètes qui y ont participé l'aient fait d'une façon toute négative. Leurs poèmes sont une contestation de l'ordre existant, celui qu'on voudrait nous faire accepter à l'aide d'éditions dans les deux langues. Quand la politique veut corrompre la littérature, on flaire tout de suite la vulgarité. (Poésie-Poetry '64, anthologie publiée par les Editions du Jour et Ryerson-Press.) André MAJOR"
  },
  {
    "author": "jean-marc piotte",
    "title": "les livres 2 - les essais de pierre vadeboncoeur",
    "page_range": "53",
    "text": "Je ne suis pas critique littéraire. J'ai toujours désiré secrètement parler de moi. Les écrits de Vadeboncoeur me sont un bon prétexte pour réaliser mon désir. J'ai vécu dans la grisaille. Je poursuivais mes actes quotidiens dans mon univers quotidien. Mon amour n'était pas de l'a-mour: je n'étais que fidèle et responsable. Je n'engageais pas mon existence parmi d'autres existences: je soutenais à bout de bras des structures morales. J'étais une conscience, une réflexion: je ne vivais pas. Je cherchais désespérément à vivre quel-ques joies pleines et entières. Mais tout était brouillard. Je marchais comme un pantin démantelé dans un univers fermé Je réfléchissais interminablement ma con-science. Je n'en serais jamais sorti, si... Major n'est pas toujours un gars facile. Lorsqu'il découvrait un livre qu'il jugeait intéressant, il voulait faire partager à tous ses amis sa découverte. Tous les moyens étaient bons. Son argument massue con-sistait à me lire tous les bons passages – il soulignait alors la moitié du livre inté-ressant – en ajoutant des commentaires de son cru. Et cette lecture continuait jus-qu'au moment où je lui promettais de lire \"son\" livre. J'avais la tête dure, mais lui, plus que moi. Ce soir-là, au bout de deux heures et demie, j'acceptai de lire \"La ligne du risque\" (1) – tout en retenant fer-mement mon désir de lui mettre mon pied au cul. Trois semaines plus tard, je lisais la dernière découverte de Major. J'ai lu le livre dans une soirée. Ça m'a assommé. Je regardais les murs, hypnotisé, me deman-dant par où commencer. Un homme me criait de vivre ce que j'étais. Bizarre! Je n'avais jamais vécu selon mon ventre. J'écoutais ma conscience qui écoutait les autres. J'ai commencé à écouter mes besoins, mes instincts. Agir mes désirs, peu im-porte les circonstances. J'expérimentais des joies. Boire jusqu'à la lie. Faire l'amour jusqu'à épuisement. Dire: \"mange de la marde\" aux emmerdeurs. Je vivais enfin, et ma pensée découvrait des espaces infinis. Je vivais enfin. Je pensais enfin. J'expérimentais et j'expérimente. Vivre selon ses tripes. Démarche sans cesse re-commencée, jamais achevée. Expériences, joies que je dois sans cesse recréer. Re-pousser sans cesse toute fixation pour permettre à mes besoins changeants de s'exprimer. Je ne sais si j'ai bien compris la pen-sée de Pierre Vadeboncoeur. Mais je me suis compris. Du moins j'en ai l'impres-sion... comme j'ai l'impression qu'on ne peut parler de soi-même sans se mentir et sans mentir aux autres. (1) Vadeboncoeur, Pierre, La ligne du risque (essais). Ed. HMH, Montréal, 1963. Jean-Marc PIOTTE"
  },
  {
    "author": "jacques ferron",
    "title": "ce bordel de pays 3 - de la contrebande à la liberté",
    "page_range": "54",
    "text": "Fermée à Québec, la brèche continue de bâiller en aval. Les Français tentèrent bien de verrouiller le Golfe et d'en faire une mer Française. Ils bâtirent Louisbourg. Le verrou ne tint pas. Les Anglais dans le Golfe continuèrent dans le fleuve; ils oc-cupèrent Québec. Pour lors ils auront le bon sens de ne pas imiter les Français et de laisser ouvert ce qui, avec les moyens de l'époque, ne pouvait pas être fermé. L'estuaire du St-Laurent resta libre. Les Français y gardèrent même des bases. De Saint-Pierre et de Miquelon ils pouvaient, jusqu'à ces dernières années, s'avancer jus-qu'en Gaspésie et, au large, à sept milles de la côte, sur la frontière du Canada et de la mer inconquise, ouvrir des comptoirs flottants. Durant les années trente, les fem-mes de Cloridorme et autres patelins, ne voyaient pas leurs hommes partir pour la pêche sans quelque appréhension car il Icur arrivait de préférer la goélette à la morue et de revenir, le soir, fin saouls. Et c'était une chose fort plaisante que l'im-puissance de la police de Sa Majesté assis-tant à la collusion des Gaspésiens et de l'é-tranger. Cette police ne pouvait pas em-pêcher les Gaspésiens d'aller à la pêche, même la nuit, et l'étranger de se tenir dans les eaux internationales. La frontière lui échappait, la population aussi. Et mon-tée, comme elle était, elle était cocue à cheval. On ne se contentait pas d'aller trin-quer sur la goélette, on en rapportait une marchandise connue et apprécie dans tout le pays sous son nom d'origine. Cette con-trebande a eu ses héros et sa légende. Elle a contribué aussi à assoir quelques petites fortunes. Toute la Gaspésie grâce à elle a vécu dans l'illégalité. Cela n'a pas nui au charme de cette province. En 1948, j'ai eu l'honneur de connaitre Monsieur le Do Gagné, contrebandier à la retraite, qui, encore jeune et entrepre-nant s'occupait d'organisation politique. Il put ainsi obtenir quelques bons contrats du Gouvernement. Il n'avait pas de préjugés. Il eut une fin digne de sa légende, sautant d'un cap en automobile. Il avait à ses côtés deux demoiselles. Le féminin recherche toujours l'homme de la ruse et de la vio-lence, et celui-ci ne meurt jamais seul. La France était aussi restée à Terre-Neuve, y gardant jusqu'au début de notre siècle le droit d'atterrir et de sécher son poisson. Cette servitude explique peut-être que l'île soit restée en dehors de la Con-fédération; autrement elle aurait pu deve-nir un lieu de rencontre entre les Français et nous, ce que le Dieu anglais, emmitouf-flé dans ses perruques et fort sourcilleux, n'aurait pas vu d'un bon oeil. Car il ne fau-drait pas croire que nous avons choisi no-tre isolement. Il nous a été imposé. Voici maintenant qu'on nous le reproche: \"Ou-vrez les frontières, ce pays étouffe!\" Pour-tant il n'a jamais tenu à nous d'ouvrir ou de fermer le pays. Nous étions comme la fille du bordel qui ne choisit pas son mon-de. La seule frontière qui nous aie été sou-mise a été une clôture d'habitant. Et juste-ment, faute de statut international, nous nous sommes trouvés dans une sorte de camp de concentration et entourés de bar-belés pour bétail. Durant plus d'un siècle notre isolement a été complet. Nous avions été mis, peut-on dire, au secret. La France restera dans le Golfe jusqu'au voyage de la \"Capricieu-se\", lequel eut lieu sous l'Union: le fran-çais était ostracisé et nous étions devenus une minorité. Après ce voyage, la France pourra continuer de remonter jusqu'à Qué-bec et de nous voir, mais ce sera toujours, comme dans les couvents et les prisons, en présence d'un tiers. Nous étions sortis du secret pour tomber sous surveillance. Un siècle de secret, un siècle de surveillance. Il est vrai que nous avions plaidé coupa-bles: coupables d'être français. Sentence: deux siècles. Et nous l'avons purgée. Nous avons bien gagné, il me semble, notre li-bération. De là provient l'angoisse respira-toire des geôliers: \"Ouvrez les frontières, ce pays étouffe\". Entendez par là qu'ils-ap-pellent du renfort. Ils voudraient que le bordel continue. Les maqueraux en chô-mage font toujours de tristes sires. Jacques FERRON"
  },
  {
    "author": "jacques allard",
    "title": "les divertissements 1 - quand le père claus cherche à nous passer un sapin...",
    "page_range": "55-56",
    "text": "C'était le jour de Noël à Radio-Canada, et la deuxième émission de la série bilin-gue \"De Ville en Ville\", \"A Show From Two Cities\". En pareille circonstance, le Père Noël était, bien sûr, le prétexte tout trouvé pour chausser les patins du biculturalisme et glisser dans le vieux traîneau de la Bonne Entente. Et en avant les rennes! pour une fois qu'on était d'accord sur la culture es-quimaude. Le cher vieux bonhomme avait, cette fois, piqué sa barbe blanche autour du nez re-troussé d'Oliver Guimond. Eh oui! vous avez bien lu et bien entendu. Notre bon Ti-Zoune était devenu \"Oliver\" pour la super-émission \"nationale\" du 25 décembre dernier. Oliver donc, ou encore le Père Claus, comme il se faisait appeler, était à la recherche de son sapin. La belle blague! Le sapin, il l'avait dans sa poche et le problème était de nous le passer. Ce n'é-tait pas facile, même une heure d'émission n'a pas suffi. Son nom même reflétant une double réalité, le Père Claus s'est donc dédoublé, ce qui nous a valu, entre Montréal et To-ronto un monologue conjugué de la façon suivante: \"Dear Père Noël, would you allow me... Permettez-moi, cher Santa Claus...\" And so on et ainsi de suite, le meilleur franglais jamais entendu à la Société d'E-tat, foi de joual! A en faire geler notre plus gros chan-teur, Richard Verreau qui, bien emmitou-flé dans sa peau d'ours ou son capot de chat, faisait sa petite fumée, Place Ville-Marie au pied du grand sapin lumineux. Même que le maigre choeur des curieux at-tirés par une telle manifestation, plcyait le genou, tels les rois mages devant l'En-fant-Dieu. Que c'était beau! Que c'était émouvant! A en faire sacrer le plus fer-vent ligueur, quelque peu grisé par un Noël aussi blanc! Même Hélène Bédard, notre Brigitte-à-nous, s'évaporait en vain dans une longue communication téléphonique Montréal-Londres, en quête de la framboise séchée de Paul Dupuis cabotinant en anglais. La téléphoniste londonienne en perdait son anglais, son latin, son russe, son espagnol, son italien, mais pas son français: elle ne le savait pas. Bien entendu, tout cela devait être très drôle. Mais pour qui d'autre que les scrip-teurs de Grandmont et Rafa? Pour les Torontois? L'humour anglais aurait-il si mauvais goût qu'il se satisfasse de clichés aussi poussiéreux et d'aussi pauvres facé-ties? Ce n'était même pas touchant, surtout pas la longue Joyce Sullivan, gantée de blanc jusqu'au menton, qui chantait en la-tin, en français, en anglais et en indien. Ah! que d'illusions nous avons perdues: nous savions, par déduction, que les to-rontoises, comme les anglaises, ont deux grands pieds, mais jamais nous n'aurions cru que non seulement elles ne sont pas bilingues mais qu'elles sont tri et quadri-lingues! Chers bilingues québécois que nous sommes, nous croyons tout savoir quand nous parlons anglais et quelque peu fran-çais! Et nous faisons les pitres, comme Jean-Pierre Ferland: il parlait bien n'est-ce pas? Mais le clou du spectacle, la pièce maî-tresse de ce pont lancé entre deux villes et deux cultures, fut sans contredit l'incroya-ble salade Irma-la-douce-My Fair Lady. Par un curieux retour des choses, et c'est là que l'émission était vraiment divertissante, le ridicule de ce numéro reflétait non seu-lement celui du genre de l'entreprise mais celui-là même de la confédération cana-dienne. Car la comparaison était inévitable, fondamentale, tellement apparente dans la grossière grossièreté des ficelles! Quel Quel curieux mais révélateur détour pour rapprocher deux peuples que de faire appel à des faits cui-turels étrangers à l'un et l'autre. On ne divertit pas mieux les peuples colonisés. Vraiment la bébelle était inimitable. On aurait voulu faire une satire de la situation politique canadienne qu'on n'aurait pu fai-re mieux. Il n'est pas jusqu'aux paroles des chansons qui ne chantaient le bonheur de cette odieuse mixture. Il fallait enten-dre Irma-la-Gaube déclarer au sirupeux Guérard: \"...de cette vie de chien, en som-me, on est bien...\" La naïveté des intentions de Radio-Cana-da n'a eu là d'égale que la bêtise monu-mentale qui couronne ses efforts quand elle se mêle de prêter vie au mythe de l'unité \"nationale\". Mais nous ne devons pas ou-blier que ses efforts pour défendre la the-se fédéraliste découlent naturellement de son mandat, comme nous l'a si bien rappe-lé son président dernièrement. Pourtant ce mandat, elle le remplit habituellement de façon plus subtile, en particulier lors de ses petites et grandes émissions dites d'in-formation. Il nous faudra revenir là-dessus. Car il faut bien voir que si nous sommes de cette \"génération de la télévision\", cet-te dernière n'est pas de la nôtre. Jacques ALLARD"
  },
  {
    "author": "denys arcand",
    "title": "les divertissements 2 - bergman l'ingrat",
    "page_range": "56-58",
    "text": "Vraiment Bergman est un ingrat. Son pays l'avait nommé directeur du Théâtre National. L'O.C.I.C. l'avait presque déjà canonisé, mêmes les nonnes mettaient ses films à l'affiche de leurs délicieux ciné-clubs. Et voilà qu'il fait Tystnaden. Il était Pourtant pourtant sur le bord de devenir un cinéaste sérieux, étudié, grave, un de ces cinéastes dont on parle dans Vie Etudiante. Et voilà qu'il fait Tystnaden. Encore si ce film avait été fait par Bunuel ou par Godard, on aurait été rassuré, on aurait compris; on aurait dit: \"Ah ce Bunuel (ou ce Go-dard) toujours frondeur, toujours enfant terrible!\" On aurait dit cela avec un bon sourire de compréhension. Mais il s'agit de Bergman, du grand Bergman, de celui qui avait fait religieusement frissonner les belles âmes inquiètes du monde occidental. Et voilà qu'il vient de tourner Tystnaden. Quelle indélicatesse pour les bien-pensants-de-gauche. Eux qui l'aimaient tellement! Les artistes sont souvent ingrats pour les bien-pensants-de-gauche. Eux qui sont si gentils! Ce sont des gens bien éduqués, intéressés aux mouvements sociaux (syndi-calisme, J.E.C. etc.); ce sont des gens ins-truits qui ont connu Paris \"cette vraie source de la culture\" comme ils le disent si subtilement. Par ici ils lisent Cité Libre et quelque fois Liberté (ils ont des auda-ces...), aux Etats-Unis ce sont les abonnés de Horizon et du Book of the Month, en France ce sont les disciples d'Esprit et de Planète. Les bien-pensants-de-gauche sont une confrérie universelle. Généralement bien payés, ils occupent des postes de commande dans la société, et ils se donnent des petits cocktails où l'on parle de politi-que, de religion et d'art dans une atmosphè-re de bon goût et de libéralité. Et ils aiment les artistes. Mon Dieu qu'ils les aiment! Ils prennent un air sérieux et in-telligent pour parler des problèmes du cinéma, des problèmes de la littérature et du dilemme de la peinture. On aime les entendre parler de Bunuel par exemple: comme ils le comprennent! Comme ils l'ai-ment! Comme ils savent expliquer la vio-lence de ce cinéaste et comme ils lui par-donnent de leur faire passer des petits frissons coupables. Ils sourient presque tendrement en mentionnant les \"audaces du terrible Bunuel\". Bien sûr il y a des au-teurs dangereux et dont on dissimule les ouvrages dans sa bibliothèque. Il y a cer-taines convenances que le bon goût raison nablement... surtout devant sa femme... D'autre part il y a aussi des oeuvres incom-préhensibles, Sartre, Heidegger, la raison dialectique, le Dasein, sont définitivement des choses qu'il faut laisser aux \"spécialis-tes\". Egalement il serait inadmissible de permettre à ses enfants de voir: \"Et Dieu créa la femme\". Cela va de soi. Mais quand même les bien-pensants-de-gauche aiment les artistes. (C'est pour cela qu'ils sont \"de gauche\".) Et parmi les artistes ils ont leurs préférés: Baudelaire, Rimbaud, Gaugin, Camus, Saint-Exupéry, Fellini, Sydney Bé-chet. Les \"good bad guys\" de l'Art. Bien sûr ce sont des révoltés, mais ils sont si sincères, si ouverts, qu'ils sont à vrai dire presque sur le chemin de la Vérité. (Qui est comme chacun sait Une etc. etc.) Prenez Rimbaud: \"un mystique sans la grâce\". Voyez Saint-Exupéry: quelle chaleur humai-ne. Dommage qu'il soit mort prématuré-ment; dans Citadelle, ses dernières paroles, n'y décèle-t-on point des indices certain de la Vérité? Ecoutez Sydney Béchet, n'est-ce pas là toute l'âme noire qui se libère inof-fensivement dans ces rythmes langoureux? (Petite Fleur et \"faites-moi danser voulez-vous, cher?\") Voyez 8½ de Fellini, n'y sent-on pas l'angoisse du cosmos qui nous trouble tous? Bien sûr il y a des fausses notes. Le problème c'est qu'avec les grands artistes il y a presque toujours des fausses notes. Camus avant de mourir a écrit la Chute qui est un livre bien noir et avouons-le presque de mauvais goût. Mais on se rassure vite: nul doute que la Chute n'était qu'une étape dans son oeuvre et s'il avait vécu, Camus aurait retrouvé la belle chaleur de la soli-darité humaine telle que décrite dans la Peste. Mais une des pires, des plus bêtes fausses notes, c'est Bergman. Bergman, un homme d'une aussi belle réputation, à propos duquel on pouvait lire dans le numéro de décembre d'Actualités\": \"...Centré avec une concision et une richesse rarement égalées dans les images et les paroles sur des aspects importants du pro-blème de la Fci... il laisse espérer que ses personnages comprendront le sens de leur épreuve en s'associant à la passion du Christ...\" Ce même Bergman vient de faire Tystnaden. Lequel film est à la vérité une histoire toute simple qui remue quelques images ayant des rapports précis avec le lesbianisme, l'inceste, le don juanisme, la masturbation, le meurtre, le fétichisme, la nymphomanie, l'exhibitionisme, à part quelques autres thèmes secondaires qui vont de la tuberculose à la scatologie. L'in-trigue du film est assez simple; deux les-biennes, dont l'une a un fils d'une dizaine d'années, arrivent dans une ville lointaine. L'une d'elles est malade et crache le sang par intermittence entre deux bouteilles de vodka et une séance de masturbation, l'autre en rupture de liaison, va se chercher un homme, le premier garçon de café venu, et couche avec lui sous les yeux de son fils et de son amie, avant de s'enfuir au loin en emmenant son garçon qui commence à la mépriser ouvertement tout en la désirant animalement. Il va sans dire que toute cet-te histoire est racontée dans une belle lu-mière, blanche et totale. Il n'y a pas de place dans Tystnaden pour les beaux dos et les étreintes érotio-esthétiques d'Hiro-shima. Bergman, les dents presque serrées, a tout tourné avec un cone-light au plafond et en plans moyens. Et on sait qu'un cou-ple qui fait l'amour, tourné en plans moyens ça ne fait pas particulièrement Série Rose comme images. Le plan moyen devient en-core plus intéressant quand il s'agit d'une scène de masturbation. Surtout lorsque la caméra a fait son foyer sur la très belle et très élégante Ingrid Thulin que bien des belles âmes avaient admirée dans de belles scène que d'aucuns prenaient pour l'ex-pression la plus pure d'un cinéma presque métaphysique. Dans Tystnaden, quand elle s'étend sur son lit pour se livrer sur elle-même à des industries que la plupart des femmes cachent avec effarement même à leur confesseur, le plan moyen atteint un sommet de puissance que vient magnifique-ment appuyer un gros plan de pupilles ré-vulsées et de lèvres écumantes. Et je ne parle pas ici du petit garçon qui embrasse passionnément le corps nu de sa mère, ni de la femme qui revient d'un rendez-vous galant et qui se précipite laver sa culotte dans le lavabo. Tystnaden est comme une grande tache noire et féroce sur la chasuble dorée dont on se préparait à envelopper Bergman. Bien sûr, c'est encore la caméra et le mon-tage à papa, mais un bâton de dynamite explose violemment, même enveloppé dans un vieux châle. Le film se déroule dans un Silence complet, (d'où le titre français) en-trecoupé seulement d'un écho de Bach, de quelques phrases, et surtout de quintes de toux, de râles, et de gémissements. L'oeu-vre est tellement crispée et violente com-me une gifle, que comme pour Camus écri-vant la Chute, on pense à un Bergman se-couant avec colère les fils d'araignées que ses derniers films avaient laissé pendre autour de lui. Il est toujours humiliant d'ê-tre adulé par des gens qu'on méprise. Mais que les bien-pensants-de-gauche se rassu-rent; j'ai vu Tystnaden à Goteborg il y a deux mois, et les Suédois pensent qu'il sera difficile d'exporter le film, même en Europe. On dit que la censure française sortirait ses couteaux. C'est dire que nous ne verrons pas cette oeuvre de sitôt ici, sinon en version d'exportation c'est-à-dire complètement mutilée. Nos be beaux esprits ont tout le loisir de revoir les \"Commu-niants\" et \"A travers le miroir\" et de pen-ser à Bergman comme à un cinéaste haute-ment moral et presque dépassé. (\"Vous sa-vez maintenant c'est de Francesco Rosi qu'il faut parler...\") Quelques fois on se prend à rêver devant des gestes artistiques comme Tystnaden ou la Chute. Rêver que par exemple au Qué-bec des artistes auront la force de se lever et d'écarter d'un revers de main rageur les voiles d'admiration de chaleur et de com-préhension dont les ont entourés les bien-pensants-de-gauche. On pense à Pierre Per-rault \"ce poète de nos espaces\", à Anne Hébert \"cet écrivain délicat et sensible\", à Gabrielle Roy la subtile analyste de notre âme collective\". On espère que ces artistes à leur tour auront le courage d'é-crire, de peindre ou de filmer des cris"
  },
  {
    "author": "patrick straram",
    "title": "les divertissements 3 - jazz dans la vie quotidienne",
    "page_range": "59-60",
    "text": "l'autre monde dans celui-ci \"Bien plus qu'hier et tout à fait pour de-main la question est à repenser. Combien peuvent y répondre? Qu'est-ce que le jazz?\" - Ainsi posée dans son acuité réelle la question qu'il faut – et qu'il faut poser à propos de chaque art, puisque c'est désor-mais vraiment le temps maintenant de re-penser Lénine: \"L'éthique sera l'esthétique de l'avenir\". Un syndicaliste d'une activité débordan-te et toujours conforme à une pensée po-litique parfaitement maîtrisée, l'assez ma-gnifique Jean-Marie Bédard, de l'I.W.A., aime élargir les perspectives d'un discours en citant le poète Paul Eluard: \"Il y a un autre monde, mais il est dans celui-ci\". L'art contemporain est sous ce signe d'u-ne re-création du monde, et la plus élémen-taire attention permet de constater la simi-litude de cette tentative et de la démar-che marxiste, la re-création d'un monde qui cette fois soit de l'homme pour l'homme, après tant de siècles d'un monde de l'ex-ploitation de l'homme par l'homme. (Veut-on bien, une fois pour toutes, ne pas disso-cier l'art du processus politique, semble-rait-il y avoir au premier abord incompré-hension ou antinomies mêmes, et sans pour \"...en plus de faits spécifiquement mu-sicaux, c'est aussi un nouveau climat moral qui a pénétré dans la musique de jazz.\" André FRANCIS cela faire l'apologie d'un quelconque réa-lisme socialiste, qui n'est qu'une transpo-sition du conformisme petit-bourgeois du 19e siècle, une solution transitoire à des problèmes d'adaptation de l'homme quo-tidien à un monde nouveau qu'il faut d'a-bord concrétiser? Saint-Just est une consé-quence de Diderot, Montesquieu et d'Alem-bert, et Rimbaud fait la Commune beau-coup plus durable pour l'avenir qu'elle ne l'aurait été sans un poète). Cet autre monde, qui est bien dans celui-ci, en a dressé un inventaire fabuleusement déchirant mais extrêmement prometteur, si tant est que l'individu aille au bout de ses virtualités, celui que Pierre Kast avait rudement raison d'appeler le contemporain exemplaire: Boris Vian. \"J'appliquerais vo-lontiers le mot d'Eluard à la vision de Bo-ris Vian: Il y a un autre monde, mais il est dans celui-ci\". (François Billetdoux). Le camarade Boris qui, l'un des premiers, ai-ma le jazz, et s'en fit l'un de ses propa-gateurs les plus acharnés, comme les plus acharnés, comme les plus intelligemment concernés et explicatifs. Et il n'y a pas loin du magistral livre de Boris Vian \"L'écume des jours\" au magis-tral \"Out of this world\" qu'avec le pianis-te McCoy Tyner, le contrebassiste Jimmy Garrison et le drummer Elvin Jones (une prodigieuse section rythmique), joue pen-dant près de 14 minutes John Coltrane. Un disque que tous doivent posséder, en-tendre et réentendre. Impulse A-21. A l'atroce \"Out of nowhere\" de Charlie Parker, bouleversante et géniale érection d'une entité humaine jaillie, faite de rien, dans le néant, le plus réfractaire, faite de rien sinon d'un instinct pur et assumé de l'homme réel possible, succède cette appré-hension d'un monde coïncidant avec l'hom-me, une vision du monde encore terrible-ment ambiguë mais qu'il appartient désor-mais à chacun de préciser, d'approfondir. Dans le découpage de Gilles Groulx pour \"Voir Miami\", ce film dont il faudrait exi-ger la projection dans un ou plusieurs ci-némas de la métropole, je lis: \"...importan-ce de la danse chez la population noire du Sud, seul espoir.\" Et dans le commentaire de Paul-Marie Lapointe pour ce même film: \"La liberté, au Sud, n'a parfois qu'une for-me... Le Noir invente des façons nou-velles de circuler librement sur la terre...\" Dans \"l'état actuel des choses\" le musi-cien de jazz n'a pas d'autre alternative, d'autre liberté que sa musique, qui est d'ailleurs une effraction manifeste et ma-gnifique. C'est une étude très complète qu'il fau-drait consacrer aux problèmes quotidiens de l'homme qui s'est voulu musicien de jazz. Je ne peux ici aborder ces multiples problèmes, dont l'insécurité, le complexe de persécution (complexe conséquence d'u-ne réalité trop réelle), l'emploi de la dro-gue, etc..., sont des aspects capitaux. Disons sommairement qu'il intervient di-rectement à même la vie quotidienne, pro-duisant une éthique-esthétique conforme aux objectifs politiques d'une désaliénation globale de l'homme, lorsque le musicien de jazz communique ce monde à part, qu'il préserve de toutes les supercheries habi-tuelles et qu'il anime d'une authenticité nue et forte incomparable. \"Out of this world\", mais bien dans \"le monde réel\", qu'Aragon si scientifiquement et lyriquement à la fois dit... \"Le jazz est matière vécue: l'exécution est l'oeuvre. Seul le disque a permis d'é-terniser son inquiétante grandeur. Ce livre se propose de guider l'auditeur parmi les embûches des catalogues\". Ce livre? \"Jazz”, dans la collection \"Solfèges\" des Editions du Seuil (Fomac distributeur). Un manuel exemplaire et indispensable d'An-dré Francis, un analyste intègre, précis et qui sait expliquer ce qu'il aime – la preu-ve du seul amour qui soit. Le meilleur ouvrage jamais consacré au jazz dans le monde est celui d'André Ho-deir, \"Hommes et problèmes du jazz\", \"Au Portulan, chez Flammarion\". Mais c'est un livre complexe, très technique. Je ne sais pas de meilleure introduction au jazz que le livre d'André Francis, \"Jazz”. \"Ce guide désire donner aux amateurs une claire vue d'ensemble esthétique, histori-que et technique sur le jazz, renseigner ces amateurs sur l'incessante évolution des tendances qui rendent bien précaire tout jugement définitif, rendre percepti-ble aux \"Jazz-fans\", grâce à l'indispensa-ble illustration du disque, le jaillissement de l'aventure musicale qui constitue l'his-toire du jazz”. Il ne sera jamais question d'adhérer à un phénomène sans en connaître certaines règles. Une connaissance très poussée seu-le permet de bien aimer. En cet âge dont le jazz est une des lignes de force primordia-les pour bien revendiquer et bien construi-re un monde nouveau à la mesure de l'hom-me réel, il faut lire le \"Jazz\" d'André Francis. \"Ce livre veut vous aider à choi-sir pour trouver la véritable dimension du jazz... il propose quelques clés aux bonnes volontés\". Ce qui est assez \"clair\", je pen-se... Patrick STRARAM"
  },
  {
    "author": "jacques godbout",
    "title": "l'information - pour une information globale",
    "page_range": "61-62",
    "text": "Obtenir, exercer, conserver le pouvoir: travail de parti, ou de député. Or entre deux élections, quelle peut être l'action démocratique du simple citoyen? (Je veux dire de cet être qui n'est ni millionnaire, ni membre du clergé ou d'une profession li-bérale.) Devenir membre d'un 'pressure group'? C'est évidemment la tentation la plus forte. Mais ces pressure groups, à la limite, court-circuitent l'action légale des électeurs. En fait on se retrouvera bientôt, grâce aux \"corps intermédiaires\", les uns accrédités, les autres y rêvant, avec un sous-gouver-nement non élu, plus puissant que le pre-mier, plus égoïste aussi, sapant à mesure l'autorité des ministres mais surtout in-ventant au jour le jour les programmes politiques. C'est d'ailleurs ce qui se passe déjà: et le court-circuit du court-circuit, la Com-mission royale d'Enquête, se voit re-court-circuité au rapport. Le pressure group est Roi. Celui, occulte, de l'argent, de la re-ligion ou de l'intérêt corporatiste, et l'au-tre, aussi dangereux puisqu'il finit toujours par avoir recours à la démagogie, qui travaille à ciel ouvert, par congrès, débats, conférences et communiqués de presse. Ce-pendant, personne n'éliminera le pressure group et il faut plutôt voir comment assu-rer le jeu démocratique en multipliant les occasions de contrebalancer le faux pou-voir. (Je parle évidemment d'une situation démocratique en pays évolué – nous y viendrons – où la représentation est pro-portionnelle au nombre d'électeurs, où les partis appartiennent à un ensemble de ci-toyens, où les tendances diverses sont nettement définies, où le candidat n'est pas imposé, où l'on veille à ce qu'une profes-sion (aujourd'hui, dans les villes, les avo-cats) ne domine l'ensemble de la députa-tion, où etc. Donc: quel nouvel élément introduire de telle sorte qu'entre le Pouvoir d'une part et le Citoyen-électeur d'autre part, les intermédiaires ne soient ni trop forts, ni trop nombreux? Car il en va de même en politique que pour le lait: augmentez les intermédiaires, les prix montent, et à chaque extrémité le producteur et le consommateur en font les frais. Eliminez les intermédiaires, fondez une coopérative, etc. Mais en politique? Le député qui se sentirait observé, mis à nu, suivi; le citoyen qui se sentirait im-pliqué: en somme l'un et l'autre unis par l'Information. On connaît, à ce sujet, le rôle que jouent les journaux et le service des nouvelles des postes de radio-télévi-sion: à force de rapporter la nouvelle, les journalistes (quand ils ne s'imaginent pas, parce qu'ils la rapportent, qu'ils l'ont créée) sont à ce jour notre unique garantie d'un jeu démocratique passablement rouillé. J'y viens: la télévision a mis les pieds dans l'église et si le dimanche matin, à l'Oratoire, on compte peu de miracles en direct, on compte au moins que ce déficit sera comblé par le lien télévisuel entre le spectacle et le fidèle; même chose dans les sports où l'appareil areil de prise de vues assiste indifféremment aux tournois de golf, de tennis, aux joutes de football, de hockey, de baseball, etc. Le télésportif est un animal qui se porte bien et le sport orga-nisé ne s'en porte que mieux. Or ce qui est assez bon pour le sport et la religion doit l'être aussi pour la politique: je veux dire que le télécitoyen serait mieux servi dans une télédémocratie que dans une télécratie. Doit-on rappeler l'usage que De Gaulle fait de la télévision, celui qu'en fat Kerne-dy, l'importance qu'elle eut lors du dehat Johnson-Lesage, l'outil qu'elle devint entre les mains de Lévesque, l'utilisati systé-matique que Drapeau, tous les dimanches, etc. Le danger est ce contact à sens unique; et que l'appareil devienne une boite à per-suasion; alors que la télévision est née pour la vérité (voir Dallas) au point où les ethnologues y ont vu leur premier con-current sérieux. D'où l'on devine qu'ajouter, grâce à télévision, des dimensions plus nombreu-ses à la démocratie, jouerait en faveur du citoyen, de l'éducation politique, ete. Ainsi, une caméra braquée, en direct, sur les séances du parlement, pendant la session, une heure par jour... les députés en profiteraient pour donner un spectacle? Mais que diable font-ils aujourd'hui. L'ora-teur le plus habile serait la vedette du téléparlementarisme? Mais comment les élit-on ces députés? A leur faconde! (Caouette doit 75% des voix qu'il obuent à son art oratoire, 25% à ses idées.) Cette émission politique vaudrait sûrement au-tant (et nous y avons autant droit) que les émissions religieuses ou sportives. De plus elle justifierait l'apparition de com-mentateurs de la politique: la télévision est l'automation des nouvelles, et tant pis pour l'estafette du premier acte des tragé-dies classiques, le reporter à l'ancienne. De la télécratie à la télédictature il n'y a qu'un pas. Mais si la caméra est au coeur des manoeuvres parlementaires on hésitera à faire ce pas. De la démocratie parlemen-taire traditionnelle à un système duples-siste, il n'y a qu'un pas. Mais si nous utilisons tous les moyens à notre disposi-tion pour assurer aux citoyens une infor-mation totale, c'est un pas que l'on ne pourra faire. Le gouvernement par le silence, les pres-sions des corps intermédiaires, les députés-bonnes-d'enfants, tout cela n'est que paternalisme, jésuiterie et jécisme. La dé-mocratie vers laquelle nous devons tendre doit étaler son jeu à ciel ouvert. Autrement nous ne jouerons pas long-temps. Jacques GODBOUT"
  },
  {
    "author": "PARTI PRIS",
    "title": "crypto-vulgarités",
    "page_range": "63-64",
    "text": "PREMIER TABLEAU — L'Ultimatum La rencontre a lieu dans les restroumes de la Confédération Lesage. Je n'ai jamais prononcé ce mot-là. Pearson. Il n'y a eu ni ultimatum ni capitulation. (II les gratte.) Lesage. - Il faut reconnaître que M. Pearson est le plus grand diplomate qu'on connaisse. Pearson. - J'irai à Québec bien armé. Lesage (sortant des restroumes, à la foule). - Je suis satisfait! Brouhaha. Lesage. Je répète que je ne suis pas satisfait! Pearson (à part). - Je n'ai pas l'impression d'avoir été choisi pour être le témoin de la liquidation lation de la Confédération canadienne. TABLEAU II — Bee-Koultour Une séance de la commission Dunton-Laurendeau. Pearson. A l'avenir les chefs libéraux devront parler le français aussi bien que l'anglais, côme che sweatrais étre capébeul de le fére. Pierre Daviault. - Biculturalisme est un néologisme né au Canada; il semble qu'il soit apparu d'abord dans le Globe and Mail de Toronto. Laurendeau. Mon collègue Davidson n'est-ce pas Dunton, je pense, vous dira tantôt qu'à notre avis (hum hum), l'idée centrale de ce mandat c'est celle enfin de l'equal partnership between the two founding races, n'est-ce pas, formule je pense presque intraduisible (hum hum) en français. L'assemblée se dérhume. Dunton. Le concept d'égalité peut paraître nouveau à certaines personnes; toutefois, il n'est pas entièrement nouveau. Jean-Louis Gagnon renverse sur lui son verre d'eau. Miss Alwilda Bonner. – Que l'on ait l'égalité d'un côté à l'autre: apprenez l'anglais. Applaudissements frénétiques. Pearson (se les grattant toujours). – Je n'ai pas l'impression d'avoir été choisi pour être le témoin de la liquidation... etc... TABLEAU III - La montagne et le cow-boy Dans les écuries de la Con-fédération Lamontagne. - Certains leaders québécois sont des crypto-séparatistes. Le cow-boy. - (il s'esclaffe) ... Lamontagne. - Les socialistes et les conservateurs sont des séparatistes. Le cow-boy. - ... (il éructe) Lamontagne. - M. Diefenbaker est le porte-parole du séparatisme anglais, il fait ainsi le jeu du séparatisme québécois. Le cow-boy. — (il hennit) Lamontagne. – Alors la voix des modérés du Canada français cessera de se faire entendre et nous affronterons tous la catastrophe. Le cow-boy (l'écume à la bouche). – Je n'avais pourtant pas l'impression que la liquidation... whi-hi-hi... la Confédération... whi-hi-hi... TABLEAU IV – Epilogue De nouveau dans les restroumes Diefenbaker (la voix provient d'une des cabines). – Phouarrrchz!... tripatouil-lage... confédération oh! shit, my dear... Pearson... tripatouillage, dam it! Pelletier (il bat des mains). — Bravo monsieur Pearson! Pearson. - Impression... être témoin... liquidation... Pelletier (il danse, rebat des mains et se tape le cul par terre). – Bravo mon-sieur Pearson! Chevrier. – Il existe un moment opportun pour entrer en politique, un autre pour en sortir. Pearson. – ...impression... euh... confédération... hic!... liquidation... glou glou glou... RIDEAU N.B. Nous remercions La Presse et Le Devoir qui nous ont permis de reproduire ces phrases inspirées."
  }
]