[
  {
    "author": "ph. b.",
    "title": "éditorial",
    "page_range": "5-8",
    "text": "Depuis près d'un an, on nous rabâche les oreilles de ces messages d'intérêt public présentés par la Chambre de commerce de Montréal, et diffusés par C.J.M.S. ou le canal 10. Par une campagne fort bien orchestrée, avec entre autres la participation de Marc Carrière président de Dupuis (\"Je me demande s'il ne faudrait pas se décider un jour à faire maison nette au Québec\", en parlant des intellectuels), on nous explique sur un ton autoritaire et convaincu que le socialisme est une chose dépassée et que seule l'entreprise privée permet le développement économique, que l'industriel a droit à son juste profit, que seuls les entrepreneurs ambitieux et honnêtes réussissent en affaires, que la famille est depuis toujours la cellule de base de la société, et autres inepties du genre. Comment ne pas rapprocher ces messages avec Judy Lamarsh et son Bill 163: \"Radio-Canada devra contribuer au développement de l'unité nationale.\" Avec l'éviction de Jean-Marc Léger de l'équipe éditoriale du Devoir, \"étant donnée sa position publique\" et ceci \"dans le respect d'une certaine éthique de la discussion publique\". Et le renvoi de Patrick Straram de Sept-jours (\"Vous devez présenter les faits sans les interpréter.\") et de T.V.-Hebdo. Et cette nouvelle de Radio-Canada: \"Deux avions se sont écrasés en fin de semaine; le premier, une Caravelle, en Angleterre, et le second, à Hong-Kong”. Le premier est de fabrication française (une Caravelle), alors on précise; le second est de fabrication anglo-saxonne (un Convair 880), alors on ne précise pas. Présentons les faits, soyons objectifs: le Canada est un beau pays uni et admiré, les Vietcongs sont des tortionnaires, les Etats-Unis sont les défenseurs du monde libre, le communisme est dépassé, les Québécois sont contre l'indépendance, les travailleurs sont manipulés par les leaders syndicaux. Et les empêcheurs de tourner en rond, on les liquide. Putasserie et hypocrisie. Objectivité qui ne vise qu'à maintenir le statu quo, qu'à justifier un état de fait. Expression d'une réalité qui n'est que le camouflage des contradictions internes. Appel à la modération et à l'harmonie qui n'est que la défense des intérêts établis. Comment ne pas voir dans cette sordide présentation quotidienne des \"faits\", dans la presse, à la radio, à la télévision, par la publicité, autre chose que la manipulation des esprits, le viol des consciences, la persuasion clandestine sans cesse renouvelée ? Lorsque l'information devient propagande et lessivage de cerveau, elle sert les intérêts de la classe au pouvoir; et la publicité, parce qu'elle exige des ressources financières énormes, ne peut émaner que de la classe au pouvoir. Doit-on s'étonner alors que l'information et la publicité décrivent une réalité bourgeoise, fédéraliste, cléricale et anglo-saxonne? Doit-on se surprendre que par une transposition machiavélique l'intérêt capitaliste prétende exprimer l'intérêt public ? Non. La bourgeoisie défend son pouvoir et ses privilèges, ses intérêts de classe. Les intérêts de la classe des travailleurs exigent que celle-ci se dresse contre la bourgeoisie, par un combat quotidien. parti pris contribue à ce combat par l'interprétation de l'actualité, par la critique des politiques gouvernementales, par l'analyse des phénomènes socio-économiques. Nous voulons dévoiler les contradictions du système bourgeois, montrer comment les travailleurs subissent l'exploitation du capital, décrire la sujétion des Québécois à la domination canadienne et américaine. Notre lutte se veut intégrée à celle de ceux qui, au delà de la dénonciation du système, au delà de l'élaboration idéologique, concrétisent la prise de conscience des travailleurs dans des organisations structurées. Le socialisme décolonisateur se construira dans l'action et le combat; grèves ouvrières et étudiantes, comités d'action politique de la C.S.N., groupes d'action de la F.T.Q., comités régionaux de l'U.G.E.Q., lutte politique du R.I.N., travail d'information du Mouvement laïque, nous apparaissent, actuellement, des formes nécessaires qui permettront la naissance d'un Québec libre. Nous réservant le droit de critiquer les forces progressistes lorsque leur attitude nous semble objectivement maladroite ou opportuniste, nous joignons nos efforts aux leurs dans leur travail quotidien. Le pourrissement de la situation économique, l'augmentation des conflits sociaux, l'alignement de l'Union nationale et du Parti libéral sur Ottawa, la montée du fascisme impérialiste des Etats-Unis exigent que la gauche québécoise s'unisse, au-dessus des divergence et d'une prétendue division du travail. Sinon, eh bien, ils ont raison. Il faut se débarrasser de ces pseudo-intellectuels, de ces pseudo-penseurs qui se servent de leur position pour influencer la jeunesse, semer le désordre et conduire notre pays à l'anarchie et au chaos. Il faut interdire les grèves que les chefs syndicaux imposent aux travailleurs, qui se font au détriment de la population et qui coûtent des millions de dollars à l'économie canadienne. Il faut poursuivre en justice Lévesque. Aquin et Grégoire parce qu'ils ont trahi leur serment d'allégeance à la souveraine du Canada. Il est temps que nos dirigeants mettent au pas ces barbus qui jouent les petits Castro. Un retour aux sources s'impose pour combattre l'athéisme, la franc-maçonnerie, le communisme, toutes ces idées anarchistes importées par les étrangers. C'était un message d'intérêt public.parti pris/ph. b. note: entendu dans un restaurant où dînaient des membres de l'ACFAS : \"Je me suis laissé dire, et je n'ai pas de misère à le croire, que les dirigeants de l'U.G.E.Q. reçoivent directement d'où vous imaginez des directives pour répandre leurs idées au Québec.\" — Arriba Espana !"
  },
  {
    "author": "gilles dostaler",
    "title": "UNE ENTREVUE AVEC M. RENÉ LÉVESQUE",
    "page_range": "9-13",
    "text": "parti pris: M. Lévesque, vous présentiez au congrès libéral une résolution proposant la souveraineté du Québec, assortie d'une certaine forme d'union économique avec le reste du Canada. N'était-il pas évident, dès avant le congrès, que cette résolution allait être rejetée, et qu'allaient se dérouler les événements qu'on sait? René Lévesque: \"Le problème constitutionnel ne devait pas être, au point de départ, le principal sujet à être débattu au congrès. Depuis un certain temps déjà, le comité de la constitution, et principalement M. Gérin-Lajoie, travaillaient à la rédaction d'un projet de statut particulier. Certains événements, et principalement la visite du Général de Gaulle ont précipité beaucoup de choses. Le parti s'est trouvé pris de court. Il a été décidé de faire un congrès en deux étapes afin de déterminer la position du parti sur ce sujet. Le premier, en novembre, allait être une espèce de déblayage, où chaque groupe et chaque individu pourrait présenter des options précises, d'un extrême à l'autre. Nous savions évidemment que nous n'allions pas rallier la majorité autour de notre thèse. Du moins avions-nous une tribune pour défendre un point de vue nouveau, qui allait ensuite être étudié avec les autres et dont le sort allait être décidé à un congrès suivant. Tel était notre but. Mais la situation s'est trouvée faussée dès le moment où je rendais public mon manifeste. Kierans, peu après, réagissait violemment à mes paroles en se livrant au terrorisme économique. Lesage suivit, et cette question allait devenir, au congrès, un \"crois ou meurs\"; ou bien j'y passais, ou bien c'était Lesage et Kierans. Le rapport de Gérin-Lajoie n'était pas prêt. Il fut terminé rapidement et renvoyé aux calendes grecques, au congrès. Bref, ceux-là qui voulaient avoir ma tête avaient en main les structures du congrès, et firent voter, à l'ouverture, certaines procédures qui faisaient de l'acceptation de la \"proposition du comté de Laurier\" une question de vie ou de mort. Le jeu était faussé. C'est alors que j'ai décidé de me retirer de ce parti. Mais j'ai déjà assez parlé de tout ce à quoi on s'est livré, autour et à l'intérieur de ce congrès, pour se débarrasser de moi. Cela est du passé. Il importe maintenant de préparer ce qui va venir. P. P.: L'analyse de la situation québécoise à la base de la thèse de Gérin-Lajoie est identique à celle que vous exposiez au congrès, en défendant votre résolution. Les solutions proposées se ressemblent jusqu'à un certain point. Globalement, la proposition de Gérin-Lajoie est à mi-chemin de la souveraineté que vous souhaitez. Qu'en sera-t-il fait au parti libéral, et n'est-il pas possible qu'il en arrive bientôt à accepter la solution dont la proposition a amené votre départ? R.L.: Au lieu de régler un problème, d'ouvrir le sujet du problème constitutionnel et de préparer l'élaboration de solutions, le congrès libéral a mené le parti dans un cul-de-sac. Ils se sont créés une image dont il va être difficile pour eux de se défaire. Le fédéralisme a été adopté comme dogme de foi. La thèse de Gérin-Lajoie, elle-même encore fédérale alors que nôtre ne l'est plus, a été renvoyée. Il peut devenir de plus en plus difficile pour des gens sérieux de continuer à faire partie de l'appareil libéral. Tels des Gérin-Lajoie, Robert Bourassa, Yves Michaud, Jean-Paul Lefebvre. P.P.: Le parti libéral et l'Union Nationale sont supportés, via la caisse électorale, par de puissants intérêts financiers auxquels l'indépendance du Québec nuirait. N'est-il pas clair que, malgré la surenchère à laquelle l'UN se livre, aucun de ces partis ne pourra jamais aller jusqu'au bout, et plus généralement que les indépendantistes ne prendront pas le pouvoir par les méthodes électorales classiques? R.L.: \"Il n'est pas du tout évident que ces intérêts n'en viennent pas à appuyer un mouvement indépendantiste, si un Québec indépendant leur propose des règles du jeu raisonnables. Il est clair que là n'est pas, dès l'abord, leur premier avantage. Mais les compagnies puissantes, les milieux de la finance ne se ferment aucune porte. Qu'on voit le RIN obtenir 15% ou 20% des voix, et certains intérêts se prépareront à une éventualité de plus en plus possible. Ils réserveront une partie du gâteau, à la caisse du RIN. Et le RIN risque de se corrompre comme les deux autres partis. Ses structures ne me paraissent guère plus à toutes épreuve que celles des vieux partis. Il n'a pas fait l'expérience du pouvoir. C'est là la plus grande différence. Je crois savoir, d'ailleurs, que le RIN a déjà accepté certains montants. Il en recevra de plus en plus le jour où ça deviendra sérieux. Et on est idiot de refuser de l'argent. Mais il y a le risque... P.P.: “Personnellement, quelle action entreprendrez-vous, sur le plan politique. Comment et quand prévoyez-vous que les indépendantistes auront le pouvoir? R.L.: \"Nous avons créé, à partir du comté Laurier, une simple association de comté, à laquelle se sont joints plusieurs sympathisants. Je fus loin d'être le seul à quitter le parti à la suite du congrès. Nous mènerons le combat de notre côté, au Québec et à l'extérieur, jusqu'à nouvel ordre. Il s'agit de débarrasser le Québec d'un carcan qui l'empêche de vivre normalement. Bref de se convaincre de la viabilité de l'option non-fédérale. Et il y a fort à faire, dans cet ordre, avant de construire des solutions-miracles, comme s'évertuent à le faire certains idéalistes. Il se dessine une ligne de partage beaucoup plus claire entre deux solutions au problème du Québec: pas de structures fédérales, ou des structures fédérales. Je vois une sorte de regroupement, autour de l'idée nationale. Je trouve étonnante, par exemple, l'attitude de la gauche du RIN qui, pour préserver la pureté de la \"doctrine\", refuse de tenir compte de ces petites gens, très nombreux, qui, dans la région du Lac Saint-Jean et de l'Abitibi, ont voté RN. Il ne faut pas bâtir des systèmes théoriques en se fichant du peuple; il y a énormément à faire, d'abord, pour convaincre ces gens du fait que les structures fédérales nous bloquent, avant de proposer des systèmes auxquels ils ne comprennent rien. Je crois que cette espèce de front finira, plus tôt qu'on ne le pense, par former l'opposition officielle. Le parti libéral s'est clairement défini, il a fort à faire pour redorer son blason. Quant à l'Union Nationale, c'est un gouvernement faible, chef manoeuvrier avec des ministres conservateurs à outrance et d'autres plus ou moins compétents. P.P.: Il reste que l'indépendance doit avoir un contenu. Un parti qui propose l'indépendance doit aussi proposer des mesures politiques, économiques, sociales, à établir dans un Québec libre. Par exemple, l'indépendance faite par l'Union Nationale ou le Parti Libéral ne sera pas la même que l'indépendance faite par le RIN, ou quelqu'autre formation. R.L.: \"Cela est évident. Je dois souligner, d'ailleurs, que j'ai étudié le programme du RIN sans doute plus profondément que beaucoup de membres de ce parti. Or beaucoup de mesures se rapprochaient beaucoup de ce que faisait ou projetait le parti libéral. D'autre part, un tel programme passe par-dessus la tête du public. Ce qu'il faudrait proposer, c'est une série d'objectifs suffisamment définis, une quinzaine de points par exemple. Objectifs concrets pour répondre à des problèmes concrets, résultats d'études précises des divers problèmes qui se posent au Québec. Cela servirait de point de départ. Il y a des problèmes urgents, évidents, à régler: simples exemples: assainir l'information, de force s'il le faut, assurer au secondaire une éducation économique solide, c'est une chose qui manque énormément ici. P.P.: Vous proposez une Union Canadienne? Quelle forme prendrait-elle? R.L.: \"Il faudrait cesser de se casser la tête sur ces mots \"Union Canadienne\", qui n'ont pas dans le texte l'importance qu'on leur accorde. Il s'agit du Québec, de faire du Québec un état souverain associé, c'est simple, c'est clair, c'est normal. Et plus limpide que les formules nuageuses de \"statut particulier\", revision de la constitution, etc. Bref, un marché commun formé par des états pleinement souverains, un marché dans lequel le Québec ne serait plus dans cette position de minorité contrôlée qui l'empêche de s'épanouir normalement, comme toute nation. C'est cela qui est important. Marché commun avec la souveraineté, parce qu'il existe déjà, et qu'il est aussi normal, et que c'est là le mouvement général des nations. Cela exigerait naturellement une coordination fiscale au niveau des entreprises. Cela prendrait la forme aussi d'une union monétaire. Qu'on prenne l'exemple de la Communauté Européenne. Un ancien conseiller de De Gaulle me disait que l'union monétaire est la situation idéale à laquelle on se \"désarme\" pour parvenir là-bas. La monnaie est un élément désuet de souveraineté. Or nous l'avons dès le point de départ, ici, l'union monétaire. Bref, il s'agit d'administrer conjointement certains secteurs de la vie économique et financière, au meilleur avantage des deux pays. P.P.: Les problèmes du Québec sont en grande partie des problèmes économiques. La recherche de solutions originales à ces problèmes ne serait-elle pas entravée par une indépendance simplement politique, qui n'est pas accompagnée de la rupture des liens financiers et économiques avec le reste du Canada? R.L.: \"Nous ne sommes pas dans la même situation que certains pays sous-développés. Et les frontières économiques entre états souverains perdent leur importance, de jour en jour. Or il existe déjà, ici, des liens que de toute façon, une fois indépendants, il nous faudrait rétablir. Or si nous les avons d'abord rompus, il n'est pas dit que nous pourrons les rétablir facilement. Parce qu'alors, au mieux, le Canada, formé de régions diverses dont les intérêts ne sont pas les mêmes, se serait émietté; au pire, il serait complètement annexé aux Etats-Unis. Je recevais une lettre de rédacteurs d'une revue de \"Winnipeg\" du genre \"Cité Libre\", qui me disait: \"We are sorry, Mr. Levesque, but we think that you are right.\" Le reste du pays, il n'est pas nécessaire de le détruire. Nous n'avons pas les moyens de nous payer les mêmes erreurs que certains pays moins développés. Certains n'ont pas l'air d'estimer la génération d'hostilité qu'on est en train de créer entre les groupes, ce qui peut devenir irréparable. Nous offrons librement au Canada une forme d'association qui est pour nous la seule solution pour survivre, et qui l'est aussi en même temps pour eux. Nous voulons faire ici la majorité autour de cette idée, et alors elle peut se faire aussi dans le reste du pays.\" P.P.: Le Québec est dominé économiquement, comme le Canada, par les Etats-Unis. Est-il souhaitable que cette domination cesse, et comment cela peut-il se faire? R.L. : \"Il est clair que c'est là le principal problème, et qu'il deviendrait plus aigu encore si le Québec se séparait brutalement du reste du pays et que ce dernier devenait une pure succursale des USA. Et la seule façon d'atténuer ce contrôle, de reprendre en main certains leviers importants de l'économie, c'est de créer ce marché commun canadien, puis de s'atteler à une besogne de longue haleine: celle du développement interne de la société québécoise. P.P.: Il semble évident, d'autre part, que l'on assiste à un important changement des rapports de force dans le monde. Empêtrés au Vietnam, les Américains peuvent le devenir en Amérique latine, et cela peut ébranler sérieusement le pouvoir américain. A cela s'ajoutent les graves problèmes intérieurs aux Etats-Unis. De cela, Québec ressent les contre coups et les ressentira de plus en plus violemment. R.L. : \"Il faut se méfier des vues de l'esprit et des généralisations. Il est évident que relativement, le pouvoir américain va diminuer. La Russie se stabilise, la Chine prend de plus en plus d'importance, l'Europe devient un gros producteur, le Tiers Monde peut éclater. Mais pour moi, il y a deux sociétés américaines. Il y a celle, civilisée, de Lincoln, de \"F.D.R.\", de Rusk mariant sa fille à un Noir. Puis il y a celle, violente, dangereuse, de Teddy Roosevelt, et de Johnson, qui mène le bal actuellement. Aucune société ne peut longtemps se dépasser elle-même, comme il n'y a pas d'arrangement idéal de la société. Et j'ai confiance en la remontée éventuelle de la première \"Amérique\". Relativement, le pouvoir US va diminuer, et cela ils devront finir par l'accepter, et ils y réussiront. Il y aura un réaménagement des relations, et le Québec devra se caser dans ce contexte. Mais il est impossible de prévoir quelle forme cela prendra exactement.\" P.P.: Les problèmes sociaux s'aggravent au Québec. La grève récente à la CTM, et le bill 1 qui y a mis brutalement fin, indiquent des vices profonds dans le système actuel des relations du travail. Que pensez-vous de cette loi, à laquelle vous vous êtes opposé, et à la situation générale dans ce domaine? R.L.: \"Fondamentalement, j'étais en faveur du Bill 1. Il était essentiel que les services reprennent à la CTM. J'ai voté contre parce que je n'acceptais pas certaines clauses, particulièrement celle qui permettait d'annuler l'accréditation du syndicat. C'est là une mesure qui met en danger le principe même du syndicalisme. Aux difficultés actuelles, il n'y a pas de solution à court terme. Nous avons un gouvernement plutôt anti-syndical, et il n'y a pas de sympathie dans le public pour le mouvement syndical, par suite des dernières grèves. Il y a deux mesures urgentes à prendre. D'abord universaliser le mouvement syndical, qui ne représente pas plus de 30% des travailleurs actuellement, ensuite effectuer la fusion des mouvements syndicaux. Il y a actuellement une dispersion énorme d'énergie, due d'une part à la juxtaposition des pouvoirs fédéraux et provinciaux, d'autre part aux divisions internes qui déchirent le monde syndical. Le gouvernement québécois devrait participer activement à cette transformation. On peut songer aussi dès maintenant à une forme de syndicalisation moderne des forces patronales. Il est aussi question de co-gestion. Beaucoup de choses vont évoluer.\" P.P.: Quelle est votre opinion à ce sujet? Comment voyez-vous la solution idéale à ces problèmes sociaux et économiques? R.L.: \"Je n'en sais rien actuellement. J'observe, je lis, je surveille les événements ici et ailleurs. Il est clair que nous assistons à une transformation de l'entreprise privée. Mais cela ne se fera pas seulement à l'échelle du Québec. L'entreprise privée évolue rapidement à l'échelle mondiale, dans une direction qu'il nous est impossible de prévoir dès maintenant. Et c'est de cette évolution qu'il faudra tenir compte dans l'élaboration de politiques concernant les relations du travail aussi bien que les politiques économiques.\" P.P.: Quel lien voyez-vous entre le problème social au Québec, ses solutions, et le problème national, auquel vous proposez la solution de l'indépendance? R.L.: \"Les deux situations sont étroitement liées. Seul un Québec souverain pourra aménager des relations de travail satisfaisantes. Les règles du jeu seront alors étudiées dans le Québec. Avec des instruments politiques à nous, il nous sera possible d'influer raisonnablement sur l'évolution des entreprises et de toute la vie économique et sociale.\" Entrevue par gilles dostaler."
  },
  {
    "author": "luc racine",
    "title": "Le congrès de la F.L.Q et la position de Lévesque",
    "page_range": "15-21",
    "text": "la montée d'Eric Kierans A la suite du dernier congrès de la Fédération Libérale du Québec, après la démission de René Lévesque du parti libéral et la montée d'Eric Kierans au sein de ce même parti, le débat constitutionnel sur la question nationale au Québec commence à se préciser. Nous savons maintenant que le parti de MM. Lesage, Kierans. Laporte, Courcy et Cie est celui des financiers et des gros investisseurs apeurés devant les aspirations du peuple québécois à la liberté, nous savons maintenant où est l'ennemi des travailleurs et comment cet ennemi sait brandir le spectre de la famine, de la misère et du chômage devant une \"main d'oeuvre\" qui en a de plus en plus assez de subir les contrecoups des caprices des dominateurs étrangers. L'enjeu du dernier Congrès de la F.L.Q. était le suivant: ou bien accepter de discuter (et non pas nécessairement d'adopter) la thèse de René Lévesque prônant la souveraineté complète du Québec, et ainsi effrayer les grands banquiers et industriels anglo-canadiens ou américains; ou bien rejeter catégoriquement l'option indépendantiste sans discussion, éliminer l'homme qui la soutenait, et se rabattre sur un voeu pieux concernant un vague statut particulier, ce qui avait le considérable avantage de rassurer la clique de puissants financiers dont le parti libéral est l'organe politique au Québec (comme les libéraux fédéraux le sont à Ottawa). Bien entendu, c'est la deuxième solution qui l'a emporté, grâce au \"paquetage\" particulièrement bien réussi par les bons soins de MM. Courcy et Laporte: la limite de la démocratie à l'intérieur des vieux partis est la limite des miettes que veulent jeter à la population les intérêts commerciaux, financiers et industriels qui soutiennent les vieux partis. Un voleur qui prend de l'argent des poches des travailleurs pour le verser dans les poches des classes dirigeantes (après en avoir prélevé la somme nécessaire pour rémunérer ce petit \"service\") se retrouve facilement au sein du parti libéral ou de l'Union Nationale; un voleur qui dévalise une banque se retrouve en prison: les classes dirigeantes ont un sens très très particulier de la justice. Sans vouloir pénétrer plus avant dans les petites \"gamiques\" si chère aux organisateurs des vieux partis, il faut remarquer l'utilisation que Lesage et Kierans ont fait de la thèse de Paul Gérin-Lajoie. Cette thèse, que l'on trouve exposée dans le Rapport du Comité des Affaires Constitutionnelles, proposait pour le Québec un statut particulier impliquant une refonte des constitutions canadienne et québécoise. En fait, comme nous le verrons par la suite, la définition du statut particulier que l'on retrouve dans le Rapport va presque aussi loin que la solution de René Lévesque. Toutefois, dans la résolution tirée de ce Rapport, le contenu qu'aurait un statut particulier n'est guère précisé et, en plus, cette résolution avait l'avantage de se prononcer catégoriquement contre toute forme de \"séparatisme\". Ce qui permit à la clique Lesage, Kierans et Cie de se servir de la Résolution de Gérin-Lajoie contre celle de Lévesque et, une fois que ce dernier eut démissionné, de renvoyer la thèse de Gérin-Lajoie pour étude, ce à quoi ce dernier ne s'attendait certes pas. Ce qui veut dire en clair que même la thèse très prudente de Gérin-Lajoie allait trop loin et n'était pas apte à rassurer complètement les bailleurs de fonds du parti libéral. On s'est servi de Gérin-Lajoie contre Lévesque, et puis, une fois le danger Lévesque conjuré, on a relégué la thèse de Gérin-Lajoie aux oubliettes. Il est maintenant à prévoir que Gérin-Lajoie, dans un proche avenir, se verra placé dans la même alternative que Lévesque jusqu'à sa démission: se la fermer ou quitter le parti. M. Kierans a déjà fait savoir qu'une partie des idées de M. Gérin-Lajoie lui semblait inacceptable, c'est-à-dire tout ce qui concerne la politique d'immigration, la politique économique et la politique monétaire; autrement dit, l'essentiel. M. Gérin-Lajoie se verra donc contraint d'accepter une considérable édulcoration (pour ne pas dire castration) de ses idées ou de prendre la porte. Son attitude dans un proche avenir permettra de juger de son courage et de son honnêteté. D'autre part, une autre personnalité du parti libéral, M. Robert Bourassa, risque aussi de devenir victime du rigorisme de la clique Lesage-Kierans. En effet, peu avant le congrès de la F.L.Q., M. Bourassa avait développé, au sujet de la politique monétaire du Québec futur, des idées assez proches de celles de M. René Lévesque (cf. Robert Bourassa, \"Exigences économiques d'une indépendance-association\", Le Devoir, 3-4-5 octobre 1967). On sait d'ailleurs qu'il est possible que M. Bourassa ait été l'un des économistes ayant conseillé M. Lévesque lors de l'élaboration de la thèse de ce dernier. Le fait que M. Bourassa soit jusqu'à maintenant demeuré à l'intérieur du parti libéral est plutôt étonnant. Là aussi, l'avenir nous dira s'il s'agit d'opportunisme ou d'un simple sursis. Quant à M. Yves Michaud, vue son insistance plutôt ridicule à soutenir la thèse des Etats associés (cf. Yves Michaud, \"Pour une confédération canadienne, une vraie!\", Sept-Jours, no 5, 15-21 octobre 1967, pp. 10-13), il serait encore plus étonnant que sa présence au sein du parti libéral soit tolérée encore bien longtemps à moins qu'il ne consente, lui aussi, à plier devant Eric Kierans. Il est très important, pour comprendre la récente réorientation du parti libéral, de considérer le fait que, sur le plan idéologique autant que strictement politique, le grand vainqueur du Congrès de la F.L.Q. est Eric Kierans. Cette homme s'est servi de la F.L.Q., qui avait été jusqu'à maintenant une simple agence de patronage, pour obtenir l'expulsion de René Lévesque. Quant à Lesage, il n'a été qu'un simple fantoche qui s'est rallié aux idées de Kierans par opportunisme et par souci de conserver son poste et son prestige (l'orgueil et l'infatuation de Lesage sont ses seules motivations politiques). Courcy, Laporte et Cie n'ont alors été que les organisateurs et les politicailleurs ayant assuré, par des méthodes anti-démocratiques et écoeurantes, le succès de l'entreprise. En plus de s'être servi de Lesage pour faire passer dans le public l'idée particulièrement inepte d'un \"Québec fort dans un Canada uni\", et pour traiter les \"séparatistes\" d'imbéciles; en plus de s'être servi de Laporte, Courcy, etc., pour paqueter le Congrès de la F.L.Q. en sa faveur, Eric Kierans s'est assuré que la thèse de Lévesque, pas plus que celle de Gérin-Lajoie, ne seraient vraiment discutées. Une simple discussion démocratique aurait suffi à effrayer les milieux commerciaux, financiers et industriels de Westmount, de la rue St-James, de Toronto et de New York. On a donc empêché tout amendement aux thèses constitutionnelles présentées (le contraire aurait permis la discussion ouverte), on a brandi la menace purement démagogique de démission de Lesage et Kierans si la thèse Lévesque était adoptée (ce qui, vu le paquetage du Congrès, était impossible de toute manière), on a permis à une série considérable de crétins de toute sorte de faire les plus invraisemblables interventions contre la souveraineté du Québec, en faveur d'un Québec fort dans un Canada uni (ce qui revient à la quadrature du cercle), en faveur des gentillesses de M. Lesage, etc., etc ... Le tout s'est clôturé par le discours le plus nul et le plus répugnant de l'ex-premier ministre qui y a allié de façon magistrale les flatteries voilées pour les bailleurs de fonds du parti, les insultes aux tenants de l'indépendance du Québec, les sorties partisanes contre l'Union Nationale. Eric Kierans, ancien président de la Bourse de Montréal, a définitivement pris le contrôle de ce tas d'ordures qu'est devenu le parti libéral. Eric Kierans, financier et économiste irlandais, est contre le séparatisme, pour le contrôle du gouvernement fédéral sur la politique économique du Québec. Eric Kierans est l'agent des exploiteurs anglo-canadiens et américains au Québec. Le parti libéral, sous son influence, va devenir le porte-parole des investisseurs, menaçant de lock-out la population québécoise au cas où cette dernière en viendrait à vouloir rejeter le carcan confédéral et les intérêts des patrons, des banquiers et des commerçants que le régime politique actuel protège contre la rage des travailleurs. L'Union Nationale a toujours eu une prédilection pour le matraquage des travailleurs (qu'on se souvienne d'Asbestos); le parti libéral, lui, a montré une prédilection pour le matraquage de la population dans son ensemble (qu'on se souvienne de Wagner et du \"samedi de la matraque\"): cela veut simplement dire que les libéraux sont plus intelligents que les conservateurs, cela veut dire qu'ils savent que l'ennemi à abattre pour que puisse continuer l'exploitation du Québec par Ottawa et par Washington, ce n'est pas seulement les travailleurs mais toute la population. Tirons-en la seule conclusion logique: la lutte pour l'indépendance du Québec, c'est la lutte du peuple québécois; on ne peut la faire qu'en mobilisant ce peuple, qu'en s'appuyant sur lui. la souveraineté du Québec et l'union économique canadienne Après avoir vu comment les thèses de Gérin-Lajoie (statut particulier), de Michaud (Etats associés) et de Lévesque (souveraineté et union) furent exclues de la discussion lors du Congrès de la F.L.Q., il nous faut étudier d'un peu plus près les deux thèses les plus importantes (celle de Gérin-Lajoie et celle de Lévesque) pour en souligner les ressemblances et les limites communes. Pour l'essentiel, le Rapport du Comité des Affaires Constitutionnelles de la F.L.Q. recommande une nouvelle Constitution canadienne dans le but d'accorder au Québec un statut particulier à l'intérieur d'un nouveau régime confédératif qui ne brimerait plus les aspirations de la population québécoise à développer sa \"personnalité collective\". Il s'agit alors \"de définir quel est le minimum des pouvoirs qui ne peuvent être laissés à une autorité extérieure\" (Rapport du Comité, par. 18). Dans le domaine de l'éducation, de la langue et de la culture, tout d'abord, l'Etat québécois doit \"assumer des responsabilités de tout premier plan, et doit posséder la compétence constitutionnelle nécessaire à cette fin\" (ibid., par. 19) pour tout ce qui concerne les institutions d'enseignement, les arts, le cinéma, la radio et la télévision. Pour ce qui est de la main-d'oeuvre, de l'éducation des adultes et de la formation professionnelle, cela \"ne peut certainement pas échapper à l'Etat du Québec\" (ibid., par. 22). Il en va de même pour la sécurité et l'assistance sociales (la santé inclue) : \"des raisons d'efficacité politique et administrative exigent, en outre, que ce secteur soit la responsabilité d'un seul gouvernement\" (ibid., par. 21). En plus, \"le Québec doit obtenir une compétence plus complète que celle qu'il possède à l'heure actuelle (...), notamment en ce qui concerne les critères de sélection et la sélection elle-même des immigrants\" (ibid., par. 20). Enfin, toujours dans le domaine social et culturel, “Les compétences en matière de mariage et de divorce, si étroitement reliées au droit civil, devraient relever de l'Etat du Québec\" (ibid., par. 24). C'est dans le secteur économique cependant que le contenu du statut particulier, selon M. Gérin-Lajoie, est le plus envahissant: \"Les responsabilités qu'assume et qu'assumera l'Etat du Québec exigent qu'il ait des pouvoirs plus étendus pour ce qui a trait à l'orientation de son développement économique. Celui-ci influence tellement l'activité étatique et le développement complet d'une collectivité et, d'autre part, est conditionné à un tel point par l'éducation, la main-d'oeuvre, le travail, la sécurité sociale, la politique fiscale, les investissements publics, qu'il est impensable que l'Etat du Québec n'ait aucun rôle dans des matières comme la monnaie, le crédit ou la politique tarifaire. Cela n'implique pas que le Québec ait sa propre monnaie ou établisse ses propres douanes, mais il doit, de toute nécessité, participer directement à l'élaboration de la politique monétaire et tarifaire. Il s'agit là d'un instrument trop important dans l'organisation du développement collectif pour qu'il en soit écarté\" (ibid., par. 23). Si l'on ajoute à cela de nouvelles compétences de l'Etat du Québec dans les domaines des assurances, des sociétés commerciales et financières (Ibid., par. 24), et aussi en ce qui concerne les droits sous-marins, les pêcheries maritimes et certaines catégories de transport (ibid., par. 27), on a un tableau assez complet des nouveaux pouvoirs d'intervention économique dont disposerait l'Etat au Québec si un statut particulier était reconnu. Enfin, toujours selon M. Gérin-Lajoie, \"La souveraineté du Québec perdrait grandement sa signification si l'Etat du Québec n'avait pas la capacité de modifier sa propre constitution sans aucune restriction\" (ibid., par. 26). De plus, le Québec \"doit posséder la plénitude de la souveraineté dans les domaines qui lui sont attribués en exclusivité et se voir reconnaître en conséquence une personnalité internationale lui permettant de négocier des ententes et de participer aux organismes internationaux dont l'activité s'étend aux secteurs de sa souveraineté propre\" (ibid., par. 25). Il est clair qu'un tel statut particulier, impliquant, pour l'Etat québécois, une participation accrue, sinon directe, dans les décisions économiques, politiques, sociales et culturelles concernant la population du Québec, ne peut se concrétiser que par un remaniement du fédéralisme actuel. Il faut alors prévoir, sur le plan constitutionnel, \"l'existence d'un gouvernement et d'un parlement central, élu directement par la population, ayant une existence distincte des provinces ou Etats-membres, et possédant des pouvoirs déterminés par une constitution. D'un caractère original et propre au Canada, ce nouveau fédéralisme prévoirait que l'un de ses Etats-membres jouit d'un régime distinct et différent des autres. Ce régime distinct attribuerait au Québec les pleins pouvoirs législatifs et administratifs dans un grand nombre de domaines que les autres provinces ou Etats pourraient laisser à la compétence de l'autorité fédérale\" (ibid., par. 34). Le défaut de cette thèse, ce n'est pas, comme le pense une bonne partie de l'opinion anglo-canadienne, d'aller trop loin. C'est au contraire de ne pas aller assez loin et de croire que la réforme constitutionnelle qu'elle implique semblera acceptable au Canada anglais tandis que les réformes économiques et sociales qui y sont impliquées sont déjà absolument inacceptables pour le gouvernement fédéral dont le seul souci est de centraliser encore plus les décisions économiques à Ottawa et non pas d'accorder au Québec une plus grande part à ces décisions. M. Gérin-Lajoie a raison de dire que le développement du Québec nécessite le renforcement de l'Etat québécois; ce qu'il ne semble pas voir, ou ce qu'il ne veut pas accepter, c'est que le renforcement de l'Etat québécois va directement à l'encontre du renforcement de l'Etat fédéral. L'accroissement constant de la domination américaine sur l'économie canadienne ne laisse pas beaucoup de choix au gouvernement fédéral et aux intérêts financiers et industriels qu'il représente: la seule façon d'empêcher que les milieux financiers et industriels anglo-canadiens soient dévorés par l'emprise des grands intérêts américains, c'est de renforcer le pouvoir d'intervention économique du gouvernement fédéral. Tant que l'on veut maintenir au Québec le système économique nord-américain, il est ridicule de croire possible le moindre réaménagement des structures politiques qui, au Canada comme au Québec, protègent ce système. En cela. les partisans du statu quo, MM. Marchand et Trudeau, sont conséquents: ils sont de meilleurs défenseurs du système économique nord-américain que M. Gérin-Lajoie; et même, comme nous allons le voir, que M. Lévesque. la souveraineté du Québec et l'union économique canadienne Contrairement à M. Gérin-Lajoie, qui croit possible d'accroître considérablement les pouvoirs de l'Etat québécois sans aller au-delà de certaines réformes constitutionnelles, M. René Lévesque, lui, considère que la souveraineté politique du Québec est indispensable pour que nous puissions prendre le contrôle des moyens essentiels à notre développement: \"il faut que nous osions saisir pour nous l'entière liberté du Québec, sont droit à tout le contenu essentiel de l'indépendance, c'est-à-dire à la pleine maîtrise de toutes et chacune de ses principales décisions collectives. Cela signifie que le Québec doit devenir au plus tôt un Etat souverain\" (Manifeste de René Lévesque, section VI). Pour M. Lévesque, le cadre confédéral empêche et le Québec et le Canada anglais de contrôler les leviers essentiels de leurs développements mutuels. La seule solution, c'est donc de \"se débarrasser complètement d'un régime fédéral qui est complètement dépassé\" (ibid., section VI). Au Québec, cela permettra de \"déployer au maximum nos énergies et nos talents pour résoudre, sans excuse comme sans échappatoire, toutes les questions importantes qui nous concernent, que ce soit par exemple la protection négociée de nos agriculteurs, ou le respect de nos employés et de nos ouvriers dans les entreprises, ou la croissance équilibrée de toutes nos régions, ou la forme et l'évolution des structures politiques que nous aurons à nous donner\" (ibid., section VI). Tandis que le Canada anglais, ce que M. Lévesque nomme l'autre majorité, se trouvera \"libre de son côté de réaménager à son gré les institutions politiques et administratives du Canada anglais, libre de se prouver à elle-même si elle tient vraiment à maintenir et développer sur ce continent une société anglophone distincte des Etats-Unis\" (ibid., section VI). La solution de M. Lévesque est donc claire et radicale: il s'agit pour le Québec de sortir de la Confédération, de se former en Etat souverain ayant une indépendance politique totale. Toutefois, ce radicalisme politique ne se trouve pas lié à une attitude aussi intransigeante sur le plan économique: là, M. Lévesque concède tout autant que M. Gérin-Lajoie le faisait sur le plan politique. En effet, à cause de l'interdépendance économique existant depuis toujours entre le Québec et le Canada, afin aussi de maintenir, sur le plan économique, une certaine autonomie et d'empêcher que \"les centres de décision déménagent aujourd'hui vers le sud à une vitesse affolante\" (Ibid., section V), M. Lévesque propose que, une fois proclamée la souveraineté du Québec, ce dernier s'associe avec le Canada anglais \"dans une adaptation originale de la formule courante des marchés communs, formant un ensemble qui pourrait par exemple, et fort précisément, s'appeler l'Union Canadienne\" (ibid., section VI). C'est alors sur une base paritaire entre deux gouvernements indépendants que se négocieraient les ententes concernant l'union monétaire, la communauté tarifaire, l'union postale, la gestion de la dette, la coordination des politiques fiscales, le sort des minorités, la politique de Défense et la politique internationale (ibid., section VI). En pratique, il est facile de voir que cela laisserait au Canada la part du lion dans tout ce qui concerne le plus fondamental des décisions économique et politique: la monnaie et le système bancaire, la politique de Défense et la politique internationale. Sans acceptation peu probable de la part du gouvernement canadien, le Québec ne pourrait pas se retirer de NORAD, il ne pourrait pas non plus contrôler son commerce extérieur et le diversifier tant que l'essentiel de la politique monétaire et tarifaire demeurerait sous l'égide du gouvernement canadien. Une telle souveraineté politique, basée sur des considérations d'efficacité à court terme et sur un souci de rattrapage technique des sociétés capitalistes actuelles, pourrait devenir une indépendance-bidon et mener à faire du Québec une République de bananes d'un nouveau genre où l'emprise de l'Iron Ore, de l'Alcan, de Noranda, de Dosco, de Stelco, etc., etc., resterait aussi forte que celle, par exemple, de la United Fruit au Guatemala. L'Etat québécois pourrait devenir une citadelle de technocrates, de fonctionnaires et de ministres modernisés au service des compagnies étrangères et dont les politiques passeraient, plus encore qu'aujourd'hui \"au-dessus du pays réel\" (selon l'expression de F. Dumont). Si nous critiquons les idées de René Lévesque pour leur manque de cohérence sur le plan économique, ce n'est pas par souci de dénigrer un homme dont le radicalisme politique est indéniable ment progressiste, mais plutôt pour souligner à quel point il serait vain de vouloir faire l'indépendance du Québec dans une perspective uniquement politique, en laissant pour plus tard l'épineux problème de l'indépendance économique. En effet, si la domination politique du Québec, par l'intermédiaire du régime confédéral, frustre de plus en plus nos politiciens professionnels, la domination économique affecte l'ensemble des travailleurs québécois, de l'ouvrier au technicien en passant par l'instituteur et le col blanc. Pour commencer à solutionner le problème que représentent pour la majorité du peuple québécois l'insécurité et les conditions de travail écoeurantes dérivant de l'absence de toute politique économique faite pour satisfaire les besoins des travailleurs plutôt que la rapacité des grandes entreprises dans leur course au profit maximum, il serait naïf de croire qu'il suffit de donner à une minorité de professionnels et de technocrates un bel Etat tout à eux. Un Québec indépendant qui ne serait pas le Québec de la majorité du peuple québécois restera toujours indifférent aux travailleurs. L'Etat des technocrates n'est pas plus l'Etat des travailleurs que l'Etat des avocats et des professionnels corrompus qui existe actuellement. Lorsqu'Eric Kierans déclare que \"la séparation du Québec du reste du Canada jetterait les Québécois dans la misère, la pauvreté et le chômage\" (Eric Kierans, \"Que deviendrait au point de vue économique un Québec séparé?\", Le Devoir, lundi, 2 octobre 1967. p. 5), il ne suffit pas de lui répondre que cette affirmation est un pur mensonge fondée sur une falsification de données statistiques, comme l'a fait récemment M. Pierre Bourgeault (cf. Pierre Bourgault, \"Réponse à Kierans : la démagogie des chiffres\", Le Devoir, jeudi, 19 octobre 1967, p. 5). Il faut surtout demander à M. Kierans: (A) de quel droit un financier parle-t-il au nom des travailleurs québécois?; (B) comment le gouvernement fédéral se propose-t-il de remédier à la pauvreté de 30% des familles montréalaises, à la stagnation économique de la Gaspésie et du Bas St-Laurent autrement qu'en octroyant au gouvernement québécois la possibilité financière de mener des enquêtes sans suite possible dans le système économique actuel, à l'insécurité des travailleurs d'Abitibi? M. Kierans disant que le Québec séparé sombrerait dans l'indigence parce que les compagnies se retireraient et parce que les investissements cesseraient (ce qu'ils ont déjà commencé à faire sans l'indépendance), c'est l'équivalent du patron de l'usine qui menace les ouvriers de lock-out parce que, en demandant une hausse de salaire, une amélioration des conditions de travail, ils ne le laissent pas en paix accumuler ses profits à leur détriment. Ce qu'il faut répondre à M. Kierans, ce n'est pas que l'on s'entendra à l'amiable entre investisseurs et nouvel Etat Québécois prêt à mieux administrer les miettes que les grandes compagnies consentent à céder aux travailleurs qu'elles exploitent au Québec; c'est tout simplement que, marché commun ou pas avec les restes du Canada. les travailleurs québécois ne laisseront pas les compagnies étrangères plier bagages et sauront bien, par l'intermédiaire d'un Etat qui les représentera vraiment, se débrouiller pour aller chercher ailleurs ce que les financiers nord-américains leur refuseront. Si M. René Lévesque adoptait ce point de vue, il ne risquerait pas de mystifier la population en lui présentant une solution partielle et inapplicable sans remaniement profond des structures économiques du Québec. Car si nous voulons rejeter le carcan confédéral, il nous faudra rejeter, inévitablement, le carcan économique que la Confédération protège. Ce carcan économique, c'est la soif de profit des grandes compagnies qui cherchent au Québec non pas à satisfaire les besoins de la population mais leurs intérêts égoïstes qui savent aussi, ailleurs dans le monde, se protéger au moyen d'une bonne quantité de napalm déversé sur des femmes et des enfants. l.r."
  },
  {
    "author": "gilles bourque",
    "title": "Le congrès du RIN ou l'échec à la droite",
    "page_range": "23-29",
    "text": "Dès les premières minutes du congrès de Trois-Rivières, l'atmosphère est extrêmement tendue. André d'Allemagne, fondateur du parti, propose que le docteur Pouliot soit remplacé par maître Verdi comme président de l'assemblée plénière, à cause des positions anti-Bourgault qu'il a prises durant la semaine précédant le congrès. L'assemblée vote en faveur de sa proposition, mais par une majorité assez mince. Les factions se préparent à la lutte, mais tous se rallient pour exiger l'expulsion du journaliste de CJAD, Sidney Margolese, qui a aidé la police à faire monter des rinistes dans le \"panier à salade\" durant une manifestation du parti, pour appuyer les grévistes de Seven Up. Pour bien saisir la portée de cette division entre la gauche et la droite qui sera le fait de tout le congrès et surtout pour bien comprendre l'importance réelle des résultats de cet affrontement pour l'avenir du RIN et même pour celui du Québec, il faut remonter à la conférence de presse donnée par Pierre Bourgault deux semaines avant le congrès. C'est, en effet, à partir de cet instant que les premières cartes furent jouées. C'est à compter de cette minute que les membres ont eu à décider si le RIN devait devenir un parti de droite en assurant la majorité aux éléments électoralistes du parti et en favorisant une fusion avec le RN, ou, au contraire, un véritable parti de gauche, lequel viserait à faire l'indépendance du Québec au profit des travailleurs. la droite : Les premières flèches devaient être lancées par l'aile droite du parti. Vers le milieu de septembre, Pierre Bourgault annonce qu'il démissionne du parti et refuse d'adresser la parole à un banquet du RIN. Quelques jours plus tard, au cours d'une conférence de presse, il donne les raisons de cette démission. Bourgault s'en prend d'abord à une certaine \"surenchère à l'accélération qui porte à proposer des solutions simplistes, à renverser trop légèrement des positions de défense ou de combat bien établies, à sauter les étapes, à refuser de voir la réalité telle qu'elle est, à s'imaginer que le combat est désormais sur le point de se terminer, à écraser les plus faibles pour faire son chemin plus rapidement, à agir en dehors des structures.\" Les effets de cette surenchère sont aggravés par le fait que les structures du RIN sont mal adaptées à son rôle de parti politique et qu'elles paralysent l'action de ses directeurs: \"Les structures du RIN ayant été conçues comme étant celles d'un mouvement de pression, non seulement se révèlent-elles insuffisantes et inadaptées à notre action, mais elles tendent à entretenir chez les militants des attitudes, une psychologie de mouvement de pression au lieu de permettre au parti de devenir un véritable instrument de pouvoir et de gouvernement. De plus, les paliers de décision étant trop nombreux et les instruments de consultation trop dispersés et flous, la direction du parti s'en trouve souvent paralysée.\" Cette dispersion, engendrée par une répartition trop large des pouvoirs, est accentuée, toujours selon Bourgault, par le fait qu'à mesure que nous approchons du pouvoir, les intérêts personnels, idéologiques et électoraux ont tendance à croître.\" Tout cela se traduit enfin par une \"certaine tendance à l'anarchie\". Bourgault note enfin que: \"Nos pensées, nos actions sont (...) beaucoup trop déterminées par Montréal ou Québec\" et \"Une méconnaissance considérable des problèmes et des gens du Québec, ce qui a pour effet de nous faire faire souvent des fautes graves de stratégie ou de tactique.\" A la suite de ce diagnostique le démissionnaire présente les objectifs suivants: \"1. Nous demanderons aux membres, réunis en congrès, de modifier les structures, de réduire les centres de décision, d'accorder plus de pouvoirs à l'Exécutif national et d'élargir les cadres de consultation.\" \"2. Nous demanderons aux membres de respecter l'intégrité essentielle du programme du RIN tout en tâchant de l'améliorer par tous les moyens possibles.\" \"3. Nous demanderons aux membres de permettre à l'Exécutif national d'amorcer un rapprochement conditionnel avec le Ralliement national. Les modalités en seront proposées au congrès.\" \"4. Nous demanderons aux membres d'appuyer une équipe complète dont tous les participants s'entendent sur les objectifs majeurs d'une politique dynamique pour le parti.\" On peut dégager trois lignes de forces dans cet exposé. Voyons d'abord qui Bourgault vise. Qui sont les tenants de cette tendance à \"l'anarchie\", de ces \"intérêts idéologiques\"? Qui sont ces gens qui possèdent une si grave \"méconnaissance considérable des problèmes et des gens du Québec\" qui font que \"nos actions sont (...) beaucoup trop déterminées par Montréal ou Québec\"? Les réponses ne tarderont pas à venir. En réponse aux journalistes, Bourgault affirme que tout cela est le fait d'un groupe de \"facistes de gauche\". Ces éléments perturbateurs, on parle de \"rats\" dans l'entourage du chef, seraient, semble-t-il, surtout groupés dans la région de Montréal. Il n'en faut pas plus pour en déduire que la plus grande de toutes les facistes de gauche du RIN est Andrée Ferretti, celle même qui s'oppose, à la vice-présidence, à l'un des candidats de la slate, André Lavallée! Les attaques de Bourgault se dirige donc de toute évidence contre la gauche du parti dont il entend réduire l'influence à tout prix. Cette première attaque n'est cependant qu'un élément de la stratégie du groupe Bourgault. Le deuxième est celui du coup de force. On sait que l'une des principales tactiques de prise du pouvoir de la droite dans les pays jouissant du parlementarisme est de procéder, tout en se servant des structures électorales au maximum, à des coups de force successifs la rapprochant de plus en plus du pouvoir. C'est ce que décide de faire Bourgault et ceux qui l'appuient. Ils présentent une \"slate\" c'est-à-dire une équipe complète aux élections du parti. Mais la particularité de la manoeuvre réside dans le fait que l'on annonce la formation de cette équipe le 29 septembre, soit 14 jours après la fermeture des mises en nomination. En plus de profiter d'un effet de surprise, cette tactique empêche l'adversaire de former une équipe (ce qui aurait pu devenir l'équipe Ferretti) puisque l'on sait déjà, ayant à ce moment là toutes les mises en candidatures entre les mains, qu'il n'y a que quatre candidats de gauche sur un total de neuf postes à combler. Les mises en candidature étant terminées, il n'est plus possible de susciter d'autres opposants susceptibles de compléter une \"slate\" de gauche. La manoeuvre présente ainsi l'avantage d'isoler l'opposition, surtout Andrée Ferretti, et de la rendre plus vulnérable. Ce coup de force se double, comme nous l'avons souligné, d'une volonté de renforcement de la direction du parti au détriment du conseil central. Ceci permettrait évidemment à Bourgault, une fois son équipe élue, de tenir les éléments de gauche sous le joug et d'empêcher l'expression efficace de leurs visées. Il est important de souligner qu'au moment de sa conférence de presse, le Conseil central du parti, formé de délégués des régions du Québec, possède le plus de pouvoir de décision et s'en sert le plus souvent à l'encontre des volontés de l'exécutif du parti et, en particulier, voit d'un mauvais oeil toute idée de fusion avec le RN. Cette idée de la fusion, on l'aura noté, est le troisième élément à dégager de la conférence de presse de Bourgault. C'est autour de cette question que se cristallise les oppositions. La droite, poussée par des visées électoralistes, entend réaliser la fusion avec le RN, ce qui lui permettrait de jouir de la machine et des organisateurs de ce parti dans les régions rurales du Québec, tout en renforcissant les positions conservatrices dans le RIN par l'addition de \"ce sang nouveau\". Il sera très facile de constater durant le congrès la liaison de ces deux éléments, volonté de fusion et idéologie de droite. On a vu plus haut que l'équipe Bourgault refusait tout changement au programme, le trouvant probablement trop progressiste. On peut cependant faire remarquer que l'idée émise dans celui-ci d'une distribution socialisée et d'une production capitaliste, tout en recelant une forte connotation fasciste, se rapproche assez de l'idée créditiste de la \"machine à piastres\". On sait que le RN est formé d'anciens créditistes... Telles sont les premières cartes jouées par la droite. Mais ce ne devait pas être les dernières. En plénière, au congrès, après que le président de la région de Montréal eut présenté une motion anti-fusion avec le RN, un groupe d'anciens détenus demande le droit de présenter une résolution à l'assemblée. Les anciens prisonniers politiques demandent que l'on prenne en considération les années qu'ils ont fait en prison et que l'on écoute leur supplique afin d'éviter la division des indépendantistes et l'éclatement du RIN. Cette résolution se lit comme suit: \"Il est proposé que: a) le conseil central est mandaté pour étudier toute possibilité d'entente avec des individus et des groupements indépendantistes en vue de leur adhésion au RIN. b) dans le cas particulier du RN, le conseil central est mandaté pour discuter de l'adhésion de celui-ci au RIN; dans toute négociation en vue de celle-ci, le conseil central devra s'en tenir aux trois principes suivants: 1. un congrès d'adhésion se tiendra dans les douze prochains mois. 2. ce congrès n'aura aucun pouvoir de décision sur la constitution ou le programme du RIN (attendu que les membres pourront se prononcer au congrès général régulier de 1968). 3. au congrès d'adhésion, le RIN aura au moins les deux tiers des délégués.\" On se rend facilement compte de la véritable portée de la proposition. En changeant le mot \"fusion\" par celui d'adhésion\", on tente de faire accepter la réunion du RN et du RIN ce qui est, en fait, la proposition de l'équipe Bourgault présentée sous un aspect différent. Le tiers de délégués du RN assurerait la prépondérance des éléments conservateurs. L'assemblée accepte d'étudier la résolution. La tactique de la gauche consiste alors à faire scinder la proposition de façon à en faire adopter la première partie seulement. C'est ce qui se produit: la première partie étant adoptée et la seconde déposée. Il faut noter encore une fois que le conseil central s'est toujours opposé à toute fusion avec le RN. A la suite de ce vote, l'assemblée rejette la première proposition présenté, celle du conseil central rejetant toute idée de fusion, considérant sans doute qu'en ayant voté un mandat au conseil central par l'adoption de la première partie de la résolution des anciens détenus, elle n'a pas à lui dicter une ligne de conduite de façon explicite. 116 délégués, sur environ 300 voteurs. décident tout de même d'appuyer la proposition. On peut donc conclure que l'idée de fusion subit un dur coup malgré la manoeuvre indécente des proposeurs. L'expérience d'avoir été emprisonné pour une cause ne peut attirer autre chose que le respect et lorsque l'on tente de s'en servir pour se bâtir une rentabilité électorale ou pour faire passer des idées qui n'ont rien à voir avec la souffrance morale qu'on a subie, on risque de perdre rapidement le droit à ce respect. Ont-ils été utilisés? Ont-ils décidé eux-mêmes de présenter cette résolution? Nous ne pouvons répondre de façon certaine mais il est clair que leur attitude servait à cautionner une politique de droite, à la fois dans le contenu, la fusion étant à ce moment-là une mesure de droite, et dans la forme puisqu'elle visait de façon plus ou moins marquée à la manipulation des délégués. La dernière manifestation de cette attaque de la droite du parti est sans doute l'intervention de Reggie Chartrand durant la plénière. L'ancien boxeur s'avance au micro pour dénoncer l'infiltration marxiste. Selon lui, les marxistes étant des internationalistes, ils ne peuvent militer dans le RIN, parti voué à l'indépendance de la nation québécoise. On ne peut dire qu'il obtint beaucoup de succès, une partie de l'assemblée, probablement celle qu'il visait, préférant prendre la chose à la blague. Mais son intervention permet de se rendre compte de l'état d'esprit de plusieurs membres du parti ou délégués au congrès. Notons qu'au moment où Andrée Ferretti prononçait son discours, avant l'élection à la vice-présidence, on entendit au fond de la salle quelqu'un crier: \"Vive Wagner\". Voilà qui donne un frisson dans le dos et qui, surtout, donne une idée assez juste de ce qui a été évité durant le congrès. Coup de force, manipulation, exclusion, tels ont été les procédés employés par l'aile droite du parti. Toutes ces manoeuvres étaient-elles orchestrées au préalable? Nous ne pouvons l'affirmer, mais elles convergeaient vers les mêmes buts: le conservatisme et l'électoralisme. Comme disait un délégué pour appuyer l'idée de fusion: \"Au RIN on n'a pas besoin de gens de gauche, mais on a besoin d'un démagogue comme Grégoire.\" la gauche : La stratégie de la gauche dans cette circonstance se révèle assez simple. Il s'agit de briser la \"slate\" en faisant élire le plus de candidats de gauche possible, de s'opposer à la fusion et de faire un travail important au niveau des commissions. Cette stratégie réussit très bien. Andrée Ferretti est d'abord élue à la vice-présidence alors qu'elle est le symbole de toute la gauche du RIN (ou des \"facistes de gauche\"...). Elle est élue après s'être prononcée contre toute fusion avec le RN, après s'être présenté comme le candidat des militants. A la suite de son élection, elle déclare: \"Ma victoire est celle des militants. C'est votre victoire! Aussi je ne vous remercie pas!\" Le démembrement de la slate s'achève par l'élection de deux autres candidats de gauche au poste de directeur: Walter O'Leary et Gabriel Rufiange. Un autre candidat de l'opposition vient près d'être élu. Il obtient 150 votes contre 151 pour le candidat (de l'équipe Bourgault) obtenant la septième place (il y avait sept postes de directeurs). La gauche réussit donc, en brisant la slate et en enrayant la fusion, à déjouer complètement les tactiques de la droite. Pierre Bourgault durant la conférence de presse qui suivit le congrès déclare qu'il serait facile pour le RIN de s'entendre avec François Aquin, un peu plus difficile avec René Lévesque mais presqu'impossible avec Gilles Grégoire. Le lendemain, il affirme, au canal 2, que pour faire l'indépendance, il faudrait bien \"que ça passe par le socialisme\". Quelques jours plus tard, au canal 10, il ajoute qu'il faudrait bien, pour s'autodéterminer complètement, que l'on renverse au Québec, le capitalisme nord-américain. Comme changements d'attitude voilà qui est assez complet! Deux semaines auparavant, Bourgault, rappelons-le, s'attaquait à la gauche du parti et voulait effectuer un virage à droite. On dira peut-être que c'est de la souplesse, que Bourgault avait mésestimé la force de la gauche et que, rendu au congrès, il s'est rendu compte que, de largement minoritaire comme il le prévoyait, elle était devenue légèrement majoritaire, et qu'il a alors décidé de suivre la majorité. Il faudrait se rendre compte que l'opportunisme a des limites et qu'il est même très dangereux, et pour l'homme et pour le parti, dans un moment d'accélération de l'histoire, alors qu'il est très difficile de prévoir avec justesse de quel côté souffle le vent. Seuls peuvent survivre politiquement les hommes et les partis qui proposent quelque chose de clair, qui proposent une idéologie précise. Le temps n'est pas à l'opportunisme, mais au courage! les commissions : La gauche a joué un rôle très important au niveau des commissions et a contribué, sinon à changer complètement le programme, du moins à préciser davantage son orientation. La première caractéristique des résolutions émanant des commissions et adoptées en plénière révèle la volonté des membres du parti d'en faire un véritable parti des travailleurs. En font foi ces deux résolutions: \"Que le RIN élabore une stratégie globale en fonction des travailleurs.\" \"Les membres du RIN qui le peuvent doivent se joindre aux organisations syndicales, rurales, coopératives etc ... qui défendent les intérêts des travailleurs. Ils doivent renforcer et encourager les dites organisations.\" Cette définition du RIN comme le parti des travailleurs ne manqua pas de soulever plusieurs objections. Certains se méprenaient sur le terme et croyaient qu'il ne tenait compte que des ouvriers manuels. Dans la plupart des cas, ils acceptaient, après qu'on leur eût expliqué, que les travailleurs non manuels et les cultivateurs étaient inclus dans le mot et qu'il ne visait à exclure que ceux qui exploitaient les autres par l'intermédiaire de leur travail. D'autres avaient cependant une opposition de caractère idéologique et se révélaient irréductibles parce que, disaient-ils, \"on n'est pas des socialistes\". Mais la majorité devait faire adopter les résolutions déjà citées. Il est d'ailleurs intéressant de noter qu'au moment des discussions en commission ceux qui s'opposaient au mot \"travailleurs\" étaient aussi contre l'élaboration d'un “manifeste\" du RIN parce qu'encore une fois, un manifeste, \"ça sent le socialisme\". Une autre résolution marque une radicalisation du RIN. Elle souligne une prise de conscience du phénomène d'impérialisme que nous subissons, en plus du colonialisme canadien: \"Proposer, en collaboration avec des travailleurs et des organismes qui les représentent, un ensemble de mesures concrètes et cohérentes visant à démontrer sans ambiguïtés que la lutte du RIN pour l'indépendance politique, économique et culturelle du Québec s'identifie à la lutte des travailleurs québécois contre la domination économique américaine et contre l'acceptation inconditionnelle de cette dernière par tous les autres partis politiques québécois.\" Une résolution de la commission de la constitution préconise la création d'un état laïc: \"Il est proposé de changer l'article 1, comme suit: \"le Rassemblement pour l'Indépendance Nationale (RIN) est le parti politique québécois voué à la décolonisation du Québec et par la création d'un état français souverain, démocratique et laïc en représentant pleinement tous les travailleurs.\" Les résolutions citées jusqu'ici démontrent bien que les délégués au congrès avaient nettement l'intention de faire du RIN un parti des travailleurs voué à l'autodétermination économique des Québécois et à la laïcité structurelle de l'Etat. Cette volonté se traduit par les mesures concrètes proposées par la commission du programme et adoptées en plénière: \"Assurance-travail - Tout travailleur congédié pourra, tout en continuant à recevoir presque plein salaire, choisir après une courte période d'attente raisonnable, soit d'accepter un emploi temporaire dans un organisme gouvernemental, soit de suivre un cours de recyclage de son choix qui lui permettra de reprendre un poste productif dans la société. Ce système sera payé par l'état et l'employeur.\" \" Il est proposé de substituer à l'item Assurance chômage de l'article 161 le texte suivant: Assurance travail. Basée sur le salaire: annuel en rapport avec la situation sociale du travailleur en cause et indexé sur le coût de la vie. Le financement de l'assurance-travail sera assuré par les cotisations de l'employeur et le gouvernement.\" “ Commissions scolaires: Attendu que les commissions scolaires constituées ne représentent que les propriétaires fonciers, donc les possédants et les nantis. Attendu que tout parent a droit de regard sur les normes et critères de l'enseignement public. 1. il est proposé d'ajouter un paragraphe à l'article 110 du programme: un gouvernement RIN, dissoudra les commissions scolaires du Québec. Il les remplacera par des organismes régionaux dont la gestion sera conjointement exercée par les parents, les enseignants et l'Etat.\" A ces mesures, viennent s'ajouter des articles qui enlèvent toute raison de craindre à ceux qui auraient pu penser que le mouvement indépendantiste recelait des tendances racistes généralisées et caractérisées: \"Est membre du RIN, toute personne sans distinction de race, de sexe, d'origine nationale, de couleur ou de foi religieuse, et qui se conforme à la politique du parti, telle que formulée par la présente constitution, le programme du parti, l'assemblée générale des membres et le conseil central.\" \"Chaque membre a le devoir de s'opposer à toute forme de chauvinisme, d'oppression, d'influence et de pratiques engendrées par l'intolérance et la discrimination raciale ou nationale. Les membres doivent combattre particulièrement les mouvements et les individus qui proclament qu'une race en particulier est supérieure et que les autres races, nations ou ethnies sont inférieures.\" On peut donc affirmer que l'ensemble des résolutions adoptées par la plénière allaient à l'encontre de l'orientation à droite désirée par le groupe Bourgault. Pour ce qui est de la volonté d'assurer des pouvoirs accrus à l'exécutif, l'assemblée assura une demi-victoire à Bourgault en assurant plus de latitude à l'exécutif entre les réunions du conseil central, dans les cas d'urgence. Cette mesure ne présente évidemment aucun caractère idéologique et devrait être bénéfique à la bonne marche du parti, en lui assurant une plus grande rapidité de mouvement. \"1. Le comité exécutif national doit exécuter les décisions de l'assemblée générale et du conseil central du parti. \"1. Le comité exécutif national se réunit au moins une fois par mois. 3. Entre les réunions du conseil central (six fois par année) le comité exécutif national exerce tous les pouvoirs au sein du parti, prend toutes les décisions, à condition qu'elles n'aillent pas à l'encontre des décisions de l'assemblée générale ou du conseil central du parti. Cependant ces décisions doivent être urgentes et ne pas pouvoir attendre la prochaine réunion du conseil central. 4. Les décisions du conseil central et du comité exécutif national du RIN sont exécutoires par tous les paliers d'administration et d'organisation du parti ainsi que par nos membres.\" conclusion : Le congrès du RIN prend donc une importance primordiale dans l'histoire des mouvements indépendantistes au Québec. Sans rejeter à jamais l'idée de toute fédération, de toute planification des actions des mouvements séparatistes, elle a empêché qu'une fusion se réalise au profit de l'aile droite des mouvements. Fait nouveau, l'attitude prise par le RN pourrait faciliter cette action commune. On sait que les délégués au congrès de Québec ont adopté des mesures comme l'assurance santé universelle, l'éducation gratuite et le pré-salaire. Est-ce le début d'une redéfinition du parti? Les anciens créditistes déçus par Caouette, en changeant de territoire électoral, ont-ils décidé de changer le contenu de leurs revendications? L'avenir le dira. Chose certaine, cette nouvelle attitude tend à faciliter les relations du RN avec les autres groupements et individus indépendantistes. Il est cependant encore trop tôt pour porter un jugement définitif. Il faudrait souligner, avant de terminer cet article, l'absence de prise de position claire sur le contenu immédiat et le comment de l'indépendance. Alors que les opposants brandissent de plus en plus le spectre d'un cataclysme économique, le RIN ne cherche pas à élaborer une politique qui puisse servir de contrepartie à cette avalanche de mauvais présages. Une résolution adoptée par l'assemblée plénière laisse présager, quoiqu'assez vaguement, une véritable prise de position sur le sujet. \"Préciser la position du RIN face aux mesures à prendre pour assurer l'indépendance du Québec dans l'intérêt de la majorité des citoyens.\" Cette ambiguïté, entretenue ou tolérée depuis quelque temps est sans aucun doute liée à l'opposition idéologique à l'intérieur du parti. Les électoralistes prétendent faire l'indépendance en se fondant sur des politiques conservatrices. Ils ne peuvent guère nier que, dans cette perspective, il y aurait une légère baisse du niveau de vie. Mais comme ils ne recherchent que la rentabilité électorale et que cet aveu n'est pas \"rentable\", ils se trouvent dans un cul-de-sac. Les éléments de gauche ont à proposer des bouleversements de structures à effectuer dans l'organisation de la société québécoise. Certains parmi eux, appuyé en cela par les électoralistes, craignent de \"faire peur aux gens\", même avec l'énoncé d'un programme minimum et à application progressive. Il serait temps, je crois, de cesser d'évaluer le degré de la réceptivité des travailleurs que l'on situe toujours, en les méprisant inconsciemment, au plus bas niveau. La population attend d'un parti révolutionnaire qu'il se définisse clairement. Elle ne tient pas à s'engager derrière des aventuriers qui ne savent pas eux-mêmes où ils s'en vont. Le congrès d'octobre aura permis au parti de s'attaquer à ce problème en donnant au parti une orientation à gauche. A partir de cet éclaircissement idéologique il est possible de présenter une réponse à la question du \"comment\" de l'indépendance. Marchand et Kierans disent peut-être des faussetés, mais ils disent quelque chose! Sans réponse adéquate, les travailleurs finiront par croire que ce sont ces derniers qui ont raison. Eux qui prétendent combattre l'indépendance pour les protéger! g.b."
  },
  {
    "author": "gabriel gagnon",
    "title": "La F.T.Q., les pauvres et la politique",
    "page_range": "31-37",
    "text": "Depuis l'automne, la F.T.Q. fait les manchettes: elle critique le syndicalisme traditionnel, dénonce la pauvreté à Montréal, attaque le Congrès du Travail du Canada, propose la fondation d'un parti socialiste provincial. Après la mort de Roger Provost, son premier président, après plusieurs échecs aux mains de la C.S.N., après surtout les querelles intestines qui l'ont divisée, cette importante centrale, puisqu'elle représente 200,000 travailleurs québécois, est-elle en train de se retrouver un rôle unique au sein de notre société? Son dernier congrès, tenu à Montréal au début d'octobre, nous a permis de mieux voir dans quel sens se dessinerait cette évolution. qu'est-ce que la F.T.Q. ? Il existe actuellement au Canada trois grands types de syndicats: les syndicats internationaux, c'est-à-dire les syndicats américains ayant des succursales canadiennes et parfois mexicaines: ils recrutent près de soixante-six pour cent des deux millions de travailleurs syndiqués canadiens et l'emportent nettement sur les autres par leur force économique et organisationnelle (28 millions de cotisations en 1965). La structure du pouvoir y est assez centralisée, les grandes décisions s'y prenant bien souvent aux Etats-Unis. les syndicats canadiens qu'on retrouve en particulier dans la fonction publique et dans les chemins de fer. Même en dehors du Québec, ils sont nettement minoritaires par rapport aux syndicats internationaux, minoritaires aussi au Congrès du Travail du Canada dont 78% des membres sont des affiliés canadiens des syndicats américains. les syndicats “nationaux\", ce qui signifie au fond québécois, qui forment l'ensemble des 200,000 adhérents de la C.S.N., centrale exclusivement provinciale malgré ses efforts récents pour se donner une allure \"from coast to coast\". La Fédération des Travailleurs du Québec c'est tout simplement la section provinciale du Congrès du Travail du Canada. Le syndicalisme cherche en effet à se calquer à la fois sur les structures économiques (métallurgie, construction, automobile) et politiques du pays (province, région, localité). La F.T.Q. regroupe donc sur une base volontaire les sections québécoises des syndicats internationaux et canadiens affiliés au C.T.C. qui acceptent de lui fournir une cotisation. Elle s'occupe surtout de la représentation de ces travailleurs auprès du gouvernement et de l'opinion publique du Québec alors que le C.T.C. continue de maintenir au Québec une équipe importante de permanents dans les domaines de l'organisation et de l'éducation syndicale. De cette structure du mouvement syndical découlent certaines conséquences pour la F.T.Q. Ses pouvoirs sont restreints, concurrencés qu'ils sont par ceux des grands syndicats internationaux qui lui sont affiliés et aussi par ceux du C.T.C. Elle jouit ainsi de beaucoup moins d'influence sur ses membres que la C.S.N. rivale et dispose de beaucoup moins de permanents pour accomplir son travail (six à Montréal : le président, le secrétaire-général, le directeur des relations extérieures, le responsable des publications, ceux de la recherche et des problèmes de sécurité sociale). La majorité des membres de la F.T.Q. appartiennent aux syndicats internationaux: parmi les syndicats canadiens, le seul à jouer un rôle important est le Syndicat Canadien de la Fonction Publique qui compte 20,000 adhérents québécois. Fédération des travailleurs du Québec (198,900 membres) syndicats affiliés comptant plus de 5000 adhérents METALLURGISTES UNIS D'AMERIQUE 26,000 SYNDICAT CANADIEN DE LA FONCTION PUBLIQUE 20,000 TRAVAILLEURS DE LA PULPE ET DU PAPIER 20,000 MACHINISTES ET AVIONNERIE 14,400 CHARPENTIERS MENUISIERS 11,500 TEXTILES (2 FEDERATIONS) 11,000 VETEMENT POUR DAMES 9,700 ELECTRICIENS 8,500 SERVICE DES EDIFICES 7,000 VETEMENT POUR HOMMES 6,500 N.B. Les chiffres sont arrondis. Ils nous ont été fournis par la F.T.Q. De plus, la majorité des membres de la centrale sont des ouvriers montréalais du secteur industriel privé alors que la C.S.N. est beaucoup mieux représentée en province et dans le secteur public, chez les collets blancs en particulier. C'est en tenant compte de ces diverses caractéristiques que nous allons tenter d'interpréter les principaux résultats du dernier congrès. le rapport Laberge Le président de la F.T.Q. s'interroge sur la valeur du syndicalisme pratiqué actuellement au Canada et au Québec. Il craint que la majorité de la population, vivant dans la misère, la pauvreté ou la privation, (comme l'a bien montré le rapport sur la \"troisième solitude\", préparé sous les auspices du Conseil du Travail de Montréal (FTQ) ) ne s'insurge contre les revendications légitimes des travailleurs syndiqués, en particulier dans le secteur public où elles se répercutent directement sur le niveau de l'impôt et sur les priorités gouvernementales. Les efforts récents du syndicalisme risqueraient ainsi d'être mis en question par n'importe quelle alliance politique entre un quelconque démagogue et la masse des déshérités à qui l'on offrirait comme boucs émissaires ceux qui lui ressemblent le plus et non pas les véritables responsables de l'anarchie économique actuelle. Laberge est très conscient de ce problème: il veut contribuer à le résoudre tant pour des raisons d'efficacité à court terme que pour retrouver le véritable sens d'un syndicalisme remettant continuellement en question les structures fondamentales de la société. \"Le syndicalisme est né dans un esprit égalitaire et, pour les pionniers, partager les fruits de la production avec le patronat, c'était distribuer équitablement la richesse entre tous les travailleurs. Mais, aujourd'hui, nous ne représentons que 30 pour cent des travailleurs au Canada, et environ 40 pour cent au Québec, et ce que nous faisons, c'est, jusqu'à un certain point partager avec le patronat les fruits de l'exploitation des 60 ou 70 pour cent de travailleurs non-syndiqués, des handicapés, des pensionnés, etc. Notre échec est inversement proportionnel à notre réussite. Nous avons été amenés à créer une classe de travailleurs privilégiés; la mission qui s'impose maintenant à nous, c'est de relever le niveau de vie des déshérités et des économiquement faibles.\" Pour donner ce nouveau souffle à la F.T.Q. et au syndicalisme canadien, Laberge et le congrès offriront diverses solutions. renforcer la F.T.Q. Comme les provinces vis-à-vis Ottawa, la F.T.Q. fait face à plusieurs problèmes de juridiction qui l'opposent au puissant Congrès du Travail du Canada. Pour mieux se dissocier des politiques souvent conservatrices du C.T.C. et aussi pour rapprocher l'organisation syndicale des travailleurs de la base, la F.T.Q. propose depuis quelques années de prendre la relève dans le Québec, en particulier en ce qui concerne l'éducation et l'organisation, activités qui lui échappent actuellement. Devant une offensive accrue en ce sens, la réponse du représentant du C.T.C. Bill Dodge, ne s'est pas fait attendre. Le C.T.C. n'a pas déjà tellement de pouvoir par rapport à ses affiliés, en majorité américains, pour pouvoir les décentraliser ne serait-ce que partiellement, au profit de ses fédérations provinciales. On retrouve là les principaux arguments des politiciens fédéralistes, basés au fond sur la même réalité: pas plus que nous ne dirigeons notre économie, nous ne contrôlons les organisations des travailleurs qui y sont encadrés. C'est retrouver par le biais du secteur syndical tout le problème de l'identité économique: la solution doit donc venir de l'autorité politique avant de se répercuter aux autres niveaux. Tant que Ford du Canada sera une succursale américaine, il faudra une puissance syndicale continentale pour en venir à bout, ceci pour de simples raisons d'efficacité: la question se poserait autrement si notre industrie automobile était canadianisée ou plus simplement nationalisée : De par la puissance même de ses affiliés internationaux, il y a donc assez peu de chances à court terme pour que le C.T.C. cherche à renforcer la F.T.Q. à ses dépens ce qui, comme nous venons de le montrer, ne serait que poser à un autre niveau le problème de l'intégration du syndicalisme international dans un contexte étatique national, québécois ou canadien. A moins de bouleversements fondamentaux, la F.T.Q. ne pourra donc qu'augmenter un peu son budget annuel de $300,000 et le nombre de ses permanents sans retrouver une autonomie d'action quasi-impossible dans le contexte actuel. Nous verrons plus loin comment cette situation ambiguë se répercute en d'autres domaines. la législation syndicale Une première solution au problème de la pauvreté urbaine serait de faire bénéficier des avantages du syndicalisme la masse des travailleurs non-syndiqués, correspondant bien souvent aussi à la majorité de ceux qui vivent dans la misère, la pauvreté ou la privation. Nos lois ouvrières, inspirées de celles qui prévalent aux Etats-Unis, ne donnent pas à tous les travailleurs la même possibilité d'accéder à la syndicalisation. En effet, la reconnaissance syndicale devant s'effectuer au niveau de l'entreprise ou de l'établissement, les groupes ouvriers assez nombreux et concentrés géographiquement sont favorisés au détriment de ceux qui travaillent dans de petites unités où toute tentative de syndicalisation est rapidement détectée et mise en déroute par le patronat. La grande industrie manufacturière est ainsi nettement en avance alors que les employés de bureau, les travailleurs du commerce, des services, et de la petite et moyenne entreprise trouvent rarement la possibilité de se syndiquer. Le tableau suivant fait foi de cette inégalité fondamentale devant la liberté d'association. En vertu de la législation actuelle, on estime donc qu'au Québec seulement 27% des travailleurs non-agricoles seront syndiqués en 1970, ce qui laisse plus de 70% de la main-d'oeuvre sans aucune forme d'organisation collective. Il est donc inutile de parler de lutte contre la pauvreté tant qu'on n'a pas changé cette législation absolument désuète. Le congrès de la F.T.Q., se basant sur un projet de Jean Gérin-Lajoie, directeur québécois des Métallos, a élaboré une série de propositions concrètes en ce sens. Il s'agit de faire passer la reconnaissance syndicale et la négociation du niveau de l'entreprise à celui du secteur industriel: un syndicat pourrait donc, selon le cas, être reconnu au niveau de l'entreprise ou à celui de l'ensemble d'un secteur de l'économie. Dès qu'un syndicat aurait obtenu des demandes de vote de 30% des travailleurs d'une entreprise ou d'un secteur industriel (et non plus obtenu des cotisations syndicales de 50% des travailleurs d'une entreprise, comme cela se fait actuellement), la Commission des Relations du Travail devrait décréter un vote de représentation syndicale dans l'entreprise ou le secteur intéressés. Lorsqu'il s'agirait de l'ensemble d'un secteur, les syndicats d'entreprise déjà pourvus d'une accréditation la conserveraient, quelle que soit l'issue du vote global. Evidemment, pour être accrédité comme représentant d'un secteur, un syndicat devrait, lors du vote, obtenir 50% plus un des suffrages: la négociation patronale-ouvrière se ferait alors au niveau de l'ensemble de l'industrie, aucune entreprise ne pouvant accorder des conditions moins avantageuses que celles prévalant dans l'ensemble du secteur. Une telle législation, si elle était adoptée, étendrait de façon considérable l'action du syndicalisme québécois et contribuerait de façon notable à améliorer les revenus de ceux parmi les défavorisés qui occupent actuellement un emploi. Elle pourrait aussi transformer l'équilibre actuellement existant entre les deux grandes centrales syndicales et, de ce fait, les obliger à coordonner leurs efforts beaucoup plus qu'elles ne le font maintenant. Il demeure cependant utopique de croire qu'un gouvernement bourgeois de type libéral ou union nationale puisse accorder une telle mesure qui, en faisant monter les salaires québécois, risquerait de déplaire aux capitaux américains, et qui, surtout, décuplerait les forces d'un syndicalisme déjà tenté par l'action politique. Il faut donc admettre qu'une réforme fondamentale de la législation ouvrière ne pourrait découler que d'un accord entre les grandes centrales syndicales, accord devant déboucher du simple niveau syndical sur le front de la politique active. l'unité syndicale : C.S.N. et F.T.Q. Toute formation d'un parti politique représentant les travailleurs doit d'abord passer par une entente entre les grandes centrales déjà constituées, CEQ, UGEQ, UCC, et surtout CSN et F.T.Q. Où en est le problème de l'unité syndicale après le dernier congrès de la F.T.Q.? On sait qu'au cours de 1968 plusieurs conventions collectives viendront à échéance dans le secteur public québécois, à la Régie des alcools, dans les hôpitaux, chez les fonctionnaires provinciaux, dans les municipalités et les commissions scolaires. Ce sera donc une année cruciale: les négociations dans ce domaine préfigureront en bonne partie l'avenir du syndicalisme québécois. Pour attaquer ces négociations avec les meilleures chances de succès, le président de la C.S.N., en août dernier, proposait aux enseignants de la C.E.Q. et aux travailleurs de la F.T.Q. la constitution d'un front commun syndical autour de ce seul objectif. Le congrès de la F.T.Q. ne semble pas avoir vu d'un très bon oeil un front de ce type qui risquerait d'apporter la caution de la F.T.Q. à une entreprise qui intéresse avant tout les deux autres centrales: en effet, parmi les 150,000 travailleurs en cause, 90,000 appartiennent à la C.S.N. 50,000 à la C.E.Q. et seulement 10,000 à la F.T.Q. Cette dernière refuse donc de s'engager dans une entreprise qui ne lui donne aucune garantie contre le maraudage, une fois les négociations passées, et, surtout, qui risque d'élargir encore le fossé entre syndicats et pauvres. C'est donc un front commun \"beaucoup plus durable et avec des objectifs beaucoup plus vastes\" que Laberge propose à Pépin à la suite du Congrès. Il suggère d'abord la création d'un comité conjoint au sommet, formé de cinq délégués de la C.S.N. et de cinq de la F.T.Q., en vue de réaliser l'unité syndicale soit par la constitution d'une \"super-centrale\" soit par une coexistence pacifique réglementée. Il y a plusieurs années déjà que des résolutions de ce type émanent à tour de rôle de l'une ou l'autre de nos grandes centrales. Il y a peu de chance de les voir prendre forme cependant tant qu'existera cette concurrence de tous les instants entre deux organismes qui, depuis quelques années, jouent à s'arracher mutuellement des syndicats (Hydro, CTM, transport provincial,) en pratiquant une surenchère qui ne va pas toujours dans le sens des intérêts des travailleurs. D'ailleurs, les structures mêmes de la F.T.Q., son manque de pouvoir effectif sur ses membres, empêcheraient que se répercute à la base toute entente conclue au sommet: il n'y a pas si longtemps que le maraudage syndical a cessé d'exister à l'intérieur même de la F.T.Q. Il ne faut donc pas trop attendre d'un rapprochement à court terme entre les deux grandes centrales sur des objectifs purement syndicaux. Peut-on espérer mieux du côté de la politique? En effet, conformément à son analyse du problème syndical face à la pauvreté, Laberge suggérait encore à la C.S.N. et aux autres grandes centrales un nouveau type d'action: \"Nous sommes évidemment tout disposés à considérer les moyens à prendre pour satisfaire aux aspirations légitimes des travailleurs du secteur public, mais nous croyons que de pair avec ce programme nous devrions effectuer un rassemblement de toutes les forces populaires afin d'assurer le leadership de cette nouvelle société et de mettre sur pied un vaste programme d'action pour sortir de la misère où elle croupit la moitié de notre population.\" l'action politique Après avoir refusé jusqu'à maintenant de s'engager politiquement sur le plan provincial, la F.T.Q. semble aujourd'hui décidé à prendre l'initiative d'un rassemblement le toutes les forces populaires. A cette fin, deux résolutions émanent du congrès: considérer l'engagement d'un permanent F.T.Q. chargé exclusivement de l'éducation politique et convoquer au cours de l'année une réunion des forces progressistes du Québec en vue de la formation d'un parti politique. Au moment où j'écris, aucune de ces deux résolutions n'a encore pris corps mais il semble que le permanent en charge de la politique doive être engagé bientôt. Au fond, ce que voudrait la F.T.Q., c'est reprendre sur des bases nouvelles l'expérience avortée d'un P.S.Q. qui végète encore avec 100 membres malgré un programme et un personnel politique valables. Quelles sont les chances d'un tel projet dans le contexte politique actuel? Quel est l'état des forces progressistes? Quelles sont les possibilités de regroupement entre elles? Le R.I.N., comme on peut le voir ailleurs dans ce numéro, a opté pour la gauche en refusant la fusion avec le R.N. Il se veut toujours le parti des travailleurs, sans avoir cependant beaucoup recruté dans le monde syndical, en dehors de l'UGEQ et de la CEQ. Tout en ouvrant ses portes à Aquin et Lévesque, il n'a pas encore pris position sur le projet d'union canadienne soumis par ce dernier. Quant aux pauvres de la zone métropolitaine, il n'a sûrement pas encore réussi à les rejoindre. René Lévesque a au moins eu le mérite de proposer une solution précise qui, malgré les énormes interrogations qu'elle soulève du côté du socialisme, demeure susceptible d'attirer du côté de l'indépendance toute une partie des classes moyennes et toute une génération que n'avaient pu séduire ni la personnalité de Bourgault ni la politique économique souvent assez floue du R.I.N. La solution Lévesque et la popularité dont il jouit encore dans plusieurs milieux peuvent même faire avancer l'idée souverainiste dans ces bastions supposés du fédéralisme que seraient C.S.N., F.T.Q. et U.C.C. (on se souvient de leur fameux mémoire sur la constitution dont la première version avait été préparée par nul autre que Trudeau). De toute façon, Lévesque devra bientôt se brancher soit du côté du R.I.N. soit du côté des centrales syndicales, à moins qu'il ne pense pouvoir fonder un parti sur sa seule personnalité et sur les technocrates et dissidents libéraux qui l'entourent, ce qui serait à la fois présomptueux et inefficace. Il reste la grande inconnue, cette masse des pauvres et des sans voix, qu'on ne retrouve dans aucune centrale syndicale, dans aucun parti de gauche; elle s'intéresse peu à un débat constitutionnel qui ne lui parle ni de logements, ni d'emplois ni d'écoles et se retrouve souvent du côté de l'Union Nationale qui, tout en l'exploitant, sait quand même souvent trouver son langage. Cette majorité de la population montréalaise, dont l'existence et les problèmes ont été récemment mis en évidence, fait actuellement l'objet de multiples sollicitations. Que ce soit sous forme de comités de citoyens, de syndicats de pauvres, d'organisations de quartiers, cette masse autrefois anonyme se cherche une voix propre au lieu de quémander ailleurs appuis et patronage. Elle se fait entendre à St-Henri, à Hochelaga, comme au Mile-End ou à St-Jérôme. Tout projet socialiste ou souverainiste qui ne tiendrait pas compte de ce groupe, qui ne se l'associerait pas de façon égalitaire risque de tomber dans le technocratisme et de ne jamais passer le mur de la majorité politique. Il faut aider cette majorité à s'organiser elle-même et à prendre sa place à côté des syndicats au sein des forces progressistes. Ni le R.I.N. ni René Lévesque ne semblent s'être préoccupés beaucoup jusqu'à date de cette \"troisième solitude\" qui fut toujours présente à l'arrière-plan des délibérations du dernier Congrès de la F.T.Q. C'est cette majorité que Laberge voudrait unir aux forces syndicales dans son nouveau parti. Quels sont les principaux obstacles à ce projet? D'abord, le choix d'une option constitutionnelle: le mémoire présenté l'an dernier à ce sujet par les centrales syndicales est aujourd'hui nettement dépassé. Toute entente future sur ce problème devra à l'avenir se situer très près des thèses de René Lévesque ou de celles de Paul Gérin-Lajoie. En effet, l'UGEQ et probablement le CEQ adhèrent déjà à ces positions; des mouvements en leur faveur se dessinent au sein de l'UCC et surtout de la C.S.N., où on a vu le Syndicat des Enseignants s'opposer à la position de sa centrale sur ce sujet. Comment la F.T.Q., étant donné ses attaches fédérales avec le C.T.C. et la prépondérance des syndicats internationaux en son sein, pourrait-elle rejoindre sur ces options fondamentales les positions de la majorité de la population. S'il ne pouvait répondre à ces aspirations nationales, le nouveau parti inspiré par la F.T.Q. risquerait de se faire vite damer le pion par les partisans de René Lévesque: ce dernier serait ainsi rejeté du côté du RIN et d'un front commun qui, nous le craignons, serait beaucoup plus séparatiste que socialiste, beaucoup plus lié aux intérêts de la bourgeoisie montante qu'à ceux des travailleurs et des couches défavorisées. Si la F.T.Q. veut favoriser la naissance d'un nouveau parti, elle doit donc aller assez loin sur le plan constitutionnel pour y attirer au moins les partisans de René Lévesque sinon encore ceux de Pierre Bourgault. Ce parti des travailleurs devra aussi être résolument socialiste. La vague social-démocratie édulcorée proposée jusqu'à date par Bourgault et Lévesque a besoin d'être radicalisée non seulement si l'on veut que les sombres prédictions de notre Eric ne se réalisent pas mais surtout si l'on désire que l'indépendance change quelque chose au sort actuellement fait à la majorité des travailleurs québécois. C'est en ce sens que Lévesque et Bourgault devraient nous offrir d'autres garanties que celle d'être enfin dirigés par une bourgeoisie autochtone. Et c'est là que le rôle de la F.T.Q. et des autres centrales nous apparaît essentiel. C'est dans les prochains mois que se décidera le sort d'une indépendance devenue inéluctable: le mouvement syndical et les couches défavorisées qu'il veut représenter livreront-ils le Québec à la bourgeoisie, sans garanties pour la classe ouvrière, ou emboîteront-ils le pas pour transformer l'agitation actuelle en une libération véritable. g. g."
  },
  {
    "author": "Ernesto \"Che\" Guevara",
    "title": "Créer deux, trois ... de nombreux Vietnam",
    "page_range": "39",
    "text": "Le texte que nous publions, \"Créer deux, trois... de nombreux Vietnam\" a été envoyé par le \"che\" à Osmani Cienfuegos, secrétaire exécutif de l'Organisation de Solidarité des Peuples d'Afrique, d'Asie et d'Amérique latine (O.S.P.A.A.A.L.), et a été publié à La Havane le 16 avril 1967. La pensée de Guevara s'articule autour de quelques grands thèmes. Les citations suivantes permettent d'en saisir les principaux éléments. \"Si le communisme ne devait pas aboutir à la création d'un homme nouveau, il n'aurait aucun sens.\" \"On ne doit pas toujours attendre que soient réunies toutes les conditions pour faire la révolution; le foyer insurrectionnel peut les faire surgir.\" \"Le définitif est la décision qui mûrit jour après jour, la conscience de la nécessité de changement révolutionnaire, la certitude de sa possibilité.\" \"Il existe des contradictions objectives entre une bourgeoisie nationale qui se bat pour se développer et l'impérialisme qui noie les marchés (...) Malgré ces contradictions, la bourgeoisie nationale n'est en général pas capable d'avoir une attitude de lutte en face de l'impérialisme. Elle craint davantage la révolution populaire.\" \"En définitive, il faut tenir compte du fait que l'impérialisme est un système mondial, stade suprême du capitalisme, et qu'il faut le battre dans un grand affrontement mondial.\" NOTES BIOGRAPHIQUES – 16 juin 1928: naissance à Rosario, Argentine 1946-1951: études en médecine; épouse Silda Galda – 1952-1954: voyages au Chili (participe à des grèves), au Pérou (aux côtés des rebelles de la base de Callao) et au Guatemala (dans l'entourage du Président Arbenz) – 1956: rencontre avec Fidel et Raul Castro au Mexique – 1956-1959: combats à Cuba dans la Sierra Maestra, puis dans la Sierra d'Escambray – 1959: directeur de la Banque nationale – 1961: ministre de l'industrie – 1964-1965: ambassadeur itinérant (New York, Punta-del-Este, Genève, Alger, Moscou, Pékin...) – 1965: départ de Cuba, \"pour lutter contre l'impérialisme\" – 8 octobre 1967: mort dans les maquis de Bolivie PRINCIPALES PUBLICATIONS DE – 1960: La guerre de guérilla – 1961: L'exemple cubain. cas exceptionnel ou avant-garde de la lutte contre l'impérialisme? – 1965: Le socialisme et l'homme à Cuba – 1966: Souvenirs de la guerre révolutionnaire – 1967: Créer deux, trois... de nombreux Vietnam"
  }
]