[
  {
    "author": "gaëtan tremblay",
    "title": "les ambiguïtés du néo-cléricalisme",
    "page_range": "57-77",
    "text": "les ambiguïtés du néo-cléricalisme gaëtan tremblay L'optique dans laquelle nous analysons la société québécoise, celle d'un socialisme-décolonisateur, nous conduit inévitablement à une confrontation avec les pouvoirs aliénants qui agissent dans cette même société; ces pouvoirs sont en effet les plus grands obstacles à l'entreprise de démystification et de prise de conscience que constitue la révolution au Québec. Le pouvoir clérical étant certes parmi les plus aliénants qui puissent se concevoir, il importe énormément d'en suivre l'évolution, de mettre en lumière les manifestations et les effets de cette évolution et d'en déceler les ambiguïtés. Par \"ambiguïtés\" ici, j'entends divergence entre les effets apparents d'un phénomène et ses effets réels, dans le sens d'une démystification. Ce terme correspond bien à l'idée que je me fais des buts de cette analyse : voir, au-delà de la façade, où conduit la nouvelle idéologie religieuse au Québec et quelles implications elle comporte pour la révolution québécoise. Pour faire comme tout le monde, je me dois d'insister sur le fait que cette analyse veut s'en tenir aux manifestations réelles du néo-cléricalisme et à leurs résultats objectifs. Si on veut y voir de l'anti-cléricalisme, libre à soi, mais ce serait être bien chauvin. Evidemment, mes instruments d'analyse sont limités : l'inexistence d'études approfondies du pouvoir clérical au Québec et le manque de documents probants sur le rôle du clergé nous forcent à innover sans cesse et à nous avancer parfois en terrain peu connu. C'est d'ailleurs là le meilleur signe peut-être de la force du pouvoir clérical au Québec, qu'il ait si bien réussi à se dérober jusqu'à maintenant aux regards indiscrets. définition Au Québec, on ne peut plus parler aujourd'hui de nationalisme, ni de colonialisme; il faut plutôt parler de -néo-nationalisme et de néo-colonialisme, en ce sens que les réalités cernées par les mots ne sont plus les mêmes. De nouveaux facteurs jouent dans l'évolution socio-économique et il faut adapter le vocabulaire à la nouvelle problématique. De même façon, il faut plutôt parler de néocléricalisme pour bien montrer que ce à quoi nous faisons allusion est purement contemporain et bien distinct du cléricalisme traditionnel. On peut le définir comme suit : c'est un phénomène résultant du passage rapide de la société québécoise d'une mentalité conservatiste à une mentalité progressiste, lequel passage oblige les forces cléricales à transformer leurs méthodes d'action. En gros, ça veut dire que l'urbanisation, l'éducation, la culture de masse et les communications accélérées ont fortement ébranlé le système traditionnel de valeurs; de ce fait, les individus sont plus curieux et plus alertes et l'Eglise ne peut plus léguer à la communauté québécoise ses \"schèmes de pensée\" sur les grands problèmes de la vie. Les hommes sont appelés à chercher eux-mêmes les réponses aux problèmes qui les confrontent et les clercs n'exercent plus ce dirigisme des consciences qui a caractérisé le siècle passé. Dès lors, l'Eglise doit s'y prendre autrement pour faire passer son influence, pour faire accepter ses conceptions et sa direction. D'ailleurs, il faut préciser que les conceptions et la direction de l'Eglise doivent changer aussi, jusqu'à un certain point. Une mise en garde s'impose ici : le passage de la société québécoise d'une mentalité conservatiste à une mentalité progressiste n'a rien d'absolu; il reste encore de fortes poches de résistance, et on a peut-être trop pris pour acquis, ces dernières années, qu'un certain passé était révolu. Le 5 juin le démontre bien pour une part. Jean-Marc Léger a très bien énoncé cette mise en garde dans \"Recherches Sociographiques\", vol. VII, nos 1-2. Rappelons-nous, pour la suite de cet article, qu'il n'y a rien d'absolu. Je compte bien que chacun saura faire les distinctions qui s'imposent. Donc, la nouvelle conscience des individus dans notre société force l'Eglise (entendue ici comme l'ensemble des clercs) à transformer ses méthodes, ses conceptions et même son image (tout comme le \"public image\" des entreprises capitalistes). Elle doit compter de moins en moins sur la domination des consciences et sur les anathèmes, et de plus en plus sur l'information, la propagande et les pressions auprès des pouvoirs publics. C'est là la tâche du néo-cléricalisme, ou du nouveau pouvoir clérical. Ce néo-cléricalisme est d'essence plutôt libérale et parfois même progressiste, mais il comporte aussi des éléments nettement réactionnaires, nous le verrons. le pouvoir clérical Comme tout pouvoir, le pouvoir clérical a comme but premier de se perpétuer; comme tout pouvoir aussi il cherche à faire accepter ses valeurs, ses objectifs et ses méthodes comme les plus aptes à apporter le bonheur aux hommes. Ajoutons encore qu'il tend lui aussi à outrepasser ses prérogatives légitimes. Ceci explique globalement l'attitude passée de l'Eglise au Québec et son acharnement à éliminer la concurrence, jusqu'à tout récemment. Mais là où le pouvoir clérical se différencie nettement des autres types de pouvoir, c'est qu'il vise à orienter la vie des hommes en s'adressant à leur conscience et aussi à leur subconscient pour les soumettre à des puissances spirituelles dont il se fait l'intermédiaire. Pierre Maheu traite plus à fond de cet aspect du cléricalisme dans une autre partie de ce numéro. Qu'il nous suffise de rappeler que le néo-cléricalisme est subséquent au cléricalisme dont les effets au Québec n'étaient pas loin d'être un pouvoir théocratique totalitaire sur les consciences. contexte présent Un facteur extrêmement important dans l'évaluation des manifestations du néo-cléricalisme et de leurs résultats, c'est l'atmosphère politique et sociale qui prévaut présentement au Québec. Le fait que l'Union Nationale soit au pouvoir depuis le 5 juin dernier n'est pas sans influer sur les chances qu'a le pouvoir clérical de réussir à transposer ses privilèges et son influence dans les nouvelles structures du système d'éducation, et aussi de faire entendre fortement sa voix dans d'autres secteurs de l'activité gouvernementale; par exemple la refonte du code civil et les lois du mariage, le secteur hospitalier, les régionales scolaires et les Instituts polyvalents, etc. etc. etc. Quand on sait que le gouvernement U.N. a augmenté le budget de la pastorale dans les écoles et qu'il a drôlement tempéré les réformes dans l'éducation en laissant traîner les choses depuis plusieurs mois; quand on constate aussi que la Fédération des Collèges Classiques reprend du poil de la bête, comme on le verra dès maintenant en analysant le rapport du comité de l'Assemblée des supérieurs de collèges classiques chargé d'étudier \"La présence de l'Eglise dans l'Education\", il n'y a pas de quoi être bien rassurés. Avec l'ineffable Daniel Johnson qui lie intimement les \"valeurs chrétiennes\" à la culture française du Québec, les donnant comme essentielles à notre culture, on peut craindre que la bataille pour la décléricalisation soit difficile, et même que certaines choses qui paraissaient acquises ne le soient pas nécessairement. manifestations du néo-cléricalisme Le néo-cléricalisme n'étant pas une idéologie consommée, dont les composantes auraient été analysées et ré-analysées par les chercheurs, force nous est de tenter de le cerner par induction, en parcourant les divers secteurs de l'activité sociale où il se manifeste le plus clairement. On songe immédiatement à l'éducation, avec raison d'ailleurs. l'éducation Le néo-cléricalisme est le plus actif dans le château-fort traditionnel des forces cléricales au Québec: l'éducation. C'est d'ailleurs la lutte autour du Bill 60 qui a marqué le début de la transformation des méthodes et des structures mêmes du pouvoir clérical. L'Assemblée des Evêques du Québec a dû, devant les bouleversements annoncés dans cette législation, entrer directement dans la bataille, avec les autres organes cléricaux. Les amendements proposés par les évêques furent acceptés en partie seulement; la hiérarchie n'a pu imposer ses volontés autant qu'auparavant et cette demi-victoire piqua la cléricalité au vif. Depuis lors, le débat est lancé sur la confessionnalité du système d'éducation. Léon Dion a fait une étude intéressante sur la bataille autour du \"Bill 60\" (1); le lecteur doit s'y référer pour une analyse plus poussée de ce point tournant. Chez les collèges classiques, ce fut l'alerte générale, la levée des boucliers. Les forces les plus intégristes du cléricalisme québécois montrèrent les dents. On orchestra une campagne de protestation en se servant de tous les moyens possibles. Une analyse des \"lettres des lecteurs\" et des \"collaboration spéciale\" dans les journaux de cette période prouverait hors de tout doute que le mot \"orchestra\" n'est pas trop fort. On créa et mobilisa des associations de parents-maîtres; pour la première fois de son histoire l'Eglise du Québec s'occupait du \"droit des parents\" autrement que dans des textes philosophiques; elle en fit même son principal cheval de bataille. Et lorsqu'on sait que derrière les associations de parents-maîtres, il y a ce que notre société compte de plus intégriste et de plus ultra-montain (à partir de l'Opus Dei, l'internationale intégriste, jusqu'à l'Ordre de Jacques-Cartier) on voit bien que le mot \"mobilisation\" n'est pas trop fort lui non plus, car c'est une véritable armée secrète que constituent les intégristes, ici comme ailleurs. Mais il n'y a pas que des intégristes chez les clercs : c'est pourquoi il y eut aussi chez une bonne partie du clergé une véritable prise de conscience que \"les temps avaient changé\". Et parallèlement à la bataille de coulisses invoquée plus haut, il y eut un débat ouvert sur l'opportunité de repenser la présence de l'Eglise dans l'éducation. On arrive ainsi au rapport du comité de l'Assemblée des supérieurs de collèges classiques, lequel comité a été chargé d'étudier la pré sence de l'Eglise dans l'Education. Ce rapport représente probablement la manifestation la plus claire, en même temps que la plus progressiste, du néocléricalisme tel que défini au début de ce travail. En gros, on donne comme mission à l'Eglise d'assurer l'accès des valeurs chrétiennes à tous les hommes : \"Que les chrétiens collaborent avec les pouvoirs publics non pas en vue de situer tout le système scolaire au sein de l'Eglise, mais bien de situer les valeurs du christianisme au sein de l'école.\" (2) ... C'est au niveau de l'école qu'on doit retrouver la confessionnalité, et non au niveau des structures du système scolaire.\" (2) ... \"la neutralité de l'Etat doit s'étendre aux structures régionales... (2) \"... à long terme, il peut s'avérer possible et même souhaitable ... que l'école publique soit commune à tous les citoyens, qu'elle ait une nature et des finalités proprement temporelles et qu'elle soit du ressort de la seule société civile\". (2) On a bien raison de trouver \"progressiste\" un document comme celui-là. Mais le \"progressisme\" est relatif, comme toutes choses. C'est progressiste relativement ce à quoi on nous a accoutumés, mais c'est bien peu encore. D'ailleurs les rédacteurs prennent bien soin de préciser, immédiatement après cette pointe de réalisme que \"- c'est une entreprise complexe, exigeante et difficile - \". (2) Il faut bien voir, derrière les mots, ce que les clercs réclament: qu'on leur donne l'opportunité de s'insérer solidement dans les nouvelles structures du système scolaire dès leur création. C'est pourquoi ils parlent de \"possibilités à long terme\" et \"d'entreprise complexe, exigeante -\". Ça exige que la déconfessionnalisation des structures scolaires n'advienne que lorsque l'Eglise aura redistribué ses effectifs en des points stratégiques des structures, qu'elle aura modernisé ses méthodes et assuré sa nouvelle forme de pouvoir, plus subtile et mieux adaptée à l'époque. Ils se serviront surtout de la \"pastorale\" et aussi de la \"catéchèse\". Ils revendiquent l'établissement d'un réseau complet et omniprésent de moralistes, d'animateurs religieux, de directeurs de conscience avant de seulement songer à accepter une \"sécularisation\" des structures. En bref, ça revient à ceci : ayant perdu le monopole des connaissances nécessaires pour encadrer la marche de la communauté québécoise, le pouvoir clérical est de plus en plus déclassé par les nouveaux-instruits. Il doit dès lors s'y prendre autrement pour perpétuer son pouvoir ou bien en sauver le plus possible: il fait face à la concurrence en repensant ses conceptions, remaniant ses méthodes et ses enseignements, sans cependant cesser de réclamer de l'Etat les privilèges institutionnels et matériels nécessaires à sa réinstallation au sein des nouvelles structures. On a alors ce paradoxe, qui n'est malheureusement pas rare dans notre société, que c'est l'Eglise elle-même qui se charge de définir, de cerner et de limiter la déconfessionnalisation. Comme par le passé, l'Eglise se pose en interprète de la volonté du peuple et elle prétend définir elle-même comment séculariser et jusqu'où séculariser. Et notre société est encore telle qu'on risque bien de ne pouvoir rien opposer à ce monopole de fait détenu par l'Eglise dans la définition de son rôle en éducation. Aussi progressiste que puisse paraître ce rapport des supérieurs de collèges classiques, il faut aller voir au-delà de l'apparence pour bien prendre conscience du fait que ce néo-cléricalisme n'est qu'une réaction défensive devant le bouillonnement des idées au Québec; il n'a rien d'un mouvement spontané. L'Eglise prend les devants et cède du terrain pour ne pas s'exposer à tout perdre plus tard. D'ailleurs, l'Eglise n'a plus les effectifs nécessaires à la domination quantitative de l'éducation; alors forcément, elle doit redistribuer ses effectifs stratégiquement, pour la défense des \"valeurs chrétiennes\". La pastorale, la catéchèse, qui ont intégré les méthodes actives, seront le nouveau domaine de prédilection des clercs. Il y a aussi les commissions qui travaillent sur de nouveaux catéchismes, lesquels remplaceront ces plaquettes morbides qui ont abruti tant de générations de Québécois. Il y a surtout \"les parents\", ces pauvres oubliés qu'on est allé repêcher dans leurs foyers pour les lancer à la défense des valeurs essentielles de notre civilisation, de notre race, de notre culture. Les droits des parents, le cléricalisme traditionnel ne s'en est jamais formalisé, tellement l'Eglise était au-dessus de ces pauvres pécheurs, de cette pâte à sacrifices. Mais le néo-cléricalisme les a redécouverts, pour s'en faire un rempart contre les \"forces laïcisantes\". Il faut bien préciser cependant que ces pauvres parents sont les victimes non pas de l'ensemble du clergé, mais des plus réactionnaires parmi les clercs, et aussi de ces \"bedeaux\", laïcs qui n'ont jamais porté la soutane mais qui se sont mis aveuglément au service du Bien contre le Mal, c'est-à-dire de tout ce qui est clérical contre tout ce qui est profane: le néo-cléricalisme, c'est aussi cela. Il ne faut pas oublier, en passant, les milliers de religieuses qui constituent le plus fort bastillon qui constituent le plus fort bastion ment. Cette nuée de filles mentalement emmurées sont encore assez nombreuses pour contrôler l'éducation de toutes les jeunes Québécoises. Et c'est peut-être l'activité cléricale la plus néfaste aujourd'hui, parce que les soeurs n'ont pas été atteintes aussi profondément que les secteurs masculins du clergé par \"l'esprit du concile\" et par la remise en question du rôle traditionnel de l'Eglise dans l'Education. Une telle situation risque de créer un déséquilibre très sérieux entre les garçons et les filles, au point de vue de la mentalité et du développement émotif. Le secteur le plus touché, d'abord par la remise en question du système d'éducation, ensuite par les réformes du néo-cléricalisme, c'est sans aucun doute les collèges classiques. On sait que les Collèges furent le moule à travers lequel a été fondue l'élite du Québec; c'est en bonne partie grâce à eux, sinon uniquement, que la bourgeoisie anti-cléricale qui s'est manifestée de 1800 à 1860 est disparue de la circulation après cette période. Et depuis, toutes les élites bourgeoises ont passé par les collèges, où on les a bien mis à la main de l'Eglise avant de les lâcher dans le monde. Les Collèges n'avaient pratiquement pas évolué jusqu'à la \"révolution tranquille\". Mais depuis quelques années, c'est la panique; la fameuse Faculté des Arts de Laval a tenté de monter un cours classique quelque peu nouveau, avant que d'autres s'en mêlent, mais peine perdue; d'autres s'en sont effectivement mêlé. Ces étrangers ont produit le \"Rapport Parent\" et ont recommandé l'établissement d'un réseau d'Instituts polyvalents publics post-secondaires, qui deviendraient la voie d'accès aux Facultés universitaires. C'est sur cela que se fit la levée des boucliers, la mobilisation générale pour la défense des humanités et surtout de \"l'humanisme\"; suprême paradoxe : un système à aliéner l'homme qui défend l'humanisme ! Les défenseurs des collèges privés, nombreux et acharnés, se sont battus haut, fort et longtemps, avant de se rendre compte qu'ils seraient vraiment obligés de changer quelque chose. On leur a proposé de s'intégrer aux régionales et de se grouper avec les autres institutions pour faciliter la naissance des Instituts. Evidemment, les Collèges ont rechigné: ils n'étaient tout de même pas pour se mêler au secteur public. Il aurait fallu qu'on leur garantisse que les Instituts se formeraient autour d'eux et qu'ils les contrôleraient. Mais ce n'était pas du tout ce que proposait le Rapport Parent. Depuis, plusieurs collèges sont devenus, unilatéralement (c'est-à-dire en faisant fi de toute planification nationale de l'enseignement post-secondaire), des \"Collèges Universitaires\". Les Jésuites ont même essayé de devenir une Université. D'autres collèges se sont cantonnés au collégial, d'autres ont fermé leurs portes. Bref, c'est encore la panique et le fouillis. Aujourd'hui, après quelques années de luttes acerbes, le néo-cléricalisme s'est manifesté sous ses deux formes: 1° un certain progressisme, dans le rapport des supérieurs dont on a parlé tantôt et 2° un intégrisme certain, dans les associations parents-maîtres dont on ne parlera plus beaucoup, tellement leur dévouement aveugle à la réaction cléricale est évident. Aujourd'hui aussi, on ne sait pas encore exactement ce que l'avenir réserve aux Collèges. Déjà, il y en a environ vingt-cinq qui ont profité du système d'affiliation avec les régionales, système de compromis trouvé pour débloquer la marche vers l'organisation d'un secondaire et un post-secondaire publics. Il est bien à craindre que les Collèges réussissent à saboter le Rapport Parent de façon telle qu'on ne puisse plus parler vraiment d'une démocratisation du système d'éducation au Québec. Même s'il y a eu évolution chez les Collèges, cette évolution ne peut que démontrer d'une façon éclatante le bien-fondé de l'hypothèse suivante : tout cléricalisme, néo ou non, est aussi réactionnaire qu'il lui est possible de l'être sans attirer la méfiance des citoyens en général. Quand il peut bloquer complètement une réforme, il le fait: 1879, tentative de création d'un ministère de l'Education. Quand il ne peut pas, il l'accepte le moins possible: le syndicalisme ouvrier, de 1860 à 1890, le Bill 60 en 1962 etc. Et quand il est pris dans un mouvement de réforme générale, il passe alors à l'attaque et propose lui-même ses plans de réformes, avant que les plus progressistes ne s'en mêlent trop: rapport des supérieurs de Collèges. Ce faisant, le pouvoir clérical se donne une image moderne et progressiste, tout en réussissant à freiner, au prix de quelques concessions, une évolution majeure ou une révolution. C'est l'histoire abrégée du cléricalisme au Québec, et aussi du néo-cléricalisme aujourd'hui. domaine socio-politique Sous ce titre, je veux couvrir les organes d'information, les mouvements, groupes, rassemblements et autres moyens à la disposition des clercs, ou de l'Eglise, pour faire passer leur influence. On a déjà expliqué au début que l'Eglise et le clergé ne pouvaient plus transmettre inconditionnellement leurs schèmes de pensée et leurs conceptions; le développement des communications et la masse des informations accessibles à tous ont fait crouler les murs de la paroisse traditionnelle et balayé pour une bonne part l'ignorance qui était le principal atout du clergé pour dominer les consciences; par ignorance j'entends \"juste assez\" d'instruction et de curiosité pour ne pas être complètement illettré, ou encore \"beaucoup d'instruction\", en autant qu'elle soit selon la volonté de l'Eglise et dispensée sous la haute surveillance des clercs. Ce mouvement s'est accéléré considérablement depuis 1960, et aujourd'hui les moyens de 1955 sont tout à fait dépassés. Les anathènes ne suffisent plus : il faut se servir des moyens modernes de propagande et d'infor mation pour atteindre l'esprit des gens. Le prône et les sermons n'ont plus l'importance d'il y a seulement dix ou quinze ans. La pratique religieuse a baissé énormément, surtout chez les jeunes, et tout le monde sait maintenant qu'il y a des choses importantes à part la religion, et même plus importantes parfois; la science et le bien-être en sont, les loisirs et la mode aussi. L'Eglise doit lutter contre les innovations, ou encore les intégrer, mais elle ne peut plus les écarter tout simplement en les condamnant. Elle doit soigner son image, un peu comme les entreprises qui dépendent de l'attrait qu'elles exercent sur le public. Pour influencer les consciences donc, le pouvoir clérical doit, d'une part se servir des \"mass média\", d'autre part mettre sur pied des groupes de pression et déléguer des représentants auprès des mouvements et du public pour entretenir son \"public image\". Il doit aussi transformer complètement son attitude vis-à-vis l'apostolat des laïcs: la crise de l'Action catholique est le signe d'un chambardement certain des relations entre la hiérarchie et l'avant-garde des laïcs militant dans les mouvements de propagande catholique. Côté \"mass-média\", l'Eglise a saisi depuis assez longtemps déjà l'importance des journaux, du cinéma, de la T.V. et de la radio. D'ailleurs au Québec, il y a toujours eu plusieurs grands journaux soumis directement au contrôle de la hiérarchie, ou encore suivant aveuglément les positions et les enseignements de l'Eglise. (L'Action catholique, La Vérité, Le Nouveau Monde, l'Evénement, etc.) Ce qui est relativement nouveau c'est l'apparition de revues de combat, créées et dirigées (ouvertement ou en sous-main) par des groupes cléricaux indépendants de la hiérarchie: \"Aujourd'hui-Québec\" pour les intégristes-facistes, et \"Maintenant\" pour l'aile gauche des catholiques du Québec, revue plutôt social-démocrate. Les Jésuites ont \"Relations\", mensuel réactionnaire et \"Actualité\", revue à tirage élevé pour la famille, non moins réactionnaire. (Cette dernière revue ne peut pas être dite \"de combat\"). De plus, une multitude de journaux de province sont nettement orientés sur l'évêché. Ce qui laisse l'Eglise en très bonne position, côté imprimés. D'ailleurs, l'ensemble des communautés religieuses et des ordres religieux ont un matériel d'imprimerie qui ferait rougir d'envie Lord Thomson of Fleet lui-même. On noie le Québec sous un flot d'annales, brochures, calendriers, images, campagnes de souscription, etc. Sauf pour \"Maintenant\", la révolution tranquille ou le \"bon\" néo-cléricalisme, n'ont pas tellement ébranlé cet empire de la propagande cléricale : c'est là un obstacle majeur qui se dresse devant tous ceux, clercs ou laïcs, qui veulent se débarrasser du cléricalisme traditionnel. Pour la T.V. et la radio, les manifestations sont moins évidentes. Il y a quand même un bon groupe d'évêques et de clercs \"sans-grade\" qui suivent ou ont suivi des stages de familiarisation avec ces techniques de communication. Il y a aussi des émissions religieuses à la T.V. et à la radio, dont quelques-unes sont nettement modernes et progressistes, où on discute ouvertement et \"sereinement\" n'importe quel problème. (Ryan sera content de voir que la sérénité fait des adeptes). Il y a enfin ces émissions-marathon où le père machin-truc répond à toutes les questions, chaque jour et sur une bonne période de temps. Bref, les clercs se débrouillent bien de ce côté-là. Assez bien, même, pour rétablir à la moderne, par des méthodes plus subtiles et ingénieuses, les enseignements traditionnels. On est plus psychologues, on prend la peine d'expliquer en long et en large ce qu'on imposait d'autorité il n'y a pas si longtemps. Mais c'est quand même être privilégié de la belle façon que de pouvoir disposer de tels moyens. Le pouvoir clérical se justifie en disant que l'immense majorité est catholique au Québec et qu'elle a besoin, qu'elle demande même, d'entendre la bonne parole. Mais comment cette \"immense majorité\" pourrait-elle choisir autre chose, quand elle a été forgée par le cléricalisme, quand on lui a bourré la tête de besoins cléricaux, quand surtout c'est toujours l'Eglise qui s'est donnée comme l'interprète des besoins du peuple. L'Eglise nous fait le raisonnement suivant : la grande majorité est catholique; or nous sommes l'Eglise; donc nous représentons nécessairement la volonté de la grande majorité. Quand les concepts même de laïcité et de libre-conscience sont étrangers aux \"fidèles\", parce que l'Eglise les en a préservés, comment veut-on qu'ils conçoivent des besoins autres que ceux qu'on leur a inculqués, que ceux qu'on leur a imposés même ? C'est tout le problème du conditionnement. Et au moment où il se produit un réveil social, un bouillonnement des idées, un éclatement des murailles qui cachaient la réalité, c'est le rôle objectif du néo-cléricalisme de moderniser le contrôle de l'Eglise sur les consciences, de ménager la transition entre un pouvoir clérical autoritaire et sclérosant et un pouvoir clérical modernisé, subtilisé, électronisé. Et le temps d'arriver à maturité, on risque de se retrouver avec une omniprésence cléricale intégrée aux nouvelles structures et au nouveau modus vivendi, avec la bénédiction du pouvoir politique, aussi démissionnaire qu'auparavant. Evidemment, il ne faut pas dramatiser : ça ne sera jamais plus comme il y a 10 ans ! Mais est-ce un critère d'acceptabilité ? Non ! Car il ne faut jamais oublier que le pouvoir clérical, néo-cléricaliste ou non, est un frein en soi et qu'il tend tout naturellement à perpétuer son contrôle et ses privilèges. Quelle que soit la forme qu'il prend, quelle que soit l'image qu'il se donne, il reste en définitive un pouvoir conservatiste, qui se transforme pour ne pas disparaître, qui accepte une certaine évolution pour empêcher une évolution plus poussée. Une autre manifestation du néocléricalisme dans le domaine socio-politique, c'est l'apparition de \"corps intermédiaires\" suscités par des clercs mais laissés aux mains de laïcs. C'est la mode de \"l'acceptation par le laïc de ses responsabilités au sein de l'Eglise\". C'est aussi la manifestation de cette obligation nouvelle qu'a l'Eglise de faire pression sur l'Etat à l'aide de mouvements agissant \"démocratiquement\". On a déjà mentionné les associations parents-maître et on sait à quoi s'en tenir à leur sujet : ce sont des groupes de bons parents inquiets de la santé religieuse de leurs enfants, effrayés des atteintes de l'Etat à leurs \"droits des parents\" nouvellement découverts; on sait trop bien que c'est le conditionnement clérico-religieux qui porte ses fruits, et que des clercs machiavéliques (parce qu'il y en a) se servent de ces associations pour faire obstacle aux projets de réformes de l'Etat, \"ce pouvoir profane qui voudrait subordonner le spirituel au temporel\". Ces associations de parents, intégristes bien inconsciemment tellement on les a aliénés, représentent le plus grand obstacle à la réforme du système d'éducation présentement. Et le danger est d'autant plus grand que le gouvernement Johnson est plus sensible aux volontés des \"grandes majorités\", qu'il est disposé à se prostituer de la belle façon pour conserver le pouvoir. au sein du clergé L'Eglise c'est d'abord une hiérarchie, mais elle est quand même composée d'individus agissant et pensant. La \"révolution tranquille\" a fait son oeuvre au sein du clergé aussi. Sans compter \"l'esprit du Concile\" qui a beaucoup contribué à rappeler aux clercs qu'il n'y avait pas que des choses immuables dans l'Eglise. Plusieurs clercs, individuellement ou en groupe, ont soudainement pris conscience de plusieurs anomalies dans la doctrine de l'Eglise et dans ses positions sur plusieurs questions morales, politiques et sociales. Ce phénomène n'est pas particulier au Québec, à preuve, l'appel qu'a dû faire Paul VI à l'esprit de discipline du clergé, à l'obéissance envers les supérieurs, et surtout à la fidélité aux enseignements de l'Eglise. Cet appel fut une conséquence directe des débats sur la limitation des naissances, sur la morale sexuelle, et sur le célibat des prêtres. Même s'il n'est pas particulier au Québec, ce phénomène y prend une ampleur particulière du fait que notre société a vu ses croyances traditionnelles fortement ébranlées en l'espace de quelques années, même si on ne doit pas considérer comme révolu tout le passé traditionnel du Québec. Surtout, l'Eglise du Québec a de quoi s'alarmer, devant la vague de \"retours à la vie laïque\" qui a balayé les rangs de ses effectifs depuis quelques années et qui continue encore d'exercer ses ravages, sans compter les \"vocations\" qui se font rares. Je me rappelle cet interview d'un prêtre défroqué, qui reprochait à la religion catholique actuelle de chercher à sortir l'homme de sa nature, de chercher à le surnaturaliser parce que dans le fond, elle n'accepte pas l'homme. Pour lui, cette attitude anti-humaine de l'Eglise catholique est inacceptable. Il y a eu aussi, dernièrement, cette lettre d'un prêtre, dans \"La Presse\", déplorant le fait que l'Eglise ne fasse pas la distinction qui s'impose entre la fonction sacerdotale et la vocation religieuse, ce qui a pour effet de barrer aux prêtres la voie de l'amour humain. (3) Le père Harvey, de la revue \"Maintenant\" (4), a pris la relève dans ce débat sur le célibat des prêtres. Ces quelques faits démontrent jusqu'à quel point certains individus-clercs se révoltent contre des positions ou des attitudes traditionnelles de l'Eglise. Plusieurs ont préféré quitter les rangs du clergé ou même l'Eglise. Plus récemment, on a assisté à l'éclatement d'un conflit profond entre l'Episcopat et l'Action catholique canadienne, conflit entraîné par la question de la participation des laïcs à l'élaboration des plans d'action et surtout par la question de l'autorité de la hiérarchie sur les militants catholiques. En somme, il y a des débats profonds au sein du clergé lui-même. Ce phénomène est assez intense et assez généralisé pour accélérer le passage de l'Eglise du conservatisme au progressisme, mais pas assez généralisé encore pour mettre l'Eglise du côté des forces progressistes. Et c'est justement dans cette optique qu'il est important de faire la distinction entre la hiérarchie et les individus-clercs. Il y a assez d'individus-clercs qui sont progressistes pour faire évoluer l'Eglise et provoquer des débats sur des questions fondamentales, mais pas assez encore pour rendre le pouvoir clérical acceptable dans une société qui vise à rendre les hommes conscients de leurs responsabilités sociales et humaines avant toute autre considération. Le néo-cléricalisme (pas celui d'Aujourd'hui-Québec et des associations parents-maîtres, mais l'autre,) c'est d'ailleurs, pour une bonne part, cette minorité de clercs-progressistes et de laïcs d'avant-garde qui le soutiennent; l'Eglise elle-même est encore bien loin de ce progressisme et même profession cléricale conférait un statut social privilégié, une autorité morale et sociale très poussée; cette époque n'est pas encore vraiment révolue d'ailleurs, surtout dans les campagnes et les petites villes. Et l'époque virtuelle où le clerc serait réellement un citoyen comme les autres, exerçant purement et simplement une fonction, sacerdotale pour les séculiers, contemplative et retirée pour les autres. En d'autres termes, dans cette société, les clercs appartiendraient au secteur \"services\" de la société, sans plus ni moins de privilèges que les autres services. Nous avons déjà dit qu'on ne peut considérer le \"pouvoir clérical\" comme un bloc homogène, aujourd'hui encore moins que jamais. Et cette lutte entre les conservatistes et les progressistes au sein même du clergé est le moteur d'une évolution du pouvoir clérical dans son ensemble. Il reste à savoir si cette évolution ira assez loin pour devenir révolution et rendre l'Eglise acceptable dans une société comme celle que nous voulons pour le Québec. Déjà l'Eglise en plus de changer son image, est aussi plus réaliste dans ses objectifs; il n'est plus question de convertir l'Amérique au catholicisme, ni même de préserver jalousement l'homogénéité religieuse du Québec. Elle cherche essentiellement à limiter les dégâts de la déconfessionnalisation en acceptant de plein gré une certaine forme de non-confessionnalité dans les structures. Dans le même sens, les clercs sont appelés à donner de l'efficacité à leurs fonctions, en les repensant dans l'optique d'une meilleure répartition de leurs effectifs en vue de se mettre en position d'influence au sein des nouvelles structures (scolaires surtout), et aussi en remaniant profondément leur approche et leurs méthodes pour les adapter aux impératifs d'une pédagogie active, d'un système polyvalent, et d'une société qu'enfin ils acceptent comme pluraliste. Leur notion de pluralisme est cependant discriminatoire, car elle conduit à catégoriser les dissidents comme minoritaires qu'il faut tolérer, alors que la notion d'une véritable société pluraliste implique tout le contraire, c'est-à-dire faire totalement abstraction de toute idéologie religieuse pour mettre les institutions civiles au service de tout le monde, et non pas redistribuer les privilèges en tenant compte des minorités religieuses. Il est complètement anormal de classer des citoyens comme marginaux à partir de considérations reli gieuses qui ne doivent normalement pas entrer en ligne de compte dans la société civile. (6) conclusion Cette analyse du néo-cléricalisme, sans recul historique, est manifestement empirique. Mais elle tire quand même son intérêt de l'histoire; en effet, l'histoire du Québec, depuis 1760, nous montre l'Eglise du Québec constamment du côté du conquérant, de la réaction et du conservatisme. Qu'en est-il, ou plutôt qu'en sera-t-il du néo-cléricalisme? Le déblayage effectué par Luc Racine dans un texte au début de ce numéro, apporte déjà un embryon de réponse; mais cet embryon représente à peu près tout ce qu'on peut avancer présentement : la majorité des membres du clergé est en période de flottement, sur la clôture entre le conservatisme traditionnel et le progressisme. L'histoire nous montre le pouvoir clérical au Québec constamment abouché avec le colonialisme, avec ce qu'il appelait \"l'autorité légitime\". Le néo-cléricalisme n'a pas résolu cette ambiguïté historique de la position de l'Eglise sur le colonialisme au Québec. D'un côté, il y a la hiérarchie qui a partie liée avec le pouvoir colonial. D'un autre côté, l'Eglise est drôlement impliquée dans le nationalisme chauvin qu'a toujours manifesté le Québec et qui a même confiné au fascisme vers les 1930-1940. Toujours cependant l'Eglise s'est retrouvée du côté du pouvoir. Mais aujourd'hui, on ne sait pas exactement où se situera le pouvoir dans quelques années, et c'est assez embêtant pour le pouvoir clérical de pencher d'un côté ou de l'autre. Il est toutefois probable qu'il va se coller à la bourgeoisie nationale cette fois-ci, pour essayer de ne pas manquer le bateau. C'est une limitation objective au néo-cléricalisme. Il n'est pas superflu ici de faire encore une fois la distinction entre l'Eglise prise dans son ensemble, et les individus-clercs. Il est arrivé quelquefois que le bas-clergé n'ait pas suivi la \"hiérarchie\" dans ses tractations avec le pouvoir colonial : en 1837, en 1942-1943-1944 lors de la crise de la conscription. Et aujourd'hui, il semble que les individus-clercs aient acquis encore plus d'indépendance vis-à-vis la \"hiérarchie\". Ce qui fait qu'on rencontre des clercs de gauche, du centre et de droite, des clercs indépendantistes, Etats-Associés, et fédéralistes. Et beaucoup de clercs aussi qui ne savent pas quoi penser, tout comme plusieurs laïcs. Cependant, il semble évident que la hiérarchie est gagnée à l'ordre politique établi. Ce qui produit l'ambiguïté d'une Eglise de tradition autoritaire, centraliste et tout le tralala, composée d'individus qui sont de moins en moins assujettis à l'autoritarisme et à la tradition. Cette situation pose elle aussi une limite au néo-cléricalisme, en ce sens que la majorité des clercs ne peut aller contre les positions du haut-clergé sans par le fait même secouer durement l'Eglise catholique au Québec. Donc, il ne faut pas s'attendre à un apport positif du néo-cléricalisme dans la décolonisation, et on peut même dire que sa paralysie joue dans le sens négatif à cause de l'autorité que le clergé commande sur le peuple, héritage du passé qui ne peut être neutralisé du jour au lendemain. l'ambiguïté fondamentale Si on fait la somme des observations précédentes sur les nouvelles attitudes du pouvoir clérical au Québec, nous pouvons certes dégager des conclusions générales. Il apparaît hors de doute que le néo-cléricalisme représente objectivement un obstacle à la révolution qui ferait accéder le Québec au statut de communauté politique autonome, maîtresse de son économie et essentiellement humaine et laïque dans ses objectifs et ses institutions. On doit reconnaître que même si l'Eglise admet dans le vocabulaire les besoins nouveaux d'une société moderne, industrielle et pluraliste, les revendications des organes du pouvoir clérical nient dans les faits, ou du moins limitent terriblement les nouvelles valeurs proposées à une société en période de redéfinition; ces nouvelles valeurs, on les retrouve dans le Rapport Parent pour une part, et d'autre part dans les revendications de groupes sociaux ou politiques qui visent à une démocratisation radicale des institutions sociales et du jeu politique. On a déjà expliqué que les clercs sont disposés à réarranger les structures du pouvoir clérical, à abandonner certains objectifs traditionnels et certains enseignements périmés, à refaire leur image, mais le résultat objectif de ces manifestations néocléricalistes est quand même de transposer dans les nouvelles structures sociales une bonne partie des attributions indues et du pouvoir extravagant qu'ont exercés les clercs dans les structures traditionnelles. Et nous sommes présentement dans une situation dangereuse. D'un côté, le néo-cléricalisme présente un visage assez progressiste pour convaincre une grande partie de la population de sa conversion à la révolution tranquille, au modernisme et à la démocratie véritable. D'un autre côté, ce néo-cléricalisme a, dans le gouvernement Johnson, un allié qu'il n'espérait même pas il y a quelques mois seulement, allié qui est lui-même enclin à freiner l'évolution qu'il juge trop rapide, et à garantir au \"valeurs chrétiennes essentielles\" une place officielle et subventionnée au sein des institutions issues des réformes en cours. Et pour couronner le tout, les forces de gauche, surtout celles qui luttent pour la décléricalisation et la déconfessionnalisation, sont prises pas mal au dépourvu. Les forces cléricales, elles, ont déjà proposé des alternatives concrètes, pratiques, stratégiques au système traditionnel, alors que rien de concret, de structuré, n'a encore été proposé comme alternative par la \"gauche laïque\". Ces trois facteurs réunis justifient le tableau pessimiste que nous brossons de la situation actuelle de la révolution laïque au Québec. A moins d'une réaction rapide et radicale des forces laïques, dans le sens d'une contre-attaque appuyée sur des analyses sérieuses de la réalité actuelle et par des définitions et des propositions élaborées faisant contre-poids aux positions du néo-cléricalisme, il est tout à fait probable que nous assisterons à une autre éclipse des forces d'opposition au cléricalisme; à peu près chaque génération a tenté de remettre en question le cléricalisme, depuis 150 ans, et à chaque fois, le pouvoir clérical s'est montré le plus fort, le plus combatif et le mieux organisé. Il ne faudrait pas que ça se reproduise encore une fois. Présentement, les clercs ont le monopole des définitions de situation et des propositions de réformes. Et l'allure progressiste de ces réformes, mais seulement l'allure, risque bien d'étouffer les critiques et les revendications dans la population. C'est pourquoi la gauche doit passer à l'attaque. Le \"teach-in\" du MLF et le colloque parti pris, qui se tiendront à l'Université de Montréal le 2 décembre, peuvent faire beaucoup pour relancer la lutte. Même si on sait bien qu'il n'y a rien d'un complot mûri et secret de l'ensemble des forces cléricales pour tuer le progrès, ça ne change rien aux effets objectifs du néo-cléricalisme qui sont d'empêcher l'accès du Québec à un statut de société civile de A à Z. Ajoutons aussi que la neutralisation de l'influence cléricale aiderait grandement à la prise de conscience révolutionnaire des travailleurs du Québec, en faisant disparaître une de leurs principales aliénations. Que les clercs du néo-cléricalisme travaillent consciencieusement au bien commun, ce n'est pas impossible, mais le problème c'est que leur conscience est drôlement conditionnée à ne voir le bien commun que dans les valeurs chrétiennes et sous la surveillance protectrice de l'Eglise. Que certaines manifestations du néo-cléricalisme constituent un progrès, ça aussi c'est possible, et c'est pourquoi d'ailleurs il ne faut pas rejeter indistinctement toutes les réformes proposées par les clercs. Il s'agit bien, comme l'a déjà précisé Luc Racine, d'avoir vis-à-vis ce réformisme la même position que vis-à-vis tout autre réformisme: un appui critique, démontrant l'insuffisance de ces mesures. En d'autres mots, il faut savoir que même quand le néo-cléricalisme réforme et qu'il réveille un peu la population, il demeure en même temps une entreprise objective de limitation du progrès social véritable et poussé jusqu'à ses conséquences logiques : un Etat du Québec socialiste, indépendant et laïque. gaëtan tremblay RENVOIS (1) DION Léon : \"Le Bill 60 et le public\" Cahier de l'I.C.E.A. no 1, 1966. (2) Le Devoir, 13 octobre 1966. (3) La Presse, 15 octobre 1966. (4) \"Maintenant\", octobre 1966. (5) Le Devoir, 8 novembre 1966. (6) Le terme de \"neutres\" qu'on accole aux non-croyants est des plus faux et des plus abjects: il n'y a pas de citoyens moins neutres que ceux qui ne tiennent pas compte des facteurs religieux; en fait, ce sont les seuls citoyens qui sont dans la norme d'une société civile. Il n'y a rien de plus positif que les facteurs humains dans une société civile, et ce sont les seuls que les non-croyants considèrent. Ça revient à ceci : ceux qu'on appelle \"neutres\" sont en fait les \"positifs\". C'est le reste qui est \"négatif\", parce qu'il se maintient à coups de privilèges. C'est comme pour le terme \"séculariser\", tout aussi faux. Le vrai terme, c'est \"décléricaliser\", car la norme c'est d'être séculier et non pas d'être clerc."
  },
  {
    "author": "michel bernard",
    "title": "document prochain épisode ou l'autocritique d'une impuissance",
    "page_range": "78-87",
    "text": "document prochain épisode ou l'autocritique d'une impuissance michel bernard Un an après avoir été publié au Québec le roman de Hubert Aquin, Prochain Episode, vient de paraître en France. Les critiques que j'ai pu en lire, qu'elles fussent élogieuses ou sévères, ont manifesté une fois de plus l'incompréhension profonde du contenu d'une oeuvre québécoise en France. On s'en était déjà aperçu récemment à propos du roman de Marie-Claire Blais, Une saison dans la vie d'Emmanuel, porté aux nues pour des raisons qui n'ont rien à voir avec l'oeuvre. C'est l'assommer sous le pavé de l'ours que de comparer la très chère aux Barbey d'Aurevilly et autres Villiers de l'Isle Adam sans rien saisir de l'extraordinaire réalisme (réalisme symbolique bien entendu) de cette atroce description phénoménologique de la condition québécoise aliénée, écrasée sous le poids de tabous, d'autant plus féroces qu'ils sont en train de pourrir. - (L'odeur d'une viande qui se décompose est proprement insoutenable). Entre parenthèses, un malentendu analogue avait éclaté au Québec voici quelques années, lorsque M.C. Blais avait publié La Belle Bête. Je m'étais naïvement étonné à l'époque des jugements portés sur l'oeuvre par toute une partie de l'intelligentzia gauchisante (pardon pour le pléonasme !) québécoise qui subodorait dans le symbolisme de La Belle Bête - sans doute parce que je ne sais plus quel bon Père et quel critique canadien anglais traditionaliste la patronaient - des relents de spiritualisme décadent et réactionnaire. Ce faisant, on oubliait tout bonnement d'analyser le livre lui-même qui, sous ses apparences de cruelle féerie désincarnée, et quelles que fussent les intentions de l'auteur, racontait innocemment le pourrissement, la mort du vieux-Québec-où-rien-ne-change. Que le livre ait pa ru au moment même où prenait fin la grandissime carrière de l'honorable Monsieur Duplessis prouve tout simplement que les écrivains peuvent parfois porter un regard aigu et révélateur sur la réalité sociale qui les entoure, leur fonction n'étant pas de la réfléter (les auteurs médiocres, amateurs de tranches de vie saignante ne font que cela) mais d'en exprimer les structures significatives, de montrer à l'oeil nu les tendances les plus profondes de cette réalité, structures, tendances qui, la plupart du temps, demeurent invisibles au spectateur superficiel. Dans cette opposition d'une littérature révélatrice des structures à une littérature reflet, on aura reconnu sous une forme schématique et nécessairement sommaire, quelques-uns des thèmes d'un Lucien Goldmann. Et sans doute faudrait-il nuancer, sans doute peut-on contester tel ou tel point précis des théories ou des méthodes goldmaniennes, leur reprocher certains dogmatismes ou certaines rigidités d'application parfois. Reste que l'on conteste et que l'on contestera de moins en moins la nature du rapport qui lie l'oeuvre authentique aux structures sociales, (en admettant bien entendu que le rôle de l'écrivain est souvent de prophétiser, je veux dire, de saisir dans les structures actuelles les éléments d'une structure en train de se faire et dont il devance l'apparition en construisant son modèle.) Par là même, la critique rompt aussi bien avec la tradition sorbonnarde qui cherche à expliquer l'oeuvre par le jeu de la biographie et des influences littéraires reçues, (mille influences, à supposer qu'elles soient prouvées, ne font pas une oeuvre de même que mille imbéciles comblés ou trahis par leur belle ou souffrant d'un complexe d'Oedipe rentré n'écriront pas Faust ou Hamlet), qu'avec une tradition marxisante déformée et sclérosée qui réduisait l'oeuvre à l'état de reflet, de copie délavée des phénomènes de la réalité la plus superficielle. Après ce périple, revenons à notre Hubert Aquin aux prises avec la critique française. Il paraissait difficile de parler de son livre sans faire au moins de larges allusions à la situation politique du Québec, aux agissements du F.L.Q. et des séparatistes. Il parait que ces choses ou bien sont inconnues ou bien sont ennuyeuses aux yeux de certains critiques puisqu'ils ont négligé d'en parler, tout occupés qu'ils étaient à situer Hubert Aquin par rapport à Alain Robbe-Grillet, Michel Butor, Claude Simon et tutti quanti. Encore s'ils avaient cherché à expliquer la signification de la forme en l'occurrence employée par Aquin! C'était leur demander beaucoup, il leur suffisait d'avoir épinglé et classé sur la planche à papillons une espèce rare, \"le nouveau roman canadien\". Fermez l'album. Musique et digestion tranquille du critique qui va se taper son café ou son Cinzano blanco bien tassé, et de la lectrice fidèle qui lit le maître le soir à la chandelle entre deux regards vaporeux sur la télé et papote sur la littérature du Canada Français le lendemain après-midi. \"Ah oui, ces canadiens il y en a qui parlent français et qui l'écrivent même ! Vous connaissez ce Paquin, ce raquin. Il paraît que ce n'est pas si terrible. Mais on parle d'un Ducharme pour le Goncourt. Un Céline à l'état sauvage, à ce qu'on dit etc., etc., etc.) Revenons à Hubert et consolons-nous, consolons-le! Les critiques français ne sont pas seuls à être affligés de myopie galopante. Assurément, dans l'ensemble, Prochain Episode a été bien accueilli au Québec en son temps, certains articles revêtent même une forme dithyrambique. Cet ensemble dirai-je est déjà suspect. Et d'autant plus suspect que, sans s'être concertés, la plupart ont loué d'autant plus l'oeuvre qu'ils s'interdisaient davantage de l'analyser. - Pour être juste, notons que Gilles Marcotte, dans La Presse, a fait preuve de lucidité mais il n'a pas poussé l'analyse jusqu'au bout - Il semble que la plupart aient enfilé des gants avant d'examiner l'oeuvre d'Aquin, de la toucher, de la manier, d'en caresser délicatement les contours, admiratifs qu'ils étaient du bel objet qu'elle constitue indéniablement. Mais surtout garde-toi de pénétrer à l'intérieur à supposer que ce soit possible, surtout garde-toi des poisons qu'elle contient. Soit dit en passant, il s'agit là d'une attitude de plus en plus fréquente à l'égard de l'oeuvre esthétique dans nos sociétés occidentales de consommation. Admirez mais n'ouvrez pas la boîte, des fois qu'elle vous péterait à la gueule ! Tout ceci est de bonne guerre. Je m'étonne, ou plutôt, soyons sérieux, je feins de m'étonner, davantage lorsque je lis certains compte-rendus élogieux qu'ont publiés des amis politiques de l'auteur. Détachant de leur contexte des invocations lyriques à la Révolution, des incantations à la louange de la patrie québécoise identifiée à la femme aimée, ils se congratulent et s'exaltent en admirant le splendide message révolutionnaire du cher et grand camarade, tout en se gardant bien eux aussi de démontrer les mécanismes, d'analyser les structures de l'oeuvre. Faut-il les accuser d'une certaine paresse, d'une certaine fatigue, tous les héros, c'est bien connu, sont fatigués et les intellectuels plus encore que les autres. Ou tout simplement faut-il penser qu'ils ont eux aussi redouté d'ouvrir la boîte : \"des fois que ça sentirait mauvais là dedans !\" Ma foi, on me pardonnera ces longs détours mais c'est bien là que je voulais en arriver. Cela n'enlève rien au talent d'Hubert Aquin, au contraire, mais enfin on ne m'ôtera pas de l'esprit que son livre exprime, avec un brillant et une efficacité dans la démonstration indéniables, un certain nombre de faits désagréables que beaucoup d'intellectuels de gauche préfèrent ne pas regarder en face. A ce propos encore une parenthèse ! J'ai exprimé des idées de ce genre à Hubert Aquin lors d'une brève conversation à Paris. Il a mis en doute mon interprétation, en m'assurant du caractère finalement positif et optimiste malgré tout du roman. J'en suis en partie d'accord dans la mesure où tout effort de lucidité est finalement un effet positif. De là à voir dans Prochain épisode un prélude aux lendemains révolutionnaires qui chantent, il y a un pas que je ne saurais franchir. De grâce, qu'on ne me dise pas que l'auteur a nécessairement raison, qu'il sait mieux que personne ce qu'il a voulu mettre dans son oeuvre. Je ne conteste pas qu'il puisse savoir ce qu'il a voulu mettre. Mais l'important n'est pas ce qu'il a voulu mettre mais bien ce qu'il a mis en fin de compte. Et, pour en juger, le lecteur attentif est aussi bien placé que l'auteur; mieux même puisqu'il peut aborder l'oeuvre XXX Voyons donc le texte de plus près. Tout le livre mériterait une analyse détaillée. La place ici nous manque. Du moins pouvons-nous décrire les mécanismes principaux à partir desquels il sera possible de dégager quelques-unes des conclusions auxquelles aboutit nécessairement ce genre d'exercice. (Après tout c'est un jeu de société comme un autre.) On connaît le sujet. Schématiquement l'action peut se résumer de la façon suivante : Le héros enfermé dans sa chambre d'hôpital tente d'user le temps vide dont il dispose avant son procès (il a été arrêté à Montréal pour son action révolutionnaire) en essayant d'écrire un roman po licier. Dégagé de l'action il ne peut plus que rêver sa vie. Il évoque la femme aimée, K, connue à Montréal et aux bords du Léman. Déjà le roman à l'intérieur du roman se met en marche, imaginaire et mémoire se mêlant dans l'esprit du narrateur. Il est le héros d'un roman qui peut être sa vie passée élevée au plan du mythe dans une Suisse à la fois précise et mythique. Le héros a retrouvé à Lausanne K qui participe avec lui à l'action révolutionnaire séparatiste québécoise. Après une longue étreinte amoureuse dans une chambre de l'hôtel d'Angleterre (sic) K invite le héros à abattre pour le compte de leur organisation un banquier, Carl Von Ryndt, qui travaille contre eux et qui avec l'appui des polices est susceptible de geler les fonds que possède dans les banques suisses l'organisation. Le héros en fin d'après-midi quitte K qu'il doit retrouver le lendemain soir au même endroit, à la terrasse de l'hôtel d'Angleterre, après avoir exécuté Von Ryndt. Il part à la recherche de celui-ci, muni de quelques indications. Il suit sa trace sur les bords du Léman et trompe son attente en se grisant de vitesse au volant de son auto de course. En chemin Von Ryndt a changé d'identité, il se dissimule sous l'apparence d'un professeur belge d'Histoire ancienne, H. de Heust, que le héros retrouve finalement à Genève à 10 heures du soir, au sortir d'une conférence; peu après, le héros, qui suivait dans les rues le professeur et sa mystérieuse compagne, est assommé par surprise. Il se retrouve au matin prisonnier dans un château en tête-à-tête avec le professeur. Pour sauver sa peau, il joue le jeu du père - de - famille - ruiné-déprimé-nerveux-aux-velléités-suicidaires. Le jeu lui réussit assez bien, il parvient à désarmer le professeur et même, avec une étrange facilité, à l'enfermer dans le coffre d'une auto au volant de laquelle il s'enfuit du château apparemment vide d'autre présence. Il est bien décidé à exécuter l'adversaire. Mais une fois de plus la griserie de la vitesse lui tient lieu d'action. Lorsque enfin, vers midi, dans le paysage littéraire de Coppet il veut tuer de Heust, celui-ci lui renvoie son image du pauvre type. De Heust se donne lui aussi pour un père - de - famille - ruiné-déprimé-nerveux-aux-velléités-suicidaires ! Le jeu à nouveau réussit assez bien pour suspendre l'action et permettre à une complice de de Heust, une femme blonde, d'intervenir. Le héros n'a que le temps de s'enfuir dans le bois. Il se remet de ses émotions en dégustant un déjeuner succulent au village voisin, puis revient récupérer l'auto abandonnée et se décide à retourner au château de l'adversaire, où, pense-t-il, il pourra le surprendre avant de rejoindre K le soir à l'hôtel d'Angleterre. Il pénètre dans le château désert sans encombre, s'y installe à un poste de gué, mais l'attente se prolonge, avec elle l'angoisse, cependant qu'il est peu à peu fasciné par le décor dont s'entoure de Heust; il en vient à ressentir une sympathie fraternelle pour l'adversaire. Quand celui-ci arrive enfin, peu avant l'heure du rendez-vous avec K, le héros surprend une conversation téléphonique qu'a de Heust avec son amie, la complice blonde. Par une étrange coïncidence il se trouve que celle-ci a donné rendez-vous à de Heust sur la terrasse de l'hôtel d'Angleterre à l'heure même où K y attend le héros. Les deux adversaires échangent alors des coups de feu avec pour seul résultat une blessure légère (et d'ailleurs probable) de de Heust. Le héros s'enfuit et arrive trop tard au rendez-vous à l'hôtel où K lui a laissé un message. Elle l'invite à retourner à Montréal. Montréal où il retrouve une organisation démantelée et où lui-même se fera cueillir par la police. Ruminant l'échec, il se raconte l'histoire avec des si, imaginant une autre fin, imaginant l'acte libérateur, le coup de révolver révolutionnaire qui tuera de Heust dans le château et permettra au héros de retrouver vainqueur K sur la terrasse de l'hôtel d'Angleterre. XXX On a essayé de suivre dans ce résumé, le plus près possible le récit, sans omettre aucun chaînon de l'intrigue. A partir de là il paraît possible de dégager un certain nombre d'éléments incontestables. Le livre est méditation sur l'action révolutionnaire, action passée, action vécue, action imaginée tout à la fois, effort pour ressaisir cette action et lui trouver une signification. C'est le constat d'un échec dont on essaie de saisir les causes; d'où perpétuelle hésitation entre l'autojustification et l'autocritique; le récit est jalonné d'aveux d'une impuissance fondamentale à abattre l'adversaire, impuissance qu'on s'acharne à masquer de mille façons. Au niveau même de la forme, sans insister faute de place, notons le rôle de masque que joue déjà le procédé de peinture en abyme, (roman à l'intérieur du roman); de même tient ce rôle de masque l'écriture. Son vernis, son brillant, sa fièvre d'épithètes enveloppent une angoisse qui perpétuellement ressurgit. A un autre niveau, mais en vue des mêmes fins, les exercices d'exaltation lyrique, les frénésies imaginatives de l'écrivain lorsqu'il invente son roman d'espionnage et se figure dans la peau d'un James Bond ! Autres masques de l'impuissance fondamentale, au niveau même de l'intrigue, les courses folles en auto de course par lesquelles le héros se donne l'illusion de l'action; et de même le repas copieux et arrosé qui le réconforte à Coppet après son échec dans le bois. Vont encore dans le même sens (il faudrait une analyse approfondie) les jeux de références littéraires. (Balzac genevois évoqué à la fois en tant qu'auteur de Ferragus, le conspirateur de génie, et en tant qu'auteur d'un mémorable fiasco auprès de l'Etrangère; de même l'allusion à Bonnivard le héros byronien qui n'est en fin de compte que le prisonnier de Chillon etc., etc., etc.) Pour tromper l'adversaire le héros peut bien mimer le personnage du pauvre type suicidaire, ce personnage au fur et à mesure que le temps passe, acquiert une certaine consistance jusqu'à devenir un miroir possible du héros. Quel est l'obstacle réel qui empêche le héros d'en finir avec de Heust? Nous touchons au coeur du sujet. Quand il a commencé de poursuivre Von Ryndt le héros croyait avoir essentiellement affaire à un personnage anonyme symbole de ces doubles réalités que sont le pouvoir policier et le pouvoir de l'argent. Or ce symbole anonyme se transforme au cours de la journée jusqu'à devenir étrangement semblable au héros. Von Ryndt est la police et l'argent mais il devient aussi par son personnage de professeur de Heust, la culture, la tradition, l'histoire passée, le confort intellectuel et esthétique. Dans sa folle poursuite, le héros a voulu atteindre le banquier policier; mais celui-ci demeure inaccessible, ce qui est finalement rattrapé c'est le personnage des superstructures, la culture bourgeoise traditionnelle qui conjugue l'histoire au passé. Or, plus le héros approche du personnage du professeur, plus il a de mal à le haïr. Ce n'est pas dans une banque qu'il pénètre, mais dans un château où il a très envie de s'installer et de vivre. Il reconnaît en de Heust ses valeurs, auxquelles lui-même demeure attaché. D'ailleurs de Heust n'est pas seulement le professeur, l'esthète, il est aussi l'amant. Cette femme blonde qu'aime le héros, il en fait mille fois l'incarnation belle, pathétique, douloureuse de son pays. C'est son pays qu'il retrouve à travers elle et dont il est séparé quand il l'a quittée, c'est son pays qu'il veut rejoindre en tuant de Heust, en courant au rendez-vous de K. Mais tout se passe comme si la femme aimée de de Heust, la femme blonde du bois de Coppet, la complice de l'adversaire, était K ou son double. Le pays trahit le héros, le pays se retourne contre lui, le pays échappera au héros aussi longtemps qu'il n'aura pas détruit l'adversaire. Le pays est complice du mal, prostitué au mal. Mais comment détruire l'adversaire qui n'est rien d'autre que votre double ? Le tuer n'est-ce pas se tuer soi-même ? Aussi bien, au niveau le plus bas, les adversaires se retrouvent-ils encore se renvoyant la même image du père de famille malheureux acculé à la déchéance par des besoins d'argent. L'adversaire n'est nullement formidable mais dérisoire. Sa puissance est extrêmement fragile; mais elle devient invincible dès lors que le révolutionnaire retrouve dans cette puissance adverse son miroir, son propre visage dérisoire. XXX La contestation, la dénonciation vont beaucoup plus loin qu'il ne paraît de prime abord. Au point où nous en sommes arrivés, il est possible de traduire l'histoire en langage clair, je veux dire d'en faire l'application directe à la situation québécoise telle que la saisit le narrateur. (Il va sans dire que nous nous bornons à expliciter une analyse, laissant à chacun le soin d'apprécier sa validité.) Le groupe révolutionnaire séparatiste auquel s'identifie ce jeune bourgeois qu'est le héros, par amour pour un pays encore à demi-mythique (K), a engagé la lutte contre le dominateur, contre l'ap pareil policier et financier anglo-saxon qui opprime le Québec et que symbolise le banquier Carl Von Ryndt. En fait les révolutionnaires ne parviennent pas à affronter directement cette puissance policière et financière; Von Ryndt cède la place à son homologue De Heust. La lutte s'engage au niveau idéologique et culturel; lutte contre cette bourgeoisie canadienne française collaborationniste qui fait écran entre le peuple québécois et le pouvoir financier anglo-saxon. C'est à ce niveau que se manifeste de façon flagrante l'impuissance des révolutionnaires; impuissance qui a une cause très simple si l'on n'est pas dupe des excuses et des alibis. Au fur et à mesure que la lutte se développe, à travers les péripéties, le révolutionnaire bourgeois découvre sa ressemblance avec l'adversaire qu'il s'est donné, son ennemi complémentaire. Il mesure la fascination que continue d'exercer sur lui le monde de la culture et du confort de cette bourgeoisie. Il ne parvient pas réellement à combattre ce monde avec lequel il conserve mille attaches. A moins d'une révolution totale de l'esprit et du coeur, il ne peut ruiner cette façade que lui oppose le dominateur policier et financier anglo-saxon. Par là même, il s'interdit tout pouvoir d'action sur les forces de domination dissimulées derrière cet écran. Aussi longtemps que cet ordre bourgeois avec son confort culturel, intellectuel, et matériel, sa négation de l'histoire conjuguée au passé (notre Maître le passé; De Heust est professeur d'histoire ancienne, ce n'est pas un hasard) aussi longtemps que cet ordre rassurant et dérisoire finalement (De Heust est en fin de compte un pauvre type) continuera d'exercer son emprise sur les groupes séparatistes, la lutte révolutionnaire ne sera que faux semblant, exaltation romantique, délire verbal, euphorie digestive, agitation stérile, mystification par les mythes, contemplation morose, mimique de combat sans aucune prise sur le réel. Aussi longtemps qu'une critique radicale des attitudes et des mentalités de la bourgeoisie collaborationniste canadienne française n'aura pas été exercée par les séparatistes, le \"pays\" continuera d'être un mythe et non pas une réalité; le pays peut bien orienter les rêves des révolutionnaires, il n'en demeure pas moins dans le commun des jours aliéné, prostitué à cette bourgeoisie, au bénéfice de laquelle il trahit le groupe révolutionnaire. La lutte pour retrouver le pays, le délivrer, la lutte contre la domination financière anglo-saxonne (contre le banquier Von Ryndt) doit être d'abord lutte contre le confort intellectuel du professeur de Heust, occupant d'un château endormi qui attend encore le prince charmant, lutte contre une idéologie qui d'a vance paralyse et dénature les efforts de libération. Sans doute cette interprétation paraîtra-t-elle tendancieuse à beaucoup. Je dois dire que j'ai lu et relu le livre d'Aquin sans aucune idée préconçue et que plus je le relisais et plus ce schéma d'interprétation me paraissait s'imposer. Qu'on étudie à nouveau le texte, on s'apercevra que seule cette interprétation rend compte de la totalité du roman; même si à propos de tel ou tel fait particulier nous étions amené à lui apporter des corrections mineures, l'éclairage demeurerait inchangé. Bien entendu cette interprétation globale n'exclut pas à d'autres niveaux (psychanalytique, ou philosophique notamment) d'autres interprétations partielles. C'est le propre de toute oeuvre riche, comme celle d'Aquin, de pouvoir jouer des partitions à divers niveaux. Reste que le niveau de la société globale est en l'occurrence primordial. Ainsi Prochain Episode roman de l'impuissance se pose-t-il comme roman de la lucidité autocritique, lucidité d'autant plus sombre qu'aux dernières pages, le héros impuissant ne paraît nullement capable de modifier radicalement son comportement. Sans doute rêve-t-il de retrouver de Heust au château, de l'abattre avant même le coup de téléphone, avant même qu'il ne fasse appel à la complicité, à la traîtrise du pays que seule la mort de l'adversaire délivrera, désenchantera. Mais si l'avenir demeure ainsi ouvert, on ne voit quelle raison déterminante acculera à la révolte efficace le Hamlet québécois. Ce groupe social auquel s'est identifié le héros apparaît plutôt condamné à rêver indéfiniment sa révolution au lieu de la vivre. Il est vrai que d'autres groupes sociaux peuvent reprendre l'action à leur compte s'ils savent se dégager plus radicalement de tout compromis. Je dis groupe, on peut aussi traduire génération; les générations vont vite au Québec. Là seulement, dans l'optique du roman, l'espoir d'un prochain épisode. Pour le reste, je laisse à d'autres plus avertis le soin de dire si le modèle du roman est un modèle acceptable ou non pour l'action immédiate ou à terme. Tel quel, il a le mérite de poser les questions majeures. Post scriptum. Comme j'achève cette page, je relis l'article L'art de la défaite qu'a publié Aquin dans le numéro de la revue Liberté de janvier-avril 1965, consacré à la révolution de 1837-1838. J'y glane entre autres ces lignes : \"La rébellion de 1837-1838 est la preuve irréfutable que les canadiens-français sont capables de tout, voire même de fomenter leur propre défaite.\" Le roman n'est au fond qu'une illustration de cette phrase. La victoire de l'indépendance, dans l'optique romanesque, est affaire de volonté, c'est-à-dire d'abord affaire de prise de conscience. Il suffit de vouloir; mais il faut pouvoir vouloir."
  },
  {
    "author": "Charles GAGNON, Pierre VALLIERES",
    "title": "document Grève de la Fain pour la reconnaissance “du Crime Politique” au Québec (Canada) et du Statut de “Prisonniers Politiques” pour tous les partisans du F. L. Q.",
    "page_range": "88-91",
    "text": "document Grève de la Faim pour la reconnaissance “du Crime Politique” au Québec (Canada) et du Statut de “Prisonniers Politiques” pour tous les partisans du F. L. Q. A la suite de la défection de l'un d'eux, une douzaine de jeunes Québécois sont actuellement devant les tribunaux, accusés et présumés coupables de divers crimes, depuis la conspiration pour vol jusqu'au meurtre non qualifié. A aucun moment dans les journaux et vraisemblablement devant les tribunaux, il n'a été fait mention du but politique, évident pour n'importe quel observateur impartial, des actes dont ces personnes sont accusées. Bien au contraire, on s'efforce de les présenter de la façon la plus odieuse possible, dans le but de faire de leurs présumés auteurs des êtres détestables, que la société doit rejeter de son sein. L'Ordre établi ne peut se maintenir qu'à ce prix, en rendant odieux et condamnable le comportement et les actes de ceux qui s'attaquent à lui. L'Ordre établi a une arme de plus et une arme de poids, quand il a eu la \"sagesse\" (la sagesse de ses intérêts !) de ne pas reconnaître dans ses lois le délit ou crime politique, évitant ainsi d'être mis en cause dans des procès politiques et d'avoir à accorder le statut de prisonnier politique à ceux qui n'ont pas craint de dénoncer ses injustices et de s'y attaquer. Telle est la situation qui prévaut actuellement au Canada et par conséquent au Québec: tout acte qui enfreint les lois fait automatiquement de ses auteurs des criminels de droit commun. Quand les soldats américains s'entretuent au Viet-nam — et à combien d'endroits ils se sont ainsi entretués ! — on parle de mauvaise visibilité, de malentendu, d'erreurs. Quand les soldats américains font des centaines et des milliers de morts dans les rangs des partisans du Vietcong — et dans combien de groupes de partisans ils ont ainsi fait des victimes ! — on parle de lutte contre le communisme, de croisade pour la liberté. Quand des millions de Noirs américains chôment et croupissent dans des ghettos infects, on parle de \"Great Society\" et de lutte contre la pauvreté. Quand ici, au Québec, des milliers d'hommes chôment à l'année longue, quand des jeunes gens et des jeunes filles sans instruction \"suent\" à l'usine pour des salaires de famine, ruinent leur santé physique et morale, on parle d'inflation, de retard dus à Duplessis et d'autres \"sornettes\". Quand les corporations américaines, anglaises et canadiennes tirent du sol québécois et du travail des Québécois des milliards et des milliards de dollars de profits chaque année, on augmente les taxes des chômeurs et des petits salariés, et en même temps on parle de l'essor économique du Québec, on parle de \"révolution tranquille\". Quand des partisans entreprennent la révolution — une révolution n'est jamais tranquille, parce que les exploiteurs n'abandonnent leurs privilèges pour des suppliques, ce à quoi les révolutionnaires ne peuvent rien — on s'efforce de faire d'eux des délinquants, des criminels repoussants; on oublie toute la violence voulue ou accidentelle qu'on trouve dans la société actuelle, la société de l'exploitation des faibles par les forts, pour ne considérer que des gestes isolés; on prive ces gestes de tout leur sens, on rend leurs présumés auteurs odieux aux yeux de la population. * * * Les signataires de cette déclaration sont des partisans du Front de Libération du Québec. Comme tels, depuis leur arrivée au F.L.Q. et aujourd'hui plus que jamais, ils sont convaincus de la nécessité d'une révolution globale au Québec et dans tous les pays victimes de l'impérialisme, pour qu'au Québec et partout dans le monde existent les conditions nécessaires à l'instauration d'une société juste, humaine et fraternelle. Ils sont convaincus que cette révolution comportera inévitablement des événements malheureux et regrettables, parce que la violence appelle la violence et que la société actuelle fait violence aux hommes. Ils sont également convaincus que les actes des partisans de la révolution demeureront incompréhensibles pour bien des gens, seront dépourvus de leur portée authentiquement sociale et révolutionnaire tant et aussi longtemps que les autorités québécoises et canadiennes n'auront pas reconnu dans la Loi les délits ou \"crimes politiques\", tant et aussi longtemps qu'elles refuseront des \"procès politiques\" et conséquemment le statut de \"prisonniers politiques\" aux auteurs reconnus de ces délits ou crimes, comme cela se fait dans tous les pays civilisés, ce qui permet aux partisans de ces pays d'obtenir l'\"asile politique\" dans un autre pays. C'est dans ce contexte bien précis — auquel il faut ajouter les \"circonstances internationales\", c'est-à-dire la \"jeunesse\" relative de la lutte révolutionnaire au Québec et le fait corrolaire qu'elle est mal ou pas connue à l'étranger — que les soussignés entreprennent une grève de la faim, la seule arme politique qui leur reste, arme par laquelle ils comptent faire progresser la Révolution québécoise à plus d'un plan. BUTS DE NOTRE GREVE DE LA FAIM Cette grève de la faim a pour but : 1. De faire connaître au monde entier l'existence au Québec d'un mouvement populaire de libération qui lutte en collaboration tacite avec d'autres forces populaires pour l'émancipation totale des travailleurs québécois, qui sont victimes, comme bien d'autres travailleurs de par le monde, du colonialisme, de l'impérialisme, de l'exploitation, au nom du profit, de l'homme par l'homme ; 2. De dénoncer la malhonnêteté du gouvernement québécois actuel — tout comme de celui qui l'a précédé — qui prétend être favorable à l'émancipation du peuple québécois, alors qu'il est une marionnette, un jouet entre les mains des puissances capitalistes locales et surtout étrangères, alors qu'il laisse \"pourrir\" dans ses prisons infectes les partisans de la libération véritable des travailleurs québécois, partisans que son appareil judiciaire, avec l'appui de celui d'Ottawa, a torturés et condamnés après des instructions sommaires ; 3. De faire savoir à tous les partisans et à tous les travailleurs québécois où qu'ils soient et quoi qu'ils fassent que nous demeurons solidaires de leur lutte et que, pour nous, \"la victoire ou la mort\" est un slogan qui garde tout son sens ; 4. De réclamer une enquête officielle de l'Organisation des Nations Unies sur le comportement des poli ciers envers les détenus québécois, sur l'état des prisons en territoire québécois et sur les conditions qui y sont faites aux prisonniers et aux détenus, enfin sur la Justice en général telle qu'elle se pratique en territoire québécois; 5. D'obtenir des autorités canadiennes et québécoises la reconnaissance légale du \"délit ou crime politique\", l'instauration de \"procès politiques\" pour les délits de cette nature, et le statut de \"prisonniers politiques\" et les conditions de détention qui s'ensuivent pour tous les partisans du F.L.Q. déjà détenus ou prisonniers et pour tous ceux qui le seraient éventuellement — ce qui pourrait entraîner la tenue de nouveaux procès, politiques, ceux-là, pour les partisans déjà condamnés depuis 1963; 6. De réclamer enfin l'asile politique de tout pays qui nous permettrait de continuer la lutte pour la libération des travailleurs du Québec, \"les nègres blancs d'Amérique\". CONDITIONS DE LA GREVE Cette grève de la faim que nous avons commencée à New York, lundi, le 26 septembre 1966, et que nous rendons aujourd'hui publique après avoir tenté d'obtenir toute forme pos sible d'assistance politique et légale afin de lui assurer la plus grande portée, consistera à nous abstenir de tout autre aliment que de l'eau, et cela où que nous soyons, et quelles que soient les conditions dans lesquelles nous nous trouvions. Elle ne prendra fin qu'avec la reconnaissance légale par les autorités canadiennes (et québécoises, si cela est nécessaire en vertu de la Constitution canadienne actuelle) du crime politique, qu'avec l'obtention pour tous les partisans du F.L.Q. présentement détenus ou prisonniers, du statut de prisonniers politiques, qu'avec l'obtention enfin pour nous-mêmes d'un procès politique ; autrement elle ne prendrait fin qu'avec notre mort. De plus, avant de mettre fin à notre grève, nous devrons avoir eu la possibilité de nous rencontrer tous les deux, de nous entretenir du sujet sans pressions extérieures physiques ou morales et en présence de notre avocat; notre décision de mettre un terme à la grève devra être commune et prise dans la lucidité comme celle de l'entreprendre l'a été. POUR UNE LUTTE COLLECTIVE Il se peut que cette phase de notre lutte, toujours entière et sincère, pour la libération totale des travailleurs québécois, soit la dernière pour nous. Nous n'entendons pas la mener seuls pour autant. Au contraire, nous lançons un appel pressant à tous les travailleurs, ouvriers, cultivateurs, intellectuels, professeurs, artistes, cols blancs et étudiants, qui ont à coeur l'instauration d'une société nouvelle au Québec, de nous appuyer par tous les moyens opportuns. Nous invitons plus particulièrement les syndiqués de la C.S.N., de la F.T.Q., de l'U.C.C. et de l'U.G.E.Q., les militants du M.L.P., du R.I.N., du P.S.Q., du P.C.Q., du M.D.N., de la Ligue socialiste ouvrière, de la Ligue des droits de l'homme, de la Voix des femmes, les intellectuels et les artistes des revues Liberté 66, Socialisme '66, parti pris, etc., nous invitons tous ces groupes à nous supporter entièrement afin que la lutte de libération du Québec puisse désormais se continuer dans des conditions telles que les partisans québécois ne soient plus traités comme des délinquants, des criminels purs et simples, qui useraient de la violence... pour la violence, alors qu'ailleurs ces hommes sont reconnus pour ce qu'ils sont, des révolutionnaires. Enfin, nous remercions profondément tous ceux qui nous ont aidés, souvent sans nous connaître, sans que nous les connaissions, et tous ceux qui nous aiderons encore dans la lutte pour la libération du Québec, pour l'instauration de la \"société nouvelle\" des \"hommes nouveaux\". Vive la révolution des travailleurs du Québec ! Vive le Québec libéré ! Vive la révolution des travailleurs du monde entier ! LA VICTOIRE OU LA MORT Charles GAGNON Pierre VALLIERES"
  }
]