[
  {
    "author": "Parti Pris",
    "title": "lettre au lecteur",
    "page_range": "4-5",
    "text": "On se souviendra que dans nos premiers numéros nous posions comme postulat l'existence d'une nouvelle classe révolutionnaire au Québec. Parti Pris se veut être l'organe par lequel cette nouvelle classe s'exprime. Nous disions alors que la réaction du public montrerait si, oui ou non, nous avions raison. Or, après trois mois, Parti Pris est tiré à 3,500 exemplaires, et a déjà plus de cinq cents abonnés. Pour ce qui est du niveau technique et financier, nous pou- vons affirmer que Parti Pris est d'ores et déjà assuré de survivre: il y a peu de revues, au Québec, qui aient pris un aussi bon départ. Mais cela n'est pas suffisant; puisque nous nous voulons révolutionnaires, nous ne pouvons pas concevoir nos lecteurs comme une masse amorphe et femelle qui attende passi- vement nos idées. La fonction de Parti Pris, c'est d'aider la classe révolution- naire à prendre conscience d'elle-même comme groupe, c'est de lui montrer sa force: Parti Pris, par définition, doit être une espèce de \"revue-séminar\"; ses lecteurs doivent être des collaborateurs. Ainsi Parti Pris, dans ses deux premiers numéros, faisait-il appel à la collaboration de ses lecteurs. Ce n'était pas simple formule de politesse ou souhait platonique: nous désirons vivement votre collaboration. Notre entrepri- se ne prend sa signification que si elle s'inscrit comme une ligne de force dans le mouvement révolutionnaire qui vise à la libération du Québec par les voies de l'indépendance politique, du socialisme et de la laïcité. Nous nous donnons comme tâche précise d'élaborer une critique démystificatrice des idéologies et des structures aliénantes de notre société; de jeter les bases d'une pensée révo- lutionnaire qui préside à l'instauration de conditions d'existence plus favora- bles à l'épanouissement de l'homme québécois. Ce programme, pour être réalisé pleinement, suppose la participation ac- tive de tous ceux qu'une telle visée intéresse. D'ailleurs, ce à quoi nous aspirons c'est à la formation d'une véritable conscience révolutionnaire au sein de la communauté nationale, et cela ne peut être l'affaire de quelques individus. Notre effort, par rapport à la situation, en doit être un d'objectivité et de totali- sation, c'est donc dire qu'une foule d'approches et de recoupements y sont né- cessaires; c'est dire aussi qu'il ne peut porter fruit que si plusieurs y participent, chacun apportant ses connaissances et sa réflexion. Tel est le sens de la collaboration que nous vous proposons. Pour la vendre plus organique nous vous mettons au courant des projets de la revue re- lativement aux prochains numéros. Les thèmes projetés n'épuisent pas forcé- ment le contenu de chaque numéro, et ne sont d'ailleurs pas fixés d'une façon absolue; aussi n'hésitez pas à nous faire parvenir des articles, des notes ou des documents qui ne cadreraient pas expressément avec les thèmes sus men- tionnés. Ceux de nos lecteurs qui considèrent la révolution comme LEUR affai- re peuvent considérer Parti Pris comme LEUR revue. Thème des prochains numéros de Parti Pris. Février: Le Pouvoir: Etude critique de la situation politique québécoise. Le régime au pouvoir à Québec, à Ottawa. Les forces en présence: U.S.A., Ca- nada (anglais), bourgeoisie nationale, progressiste ou cléricalisante, mouvements indépendantistes, forces socialistes. Mars: Pour un socialisme québécois: Critique de la démocratie formelle et bourgeoise au Québec. La lutte des classes au Québec. Histoire du socialisme québécois. Formes concrètes d'un socialisme appliqué aux situations québécoises. Avril: Les média d'information: L'ONF et le cinéma québécois. Radio- télévision d'Etat ou privée, journaux et autres organes d'information. Propa- gande \"canadian\" et capitaliste particulièrement, par les mass média. Mai: Problèmes économiques des secteurs sous-développés ou en crise dans le Québec: Agriculture, pêcheries, secteurs d'industrie secondaire. Equili- bre économique au Québec: ressources, investissements, exploitation, main- d'oeuvre, planification, facteurs géographiques. Juin-Juillet: numéro double: La sexualité au Québec: Comportements et tabous sociaux. Sexualité, amour et érotisme. La structure de la famille québé- coise. Sexualité, religion et culpabilité. Les thèmes sexuels dans la littérature ca- nadienne-française (échec, impuissance, solitude etc.). Août-septembre: Numéro-manifeste. PARTI PRIS/p.c."
  },
  {
    "author": "Yvon Dionne",
    "title": "le laïcisme au canada-français",
    "page_range": "6-24",
    "text": "Avertissement: Cet article avait d'abord été écrit à l'intention de l'UNION RATIONA- LISTE française. Il paraîtra, m'a-t-on dit, dans le numéro de janvier des \"Cahiers Rationalistes”, publication de l'U.R. Pour ceux que cela intéresse, précisons que l'Union rationaliste est une association groupant environ 8,000 membres, et qui s'était proposée comme but, à sa fondation en 1930, “la diffusion de l'esprit rationaliste et de la méthode scientifique\". Elle eut, entre autres, comme présidents les savants Frédéric Joliot- Gurie et Paul Langevin. Soyons modeste: cette étude n'est qu'une synthèse abrégée du laïcisme québécois, du régime colonial français au régime colonial anglais, en passant par le monstre bicéphale qui en a résulté (i.e. la Confédération) jusqu'à nos jours. Ce n'est pas le premier mot qui a été dit sur le sujet, ni (surtout!) le dernier. Y.D. On ne saurait étudier la situation ac- tuelle du laïcisme au Canada français sans en déterminer les origines et les perspectives. Le MLF est né en 1961, mais le mouvement laïque, lui, existait bien avant. Définissons pour commencer, afin d'éviter toute confusion, ce que nous entendons par laïcisme. La religion étant considérée comme une affaire privée, regardant la conscience de chaque ci- toyen, le but poursuivi par le laïcisme est la séparation de l'Eglise et de l'Etat, de l'école et de l'Eglise. Le laïcisme, du moins tel que je l'entends, n'est donc pas synonyme d'athéisme ni de laïcat chré- tien, mais IL ENGLOBE A LA FOIS LES DEUX. J'estime cette distinction nécessaire: elle permet d'établir un dia- logue entre gens de croyances différen- tes, et tout dialogue préalable est souhai- table pour qui veut mieux orienter 'son action. Nous aurons à préciser de nou- veau cette définition lorsqu'il s'agira d'étudier l'attitude ambiguë du Mouve- ment laïque de langue française. Dans un éditorial paru dans la revue Actualité de juin 63, le R.P. Brouillé, s.j., (qui est directeur de la revue), dé- nonce \"cette manie qu'ont certains d'opposer clercs et laïcs\". Il déclare: \"L'erreur de ces anticléricaux incurables tient à l'absence d'un sens critique véri- table chez eux. Leur anticléricalisme n'est pas né de chez nous. C'est l'étude ou la constatation de ce qui s'est passé ailleurs, notamment en France, qui l'a fait naître.\" S'il est vrai que le laïcisme au Canada français s'inspire en partie de l'étranger, il n'en reste pas moins que les conditions existent ici pour son développement. Non seulement nous possédons de telles conditions, mais nous possédons aussi une tradition laïque suffisamment re- marquable pour que nous puissions nous en inspirer. C'est en somme cette tradi- tion laïque qu'il nous faut sortir du grenier de l'histoire officielle pour qu'elle, cette tradition, se révèle au grand jour à chacun de nous, car elle fait partie de NOTRE histoire. sous le régime français Rappelons brièvement que dès le ré- gime colonial français existaient en Nouvelle-France des dissensions entre l'Eglise et l'Etat. La France avait alors transplanté au Canada un type féodal d'organisation sociale dont les principales caractéristi- ques se trouvaient déjà en Europe. Ce type féodal se présentait au Canada sous un jour particulier, différent du système européen, et ceci était dû en majeure partie au caractère colonial du pays, au rôle important qu'y tenait le commerce (entre autres la traite des fourrures), à l'existence de peuples autochtones et d'un milieu géographique original. (1) Quoiqu'il y eût beaucoup de nobles, de commerçants, de soldats, \"seigneurs et censitaires forment l'élément de base de l'organisation sociale du pays\", écrit l'historien Guy Frégault (2). Les compagnies ayant charge de la Nlle-France concédaient les terres à des particuliers; ceux-ci, devenus seigneurs, recrutaient des censitaires qui cultivaient en partie pour eux-mêmes les lots taillés dans la seigneurie. Huit millions d'acres de terres sont concédées sous le régime français, dont le quart environ à l'Egli- se (26.3%). Les Jésuites eurent ainsi à leur service jusqu'à 2,000 censitaires, les Sulpiciens de Montréal jusqu'à 3,000. Ce pouvoir économique, relativement comparable à la situation française de cette époque, a permis à l'Eglise cana- dienne de contrôler dès le début l'éduca- tion et l'hospitalisation, de même que les... consciences (3). Dès 1626-circulait un pamphlet contre les Jésuites, un an seulement après leur arrivée. Mais l'Eglise prit soin de s'assu- rer le monopole des \"idées\". Nous étions, ne l'oublions pas, à l'époque de la Con- tre-Réforme. Le Canada d'alors (i.e. le Québec actuel) en subit les contrecoups. \"Le pays était divisé en deux partis, écrit Garneau, dont le gouverneur et l'évêque étaient les chefs” (4). Le gouver- neur Frontenac arriva au Canada en 1672. Le Père L. LeJeune, dans son Dictionnaire général du Canada, écrit à son sujet: \"Son attitude (celle de Fron- tenac) à l'égard du clergé, auquel il im- pose de ne point se mêler à la vie des familles, ni d'exercer une sorte d'inqui- sition sur la conduite de chacun, ni de se servir hors de propos de menaces d'excommunication, aboutit à créer une série d'ennuis et d'embarras qui eurent leur écho à la Cour en France. Il repro- che aux Jésuites missionnaires des Sau- vages, non de travailler au rapproche- ment des indigènes et des Français, mais à l'isolement des convertis et à la négli- gence obstinée de ne pas leur enseigner notre langue. Il montre sa résolution de ne point, à l'avenir, laisser sortir les prêtres des fonctions qui leur sont dévo- lues. Puis il souleva et agita la puérile questions des autels. \"Par le séminaire de Québec, dit-il au ministre, et le grand vicaire de l'évêque, - alors absent —, les Jésuites sont les maîtres de tout ce qui regarde le spirituel, qui est, comme vous le savez, une grande machine, pour re- muer tout le reste\". Eternel conflit entre la politique d'une part et la religion de l'autre, à l'égard des personnes sou- mises à la fois au pouvoir civil comme sujets et au pouvoir religieux comme chrétiens\" (5). \"Ils songent autant à la conversion du castor qu'à celle des âmes\", dira Fronte- nac des Jésuites. La lutte entre l'Eglise et l'Etat allait conduire au rappel du gouverneur, en 1682. \"Son départ était, dans le fond, écrit encore Garneau, un nouveau triomphe pour le parti de Mgr de Laval, mais c'était le dernier. Le rappel presque successif de trois gouver- neurs attestait suffisamment la puissance du prélat. L'administration des deux premiers n'avait duré en tout que quatre années. Celle de Frontenac dura dix ans\" (6). Mais on s'aperçut assez vite qu'on ne pouvait se passer de lui. Frontenac rede- vint donc gouverneur en 1689. Quatre ans plus tard devait éclater une dispute demeurée célèbre, entre les Jésuites et la hiérarchie, d'une part, et Frontenac, de l'autre, lorsque celui-ci voulut faire jouer le Tartuffe de Molière. A noter que l'interdit sur le Tartuffe ne fut levé qu'en 1898... Frontenac ne fut pas le seul \"fils in- soumis\" que connut la Nlle-France. Le baron de La Hontan, qui vécut au Ca- nada de 1683 à 1693, aurait \"devancé et annoncé Voltaire\", si l'on en croit Mar- cel Trudel (7). \"Au 17e siècle, ajoute Trudel, Ville-Marie et Québec formaient de véritables communautés religieuses, les pasteurs connaissent chacune de leurs ouailles; on est sévère sur la conduite des fidèles, sur la toilette des dames, sur les divertissements; on exige le billet de confession\". La Hontan raconte qu'un prêtre, pénétrant dans sa chambre du- rant son absence, massacra tous les \"mauvais\" livres qu'il y trouva. \"...Ayant trouvé sur ma table un Pétrone, il lui casse bras et jambes, il en déchire tous les feuillets prétendus scandaleux.\" Dans la préface à ses \"Dialogues avec le sau- vage Adario\", il écrit: \"Les Nations qui n'ont point été corrompues par le voisi- nage des Européens, n'ont ni tien ni mien, ni Loix, ni Juges, ni Prêtre\". Frontenac aurait aidé La Hontan, selon les dires de celui-ci, \"à mettre ces Dia- logues dans l'état où ils sont\"... Le marquis de Montcalm, héros de la bataille de Carillon (1758), était lui aussi un esprit libéral. Il écrit à Lévis, le 27 août 1756: \"Notre ami, l'évêque, vient de donner le plus ridicule mandement du monde; mais gardez-vous bien de le dire, car c'est l'admiration du Canada\". Montcalm était un fidèle lecteur de l'En- cyclopédie: \"Les jours pairs, je lis au coin de mon feu; aussi ai-je entrepris la lecture à la suite du Dictionnaire Ency- clopédique, en sautant les articles que je veux pas savoir, ceux que je ne puis comprendre\" (Journal, 9 nov. 1758). Bougainville, l'ami de D'Alembert, était en 1756 premier aide de camp du général Montcalm. Mais \"si on en juge par les documents de l'époque, Bougain- ville fut un Philosophe peu militant: on ne le prend jamais en délit de propa- gande; il ne soulève aucune polémique. Ce n'est qu'en 1771 que Bougainville se révèlera totalement, quand il écrira son Voyage autour du Monde”. (8). la Conquête de 1760: point tournant En 1760, la colonie devait succomber sous l'assaut de forces dix fois supérieu- res en nombre. Les capitulations de Québec, puis de Montréal, garantissaient \"le Libre Exercice de la Religion Catho- lique, Apostolique et Romaine\". Don- nant, donnant: Mgr Pontbriand s'em- presse alors de déclarer: \"Heureux ceux qui, sans l'attribuer faussement et témé- rairement aux causes secondes, y recon- naissent (dans la défaite) le bras vengeur du Seigneur et s'y soumettent\"... Le traité de Paris cédait définitivement le Canada à l'Angleterre. Les querelles nationales dans le Canada actuel, entre Canadiens français et Canadiens anglais, ont leurs origines en 1760. S'il n'y avait pas eu cette conquête, il n'y aurait pas aujourd'hui de mouvements pour l'indé- pendance du Québec. Il s'agit là d'une vérité de La Palice; en effet, qui est la cause de qui?... En 1764 devait naître ce que Séraphin Marion a appelé le \"Serment de Stras- bourg\" du Canada français (9). Le 1er numéro de \"La Gazette de Québec\", tiré à 150 exemplaires, sortit le 21 juin 1764. La page frontispice contient une adresse des \"Imprimeurs au Public\", où il est dit que la Gazette sera écrite \"sans partialité, et avec une liberté convena- ble\". Le 1er poème à paraître au Québec en fut un de Voltaire, le 23 mars 1767. Il s'agit de l'Epître de Monsieur de Voltaire à Monsieur le Cardinal Queri- ni, qui lui demandait absolument une ode sur l'Eglise Catholique à laquelle il a fait des Presens\" (c'est ainsi que la Gazette présente le poème). Plus tard, soit le 8 mars 1770, la Gazette publiera cette fois une \"Chanson de Franc-ma- çon\", qui est en fait une invitation aux Québécois pour qu'ils adhèrent à la Franc-maçonnerie... développement d'une opposition antiféodale et laïque Vint la Guerre d'Indépendance amé- ricaine. Le Congrès de Philadelphie lança le 26 octobre 1774 un appel aux Canadiens. Fleury Mesplet, le futur fondateur de la “Gazette du Commerce et littéraire\", arrive à Philadelphie la même année sur les instances de Benja- min Franklin et publie la traduction française de l'appel du Congrès. Cette traduction est envoyée à un négociant de Montréal, un nommé Cazeau, et est distribuée dans tout le pays. \"Les grands noms de liberté et d'in- dépendance nationale, écrit Garneau, ont toujours ému les âmes nobles et géné- reuses (...).\" L'adresse du Congrès fit sen- sation parmi les Canadiens de la campa- gne, et parmi les Anglais des villes. Ces derniers, n'espérant plus dominer exclu- sivement, songèrent pour la plupart à se faire révolutionnaires. La situation du gouverneur Carleton devint très dif- ficile. Heureusement pour lui, le clergé et la noblesse avaient été inviolablement attachés à l'Angleterre par la confirma- tion de la tenure seigneuriale et de la dîme, deux institutions qu'ils ne pou- vaient espérer conserver, dans le mou- vement niveleur d'une révolution; et avec ces deux classes marchait la bour- geoisie des villes, peu riche et peu nombreuse\" (10). \"Le sentiment courant était, dans sa grande majorité, favorable aux insur- gés\" (11). Plusieurs Canadiens français seront condamnés pour avoir aidé les troupes américaines. Mais celles-ci seront finalement défaites au siège de Québec, en 1776. Franklin arrive à Montréal en avril, accompagné de deux autres émis- saires du Congrès. Le clergé leur rap- pelle qu'il \"ne peut enseigner la doctrine que la neutralité est compatible avec les devoirs envers le gouvernement éta- bli\"... A long terme, nous n'avions pas grand- chose à gagner d'une alliance avec les Américains; mais à cette époque, les Etats-Unis vivaient une situation révo- lutionnaire et progressiste: voilà la dif- férence. Entre la fusion aux Etats-Unis et l'appartenance à l'Empire britanni- que, il y avait possibilité de créer un Québec libre... Le 3 juin 1778 paraît le 1er numéro de la \"Gazette du Commerce et littérai- re\", qui devait s'appeler le 2 sept. sui- vant \"La Gazette littéraire\", dirigée par Mesplet et Valentin Jautard, un avocat. La Gazette est voltairienne et devient en quelque sorte l'organe de notre pre- mière académie, fondée sans doute la même année: \"l'Académie de Montréal\". Cette académie se manifestera d'abord dans une lettre à la Gazette, lettre qui en définit assez bien l'orientation. \"Vol- taire, y est-il dit, a levé le voile qui couvroit les vices & les crimes dont l'homme en général se paroît; en le dé- masquant il a choqué, chacun s'est re- connu aux traits sous lesquels il les a peint. Il étoit l'écueil du fanatisme, par conséquent ennemi de l'enthousiasme & de la superstition: voilà son premier cri- me\" (21 oct. 1778). Le 23 décembre, \"L'Etranger compatissant\", répondant au Père Well, Jésuite, écrit: \"Répondez à ceci. L'âme est un esprit, cet esprit peut-il exister et n'être en aucun lieu? S'il est dans un lieu, il doit occuper une place, s'il occupe une place, il est éten- du, s'il est étendu, il a des parties, et s'il a des parties, il est matière: ce rai- sonnement est bien simple, essayez de le détruire\"... Les membres de l'Académie envoient le 30 décembre suivant une lettre au gouverneur Haldimand. \"Le désir de nous instruire, y lisons-nous, nous a fait rechercher mutuellement: nous, nous sommes rencontrés, & amis des Sciences, nous nous proposons de contribuer au- tant qu'il sera en nos lumières, à exciter l'émulation des Jeunes Gens; pour y parvenir, il ne manque, à notre entre- prise, que l'Approbation de Votre Ex- cellence\".... Mais le supérieur des Sulpi- ciens, M. Montgolfier, demeurait non loin de la boutique de Mesplet. Il écrit à son tour une lettre au gouverneur, où il dénonce “un dessein formé de jetter du trouble dans votre province, et de saper, s'il étoit possible les fondements de toute religion, si nécessaire, même dans l'ordre purement politique, a la tranquillité des peuples, et a le conser- vation des états et cette vue commence a alarmer un grand nombre des plus honnetes citoyens de cette ville” (2 janv. 1779). A quoi le gouverneur répond, un mois et demi plus tard: \"...je lui ay fait défendre (à Mesplet) très expressément d'attaquer la Religion ou le Clergé (...) Je vous prie Monsieur de veiller de près aux publications de cet Imprimeur et de m'avertir au plutôt s'il lui arrive encore de s'écarter de la Conduite qui lui a été prescrite de ma part\". Qui fut dit fut fait: Mesplet est bien- tôt emprisonné avec son collaborateur Jautard... Le dernier numéro de la Ga- zette paraît donc le 2 juin 1779. Séraphin Marion de commenter: \"Voilà bien l'union du pouvoir civil et du pouvoir ecclésiastique, l'union du Trône et de l'Autel\" (12). 1789: la France fait sa Révolution. Dans son \"catéchisme national\" intitulé \"La réponse de la Race\", l'abbé J.-B. Beaupré, avec l'imprimatur du cardinal Villeneuve, écrit: “La révolution gron- dait dans le lointain. Nos évêques le comprirent et voulurent nous immuni- ser contre le danger. Mgr Briand et Mgr Hubert prêchèrent aux Canadiens la fidélité à leur serment d'allégeance. Dans son oraison funèbre de Mgr Briand, l'abbé Plessis dans un élan oratoire, alla jusqu'à proclamer l'Angleterre \"une na- tion généreuse, compatissante et bien- veillante\"; il alla même jusqu'à s'écrier: \"Soyez sujets fidèles ou renoncez à votre titre de chrétiens!\" Le moins que nous puissions dire, c'est que dans la chaleur du discours, l'orateur s'était laissé em- porter un peu trop loin. C'était une pieuse exagération” (13). Oui, une “pieu- se exagération” qui nous a coûté cher! Mgr Briand, évêque de Québec, meurt le 25 juin 1794. Le 29 juin, l'abbé Plessis, curé de Québec, prononce une oraison... doublement funèbre: c'est la liberté d'un peuple qui est marchandée contre les avantages que retire l'Eglise de sa soumission à l'impérialisme britan- nique. \"Mgr Briand, s'écrie l'abbé Ples- sis, avait pour maxime qu'il n'y a de vrais chrétiens, de catholiques sincères, que les sujets soumis à leur souverain légitime. Il avait appris de Jésus-Christ qu'il faut rendre à César ce qui appar- tient à César; de saint Paul, que toute âme doit être soumise aux autorités éta- blies, que celui qui résiste à leur puis- sance résiste à Dieu même, et que par cette résistance il mérite la damnation; du chef des apôtres, que le roi ne porte pas le glaive sans raison, qu'il faut l'ho- norer par obéissance pour Dieu, propter Deum, tant en sa personne qu'en celle des officiers et magistrats qu'il députe, sive ducibus tanquam ab es missis. Tels sont, chrétiens, sur cette matière, les principes de notre sainte religion (...) Néanmoins, lorsque nous vous exposons quelquefois vos obligations sur cet arti- cle, vous murmurez contre nous, vous vous plaignez avec amertume, vous nous accusez de vues intéressées et politiques, et croyez que nous passons les bornes de notre ministère! Ah! mes frères, quelle injustice!\" Dixit Garneau: \"On ne pouvait faire paraître un dévouement plus entier et une soumission plus rassurante\" (14). En Effet! Le nouvel évêque de Québec, Mgr Hubert, est le premier à signer le Mani- feste de l'Association Loyale de Québec, où il est dit que l'Angleterre est \"notre mère-patrie\", que les signataires feront tout en leur pouvoir \"pour donner au gouvernement exécutif un support vigou- reux et efficace\", \"pour arrêter dans ses principes tous tumultes et tentatives, sous quelque prétexte que ce soit, ten- dant à troubler la tranquillité publi- que\"! Le 5 nov. 1796, Mgr Hubert envoic une lettre à son clergé, où il exprime le même esprit de soumission aux conqué- rants. (...) \"Il serait inutile de vous rappeler ici les principes de loyauté, d'obéissance et de fidélité au gouverne- ment, dont vous êtes pénétrés aussi bien que nous, et que nous avons eu la con- solation de vous voir professer dans toutes les circonstances difficiles où cette province s'est trouvée depuis la conquê- te. (...) Nous croyons qu'il est plus que jamais de votre devoir de remonter aux peuples, soit dans nos instructions pu- bliques, soit dans vos conversations particulières, combien ils sont étroite- ment obligés de se contenir dans la fidé- lité qu'ils ont jurés au roi de la Grande- Bretagne, dans l'obéissance ponctuelle aux lois et dans l'éloignement de tout esprit qui pourrait leur inspirer ces idées de rébellion et d'indépendance”.... Une telle attitude de l'Eglise ne pou- vait qu'apporter de nouvelles pierres au grand édifice laïque et révolutionnaire. Pendant que le clergé nous vendait, la Gazette de Québec propageait des idées \"subversives\".... Il est vrai qu'il était fa- cile de se faire \"subversif\" à cette épo- que. Mais même aujourd'hui, le décalo- gue suivant ferait peur à bien des gens. Qu'on en juge: \"Avec ardeur tu défendras La Liberté dès à présent Du clergé tu supprimeras La moitié nécessairement. Aux gens de Loi, tu couperas Les Ongles radicalement. Aux financiers tu donneras Congé définitivement.” (etc...) (La Gazette, 28 janv. 1790). Le journal \"Le Canadien\", le 1er à être fondé exclusivement par des Cana- diens français (la Gazette était bilingue), fait son apparition le 23 nov. 1806. Déjà, trois ans plus tard, un évêque pouvait afirmer: \"Vous n'imaginez pas les rava- ges que fait ce misérable papier dans le peuple et dans le clergé”! Le mouve- ment prenait de l'ampleur. \"Après Dieu, dira Mgr Plessis, la religion catholique dans ce pays n'offre de protection à ses ministres que dans le gouvernement. Les fidèles les plus zélés sont dans les basses classes du peuple. La haute classe des catholiques, conseillers, juges, avocats, marchands de quelque crédit, n'est point en général amie du clergé\". En 1801 fut présenté à l'Assemblée (qui n'avait qu'un rôle consultatif) un \"Bill pour l'établissement d'écoles gra- tuites et l'avancement des sciences dans cette province\", ou Institution royale. Il n'était pas question de croyance reli- gieuse. Le clergé, prétextant l'anglicisa- tion, se posa en “sauveur de la race” et fit échec à ce projet de loi. Ce qui était fondamentalement une question de lan- gue, due à la situation de colonisé du Québec, devint pour le clergé une ques- tion de religion, puisque l'enseignement aurait échappé à son contrôle. Devant cet échec, la loi de 1824 don- ne aux fabriques des paroisses, dominées en fait par le curé, le soin d'établir des écoles. Mais pour environ 300 paroisses, il n'y avait en 1829 que 63 écoles. Cette attitude du clergé est dénoncée en ces termes par un lecteur du \"Canadien\": \"Comment, me disais-je, ils (les curés) ont réussi, presque partout, à faire ma- gnifiquement dorer les Eglises (...), à faire faire aux églises et aux presbytères mille réparations et ajouter mille autres ornements de luxe, et ces mêmes hom- mes n'ont pu établir une école respecta- ble dans leurs endroits?...\" (Le Cana- dien, 26 janv. 1825). Ces faits contras- tent avec l'opinion de Robert Rumilly, selon lequel \"l'enseignement avait tou- jours occupé le premier rang dans les soucis du clergé”... (15). Voyant ce \"désintéressement\", le gou- vernement adopta une nouvelle loi (1829) remettant \"le contrôle, la régie, le maniement et l'administration exclu- sive des affaires des écoles\" à des syndics élus. Nouvelle opposition du clergé, mais le nombre des écoles passa dès 1830 à 752, et en 1836 à 1,321. Le gouverne- ment avait sûrement des soucis que le clergé n'avait pas... les patriotes de 1837-38 La lutte pour l'indépendance nationa- le et la responsabilité ministérielle de- vait conduire à la rébellion de 1837-38. On a souvent condamné cette rébellion sous prétexte qu'elle était vouée d'a- vance à l'échec. C'est tout simplement surestimer les forces de l'ennemi, qui ne pouvait compter sur l'appui du peuple. Quoi qu'il en soit, l'échec de la rébellion a des causes multiples, et une de ces causes est sans contredit l'attitude qu'a prise le clergé. Le 24 oct. 1837, pour donner un ex- emple, Mgr Jean-Jacques Lartigue, évê- que de Montréal, déclare à ses ouailles: \"Ne vous laissez pas séduire, si quel- qu'un voulait vous engager à la rébel- lion contre le Gouvernement établi, sous prétexte que vous faites partie du Peuple Souverain\"... Citant saint Paul, Mgr Lartigue répète les mêmes argu- ments que l'abbé Plessis quarante ans auparavant: \"Il n'y a point de puissan- ce qui ne vienne de Dieu, et c'est lui qui a établi toutes celles qui existent. Celui donc qui s'oppose aux Puissances, résiste à l'ordre de Dieu; et ceux qui résistent acquièrent pour eux-mêmes la damnation\". En décembre 1837, le cler- gé du diocèse de Montréal envoie une lettre collective à la Reine Victoria, où il exprime son \"attachement inviolable envers votre personne auguste\", où il déplore \"l'état de division, d'agitation et même d'insubordination politique, dans lequel s'est trouvée plongée une partie de cette Province\", et cela \"mal- gré les efforts des Pasteurs catholiques et des autres loyaux sujets de Votre Ma- jesté\"..! Le laïcisme est l'antithèse du clérica- lisme. Ainsi que l'affirmait Louis-Joseph Papineau en 1831, lors d'un discours à l'Assemblée législative: “Ce clergé se croit le maître de l'autorité civile, croit encore pouvoir exercer une plénitude de pouvoirs dont il a abusé, et dont, après en avoir été dépouillé, il ne doit jamais redevenir le possesseur. Il faut dis- tinguer entre l'Eglise et ses droits tem- porels. L'autorité ecclésiastique, quant à ses droits, n'est valide qu'autant qu'elle l'obtient de l'autorité civile\". L'historien Fernand Ouellet a dit de Papineau: \"Libéral et démocrate, Papi- neau a éprouvé le besoin de redéfinir la société canadienne-française en termes laïcs. Sa pensée tendait à opérer les dis- tinctions nécessaires entre les valeurs po- litiques et les valeurs religieuses. Il a cru à la nécessité d'une séparation réelle de l'Eglise et de l'Etat. A plusieurs re- prises, il a affirmé les droits des laïcs contre ce qu'il appelait les empiètements du clergé. Il a formé le projet de con- centrer sous l'autorité de la Chambre d'Assemblée, considérée comme la repré- sentation nationale, des institutions qui auparavant appartenaient d'une façon restrictive au clergé: les hôpitaux et l'enseignement. Il a pensé que le clergé devait en arriver à limiter son rôle au domaine spirituel\" (16). F. Ouellet dé- crit comme suit l'évolution religieuse de Papineau: \"Progressivement, après sa sortie du Séminaire de Québec (en 1804), il en vint à abandonner toute croyance dans les religions révélées. Dès lors il adhéra à une morale rationnelle et na- turelle telle que les philosophes du 18è siècle l'avait exprimée (...) A la veille de sa mort, l'abbé Bourassa tenta un der- nier effort pour le convertir. Mais Papi- neau refusa son aide. A son enterrement, l'abbé Bourassa agissait comme officier civil\" (17). L'abbé Bourassa était curé de Monte- bello. Il s'empressa d'écrire à Mgr Gui- gues. \"Tout le monde, dit-il, est ici cons- terné d'une telle fin... Il a expiré same- di à 912 heures du soir. Dimanche point de cloche, pas un seul mot au prône... le seigneur de la place. C'était navrant. Et devant une telle mort, l'abbé Lionel Groulx se demande: \"Devant le rôle merveilleux de cet homme, comment ne pas réver, malgré soi, à la destinée d'un Papineau qui eût été un parfait croyant, un vrai fils de l'Eglise?\" (18). Mais où étaient-ils donc les \"vrais fils de l'Egli- se\" en 1837?... Le docteur Côté, qui avait demandé lors de l'assemblée des six comtés (1837) qu'on fonde les cuillers pour en faire des balles, qualifie ainsi les prêtres: \"Les prêtres par toute la terre sont des fourbes et des scélérats qui prêchent aux simples ce qu'ils ne croient pas eux-mê- mes, tant leurs diverses doctrines sont absurdes et en contradiction avec la rai- son que la divine Providence a donnée aux mortels\". Robert Nelson, obligé de fuir temporairement aux Etats-Unis, ré- dige en 38 la \"Déclaration d'Indépen- dance du Bas-Canada\"; le quatrième ar- ticle proclame: \"Toute union entre l'E- glise et l'Etat est déclarée abolie, et tou- te personne a le droit d'exercer libre- ment la religion et la croyance que lui dicte sa conscience\". C'est encore plus catégorique que le MLF, ça! Mais la rébellion est un échec, dû en grande partie à la trahison du clergé, le- quel avait en quelque sorte le contrôle de la population. Le rapport que Lord Durham fit à son retour en Angleterre, en 1839, démontre à quel point la Con- quête a créé un problème national au Canada. La solution que propose Durham est l'assimilation des Canadiens français, car \"le caractère national qui doit être donné au Bas-Canada: ce doit être celui de l'Empire britannique, celui de la majorité de la population de l'A- mérique britannique, çelui de la race supérieure qui doit à une époque pro- chaine dominer sur tout le continent de l'Amérique du Nord\". La solution pro- posée aujourd'hui par les vrais démocra- tes, sans tenir compte des \"réformettes\" à la Pierre-Elliot Trudeau, est l'indé- pendance du Québec, la création d'une République française en Amérique. l'Institut Canadien La fondation de l'Institut canadien, en décembre 1844, devait marquer une étape nouvelle dans la vie intellectuelle du Canada français. Ses membres se re- crutaient parmi l'élite de l'époque, dont plusieurs hommes politiques: Joseph Doutre, Eric Dorion, Wilfrid Laurier, le futur premier ministre du Canada. Le Journal \"L'Avenir\" est l'organe de l'Ins- titut. En 1854, il met à son programme: \"13è. Séparation de l'Eglise et de l'Etat. 25è. Ecoles subventionnées par l'E- tat et dépouillées de tout ensei- gnement sectaire\". \"L'histoire de la papauté, écrira un jour L'Avenir, dans une longue suite de siècles, est l'histoire de tous les cri- mes qui déshonorent l'humanité\"... 'Le Pays\" fut un autre porte-parole de l'Institut. Fondé en 1852, il cessa de paraître en 1870. Dessaulles en était le directeur, celui qui écrira dans sa “Gran- de guerre ecclésiastique”: \"Les hommes d'étude ont pu voir à quel degré de nul- lité intellectuelle, politique et nationa- le, et d'infériorité morale, les clergés de tous les pays ont réduit les peuples qu'ils ont réussi à contrôler et à dominer\". En 1868, Mgr Bourget intervient et frappe d'excommunication tous les membres de l'Institut. Arthur Buies pu- bliait alors et rédigeait seul \"La Lan- terne\", qu'il présentait comme un \"jour- nal humoristique, hebdomadaire, l'en- nemi instinctif des sottises, des ridicules, des vices, et des défauts des hommes\". Dans le numéro du 12 novembre 1868, il déclare sans ambages: \"L'éducation cléricale est le poison des peuples\"... Le 18 novembre 1869 mourait le ty- pographe Guibord. Guibord était mem- bre de l'Institut, donc n'avait pas droit à la sépulture ecclésiastique. Curieuse coïncidence: Mgr Bourget le chargeait d'imprimer ses lettres pastorales! La veuve de Guibord, Henriette Brown, poursuivit en cour la fabrique de Mont- réal dans le but de “contraindre le curé de cette paroisse (paroisse Notre-Dame) d'accorder aux restes de son mari la sé- pulture, conformément aux usages et à la loi\". Le 6 mai 1870, le juge Monde- let obligeait la fabrique à enterrer Gui- bord dans le cimetière catholique. Mais celle-ci alla en appel. Finalement, le Conseil privé d'Angleterre rendit son verdict le 21 nov. 1874, condamnant de nouveau la fabrique, laquelle dut payer en plus des frais s'élevant à $6,000. Il fallut attendre jusqu'au 16 novem- bre de l'année suivante pour que Gui- bord soit enterré dans le cimetière ca- tholique de la Côte-des-Neiges. A cette occasion, Guibord, qui avait presque passé inaperçu durant sa vie, jouit d'u- ne protection de 1,200 soldats. Mgr Bourget déclare alors que la fosse perd sa bénédiction par cette... profanation. Ce fut une grande défaite pour l'Eglise, mais celle-ci avait réussi à ameuter la population contre l'Institut, lequel de- vait bientôt disparaître. L'Institut avait eu entre autres Papi- neau pour chef. Celui-ci, lors d'une con- férence en 1867 en l'honneur du 23è anniversaire de l'I.C., qualifie \"le droit de libre examen et libre discussion\" \"comme le meilleur et le plus légitime moyen de parvenir à la connaissance de la vérité\". En 1883, Arthur Buies évo- que en ces termes l'I.C.: \"Cette société avait été fondée en 1844, à peine au sor- tir de l'insurrection de 1837-38, alors que l'Angleterre achevait d'acheter avec des honneurs le concours de certains Ca- nadiens éminents. Quelques jeunes gens, nourris à l'école du passé, se cherchèrent au milieu des tristesses de la patrie. Ils apportaient un fonds commun de libéra- lisme et de dévouement à leurs idées; ils se réunirent dans une étroite masure de la rue Saint-Jacques et constituèrent ce qui fut pendant vingt ans l'Institut Ca- nadien, afin, comme ils le déclarèrent, dès leur première séance, \"de chercher la force qui naît du travail commun, de s'instruire et de s'habituer à la parole au moyen de la discussion\". Victor Hugo avait accepté d'être le patron de l'I.C., comme en fait foi une lettre de la belle-soeur de Hugo, Julie Chenay, lettre datée du 29 mai 1870. \"M. Victor Hugo, écrivait-elle de Guer- nesey, vous avez raison de le penser et de le dire,est avec ceux qui sont avec le progrès. Vous et vos amis êtes certai- nement parmi les plus vaillants amis de la liberté et de la lumière\". le premier revers de la Con-fédération Avec la Con-fédération s'ouvre une nouvelle période dans l'histoire cana- dienne. Les Canadiens français demeu- rent un peuple conquis, mais la forme de cette conquête change, suivant les né- cessités du moment. \"L'Union fédérale de 1867 n'est que l'union législative de 1840 améliorée” (19). Mais sitôt adopté, l'acte de 1867 subit un premier revers: la révolte des métis de l'Ouest conduits par Louis Riel. Le gouvernement impérialiste de Bytown voulait faire entrer l'Ouest dans l'Union; mais pour atteindre cette fin, il vole les terres des métis canadiens-français. C'est la révolte. Mgr Taché est envoyé par Ottawa comme... pacificateur. Rien n'y fait. Le 18 mars 1885, Riel se met à la tête du Gouvernement provisoire. Il se retire à Batoche, sur la rivière Saskat- chewan, dont il saisit l'église. Des mis- sionnaires sont faits prisonniers. Le 9 mai 1885 commence le siège de Batoche par les troupes fédérales. Obligé de fuir, Riel est arrêté le 16 mai, puis pendu à Régina le 16 novem- bre, malgré les protestations des Québé- cois contre la condamnation injuste d'un des leurs, et par un jury anglais. Le 22 novembre suivant se tint une assemblée monstre sur le champ de Mars, à Mont- réal, où Mercier déclare: \"Riel, notre frère, est mort, victime de son dévoue- ment à la cause des Métis dont il était le chef, victime du fanatisme et de la trahison\". Une leçon est à retenir de ces événe- ments, puisqu'elle intéresse plus spécia- lement notre sujet: la méthode dont Riel s'est servie pour régler le problème religieux... Laurier et Marchand L'élection de Wilfrid Laurier, ancien membre de l'Institut Canadien, le 23 juin 1896, avait donné lieu à un nou- veau duel entre l'Eglise et l'Etat. Aupa- ravant, dès 1872, l'Eglise appuyait par la voix de Mgr Bourget la candidature de G.-E. Cartier dans Montréal-Est. Car- tier fut défait par une majorité de 1,300 votes accordés à son adversaire libéral. Les évêques du Québec, dans une let- tre collective, précisaient en septembre 1875 la position de l'Eglise vis-à-vis l'E- tat: \"Ce n'est pas l'Eglise qui est com- prise dans l'Etat: c'est l'Etat qui est com- pris dans l'Eglise\". Le problème est mal posé et conduit à des jeux de mots: il s'agit en fait de rendre l'Etat neutre en matière de religion. Cette solution est la seule qui permette une réelle liberté des consciences. Lors de la discussion en Chambre d'un \"Bill réparateur\" présen- té par le gouvernement fédéral dans le but de maintenir des écoles confession- nelles au Manitoba, Laurier se pose en défenseur de la langue française; mais en ce qui regarle la religion il ajoute: \"... tant que j'occuperai un siège en cet- te Chambre, chaque fois qu'il sera de mon devoir de prendre position sur une question quelconque, je la prendrai non pas au point de vue du catholicisme, non pas au point de vue du protestantisme, mais je la prendrai pour des motifs qui peuvent s'adresser à tous les hommes ai- mant la justice, la liberté et la toléran- ce\". L'évêque de Trois-Rivières, Mgr La- flèche, voit dans ces paroles \"l'affirma- tion du libéralisme condamné par l'E- glise\" (...) \"Un Catholique ne saurait, sous peine de pécher en matière grave, voter pour un chef de parti qui a formu- lé aussi publiquement une pareille er- reur\". Il faut croire que plusieurs per- sonnes, le 23 juin, perdirent l'état de grâce, puisque les Canadiens français élirent 49 libéraux contre seulement 16 conservateurs... Le journal La Patrie de commenter: \"Le clergé a essuyé mardi une plus écrasante défaite que le Par- ti conservateur lui-même, dans la pro- vince de Québec. Pour la première fois aujourd'hui, il lui faut voir malgré lui, au resplendissant soleil de la Saint-Jean- Baptiste, son ancienne`et incommensura- ble influence sombrée dans le naufrage général. Ce n'est pas notre faute, c'est la sienne\". L'année suivante, le parti libéral triomphe de nouveau, cette fois aux élections provinciales. Félix-Gabriel Mar- chand est élu et présente peu après un projet de ministère de l'éducation. “Ils (les cléricaux) dénoncèrent immédiate- ment le dessein secret des libéraux: pré- parer l'exclusion du clergé, le contrôle absolu de l'Etat sur l'instruction publi- que\" (20). Le 22 novembre, l'archevêque de Montréal, Mgr Bruchési, télégraphie au 1er ministre: \"Pape vous demande sur- seoir pour bill instruction publique\". Le 5 janvier 1898, nouvelle interven- tion: les archevêques de Québec, de Montréal et d'Ottawa envoient une let- tre à Marchand dans laquelle ils récla- ment le retrait du bill \"qui jette un voile sombre sur notre avenir\". Mar- chand refuse. Les libéraux avaient la majorité à l'Assemblée législative, mais les Conseillers législatifs, ces \"vieillards malfaisants\" (l'expression est de Papi- neau), rejetèrent le bill le 10 janvier par 13 voix contre 9. Les Conseillers n'étant pas élus par le peuple, l'Eglise a donc conservé la main-mise sur l'enseignement contre la volonté populaire. En décembre 1889, un groupe d'écri- vains (entre autres Louis Fréchette, Ben- jamin Sulte, Calixa Lavallée) publient une revue mensuelle qui a pour nom \"Le Canada artistique\". Un an plus tard, le \"Canada artistique\" change de nom. \"La Revue s'appellera désormais Cana- da-Revue; pour éviter la fausse idée que ferait naître l'ancien titre Canada Artis- tique. Le Canada-Revue fera une gran- de part dans ses colonnes aux questions politiques\" (Cf. Canada-Revue, janvier 1891). La revue est fortement laïque. la Ligue de l'Enseignement Le 10 octobre 1902 marque la forma- tion d'un groupement d'action scolaire: la Ligue de l'Enseignement. L'échec de Marchand montrait l'importance d'une telle action. Plusieurs appellations avaient été suggérées. L'avocat Honoré Gervais, professeur à la faculté de Droit, proposa \"La Ligue de l'Enseignement\", et Godfroy Langlois, directeur du \"Ca- nada\", animateur de la loge l'Emanci- pation, 'député à l'Assemblée législative, lui accorda son appui. Olivier Fauché fut nommé président, Godfroy Langlois premier vice-président. \"La Ligue de l'Enseignement, écrit Ro- bert Rumilly, demandait plus d'hygiène à l'école, de meilleurs traitements pour les instituteurs, enfin la gratuité et l'u- niformisation des livres. Le Star fran- chit un pas de plus en demandant l'ins- truction, non seulement gratuite, mais obligatoire. Tardivel, dans la “Vérité”, flaira tout de suite la trilogie: gratuite, obligatoire et laïque. Mgr Bruchési sur- veilla la Ligue de l'Enseignement. Mais Godfroy Langlois bravait l'archevêque en termes irrévérencieux: “Ti-Paul ne nous mènera pas par le bout du nez!” (21). Mais \"l'archevêque de Montréal réus- sit, peu à peu, à désagréger la Ligue de l'Enseignement\" (22). Napoléon Brise- bois, qui était professeur à l'école nor- male Jacques-Cartier et secrétaire de la Ligue, dut bientôt quitter celle-ci sur les \"conseils\" amicaux de l'archevêquc. Lomer Gouin, ami de Langlois, forma son cabinet en mars 1905. \"Gouin pas- sait pour un anticlérical à peine camou- flé\", écrit encore Rumilly. On alla mê- me jusqu'à proposer Langlois comme fu- tur ministre de l'éducation. Mais Gouin ne pouvait pas se permettre un veto de Mgr Bruchési: l'expérience de Marchand était toute récente. Il rassura l'archevê- que et lui promit son \"entier dévoue- ment\"... le Mouvement Laïque de langue Française Il fallut attendre jusqu'en 1961 pour que se dessine un nouveau groupement laïque organisé. Pendant un certain temps, les seuls défenseurs du laïcisme en tant que tel furent les marxistes. Au 19è siècle, l'abolition des structures féo- dales, la lutte contre ces structures, né- cessita l'action de mouvements révolu- tionnaires et laïques, représentés en par- ticulier par les patriotes de 1837. Mais ces structures abolies, qui prend la relè- ve? Le 19è siècle était le siècle du libé- ralisme; le 20è est celui du socialisme, et il est compréhensible que le laïcisme pi- vote aujourd'hui autour du socialisme, et du courant le plus représentatif et le plus cohérent du socialisme, c'est-à-dire le marxisme. Entre les deux guerres, surtout après la crise, de 29, nous avons connu un période intense de réaction sociale. Le fascisme triomphe en Europe. Au Québec, Adrien Arcand fonde le Parti national-social- chrétien, Paul Bouchard dirige ses \"Fais- ceaux d'Action autonomiste\"; les frères O'Leary ont leurs \"Jeunesses Patriotes\". En 1936, Duplessis prend le pouvoir, avec l'aide d'Adrien Arcand. Pendant que Pétain vendait la France aux Allemands, M. René Chaloult (en 1942) exprimait l'espoir qu'il \"surgisse un Pétain pour nous revigorer, pour nous rendre à nous-mêmes cette confiance que nous avons perdue\"... L'Eglise, dans ses let- tres pastorales, prône le corporatisme. L'abbé Beaupré, que nous avons déjà cité, avec l'imprimatur du cardinal Vil- leneuve, répond dans son \"catéchisme national\" à la question suivante: “Quel sont les plus grands ennemis du Christ? Lucifer et les Juifs (...) Karl Marx et Heine ont fait transporter le néomessia- nisme judaïque dans le bolchévisme in- fernal qui devient alors l'incarnation de l'idéal juif en voie de sa perfection pro- chaine\"... Le R.P. Richard Arès, au- jourd'hui directeur de la revue “Rela- tions\", dans son \"Petit catéchisme anti- communiste\" (Ecole sociale populaire, 1937), sait convaincre... Il écrit en guise de réponse à la première question: \"Pourquoi faut-il s'occuper du commu- nisme? Parce que le Pape le veut.\" C'é- tait la \"belle époque\"... Le régime duplessiste était fondé sur une alliance étroite avec l'Eglise. La po- litique réactionnaire de ce régime aux points de vue éducationnel, écono- mique, syndical – a eu pour conséquen- ce de créer autour de lui une opposition réformiste, qui s'est incarnée dans le par- ti libéral. André Laurendeau écrit: \"L'époque nouvelle a commencé en septembre 1959 par la mort de Quelqu'un\". A vrai dire, Duplessis n'était qu'un maillon du systè- me; il était \"Quelqu'un\" dans la mesu- re où il représentait les intérêts d'un capitalisme conservateur et clérical. Le capitalisme, qui avait placé Duplessis au pouvoir, pouvait très bien survivre à la mort de celui-ci. On voulait que ça change, mais pas trop. Ainsi, peu de temps après la victoire du parti libéral (l'équipe du “tonnerre”, qui fit plus de bruit que de bien...) M. Jean Lesage s'empresse de rassurer le clergé. Il déclare: \"Aussi longtemps que je serai à la tête du gouvernement, il n'y aura point de ministère de l'éduca- tion dans la province\". Heureusement, Ti-Jean Lesage, les trusts et l'Eglise, n'étaient pas les seuls à influencer \"l'o- pinion publique\". Sous Duplessis, l'Eglise avait répandu la croyance selon laquelle nous avions le meilleur système d'enseignement au monde. On s'aperçut au contraire qu'il n'en était rien, et que nous étions même en retard sur de nombreux pays. Le 24 mars 1961, le gouvernement lance une commission (la Commission Parent) chargée d'enquêter sur la situa- tion de l'éducation. Le 8 avril suivant, la fondation du Mouvement laïquede langue française allait accélérer le pro- cessus. A cette occasion, près de 800 per- sonnes se réunirent à l'Université de Montréal. \"Si le gouvernement du Qué- bec, se demande alors Marcel Rioux, n'est ni catholique, ni protestant, ni ma- hométant, qu'est-il donc? Il est tout sim- plement laïque, neutre en matière de re- ligion\". Mais M. Gérard Pelletier, qui n'était pas encore à cette époque rédacteur en chef du quotidien La Presse, avoue n'ê- tre pas d'accord sur le sens que donne le MLF au mot “laïque”... “Je ne vois surtout pas qu'à l'extérieur de l'Eglise je puisse parler comme laïque ni qu'à titre de laïque je puisse me former en association hors des cadres ecclésiasti- que” (23). Mais tous les laïcs, qu'ils soient chrétiens, athées, etc., ne doivent- ils pas chercher un terrain commun sur lequel ils puissent se rencontrer? Je ne vois surtout pas, à moins d'être atteint de \"laïcite aiguë..., (c'est pire que la \"séparatite\"!) ce qui empêcherait un laïc catholique, donc faisant partie de l'Eglise, faire aussi partie d'une associa- tion simplement laïque, sans l'épithète catholique ou autre. Je voudrais ici énoncer les quatre pre- miers paragraphes de l'article deux de la Constitution du MLF, qui définissent la politique que poursuit actuellement ce mouvement, politique qui ne saurait nous satisfaire, malgré ses valeurs posi- tives. Ceci m'obligera du même coup à définir ma position. Les paragraphes un et deux se lisent comme suit: \"1-Le Mouvement établit comme règle fondamentale de son action le res- pect de toutes les idéologies, doctrines et opinions et exclut formellement tou- te forme de discrimination ou d'intolé- rance. \"2- Le Mouvement entend accueillir et rassembler toutes les personnes qui en reconnaissent les principes et les buts, indépendamment de leurs tendances in- tellectuelles et religieuses\". Rien de plus conforme à l'esprit laï- que. Viennent les deux paragraphes sui- vants: \"3 - Le Mouvement poursuit comme but essentiel de ses activités la recon- naissance et l'établissement de la laïcité, c'est-à-dire de la non-confessionnalité, dans les institutions politiques, en res- pectant le fait religieux et les intérêts légitimes des groupes qui composent no- tre société. \"4-Le Mouvement poursuit égale- ment comme but essentiel de ses activi- tés l'établissement d'un secteur scolaire laïque, c'est-à-dire non-confessionnel, égal en droit et parallèle au secteur mul- ti-confessionnel déjà existant\". N'est-ce pas mettre sur le même plan l'école démocratique, laïque, et l'école sectaire, confessionnelle, en poursuivant comme \"but essentiel\" l'établissement d'un secteur scolaire laïque? M. André Laurendeau a fait état de cet illogisme du MLF (Cf. Le Devoir, 29 janv. 63). Selon lui, les principes dont s'inspire le MLF (ce pourquoi il est contre) condui- sent à la reconnaissance de l'école laï- que comme seule école publique, vala- ble pour tous. Pourtant, le MLF reven- dique un seul secteur neutre; il en fait même le \"but essentiel de ses activités\". N'est-ce pas une contradiction? Même attitude dans le mémoire pré- senté à la Commission Parent. La co- lution proposée par le MLF dans ce mémoire (la \"solution Lacoste\") aura pour effet d'emprisonner dans une sorte de ghetto la petite minorité d'agnosti- ques et d'athées\". Alors que l'école laï- que est ouverte à toutes les croyances, y compris à la \"majorité\" catholique, le MLF veut la restreindre aux agnostiques et aux athées. Car c'est à cela que con- duit effectivement la création d'un sec- teur laïque \"égal en droit et parallèle au secteur multiconfessionnel déjà exis- tant\". Cette solution serait acceptable en au- tant qu'elle soit provisoire. Etant donné que le MLF ne croit pas que l'école laï- que, “école où des enfants de toutes croyances peuvent se côtoyer\" (dixit Jac- ques Mackay, président du mouvement), soit valable pour \"la grande majorité\" des catholiques, cette solution est consi- dérée par lui comme permanente, à moins d'un changement radical dans \"le contexte sociologique existant\"... C'est sans doute ce qui a fait dire à Claude Ryan, bien que pour des raisons complètement opposées des nôtres, qu'on est en présence d'une pensée flot- tante qui, au fond, se cherche encore\" (Cf. Le Devoir, 8 juin 62)... Le MLF, en refusant la séparation to- tale de l'école publique et des Eglises, croit augmenter ses chances d'instaurer au moins un secteur d'écoles laïques, mais il ne fait en réalité que donner des arguments à ses adversaires. Il semble s'être arrêté à mi-chemin d'un program- me cohérent et fidèle en tous points à l'esprit qui a animé sa fondation. Tout en conservant comme but im- médiat la création d'un secteur laïque, le MLF devrait reconnaître comme \"but essentiel de ces activités\" la séparation de l'Eglise et de l'Etat, de l'école et de l'Eglise. La politique actuelle du Mou- vement laïque est le reflet du niveau idéologique de la majorité de ses mem- bres. En somme, le Mouvement Laïque doit plus que \"faire en sorte qu'une minorité reçoive justice\" (Cf. éditorial d'André Laurendeau, Le Devoir, 12 novembre 63): il doit apporter une réponse adé- quate à la situation globale de l'éduca- tion au Québec. Il n'est pas question d'imposer les vues d'une minorité à une majorité, d'autant plus que cette majo- rité n'a jamais été consultée et qu'elle accepte passivement l'ordre établi. C'est un peu comme si on lui demandait de juger de l'utilité d'une lampe à l'huile quand elle n'a jamais connu l'électrici- té... D'ailleurs, poser le problème en termes de \"minorité\" et de \"majorité\" me paraît totalement puéril. C'est ou- blier que toute situation est en mouve- ment, et qu'elle favorise ceux qui la de- vancent."
  },
  {
    "author": "Hubert Aquin",
    "title": "profession: écrivain",
    "page_range": "25-33",
    "text": "Depuis que j'ai fait inscrire cela dans mon passeport, je n'ai pas cessé de com- mettre des sacrilèges contre cette investi- ture consulaire, à tel point que j'en suis arrivé à me réjouir de tricher avec ma vocation et même à me transformer sys- tématiquement en non-écrivain absolu. A répéter que je ne suis plus un manieur de mots, il ne m'a pas échappé que je nourrissais hypocritement l'ambition de surprendre ma clientèle par un retour non moins inattendu que fracassant... Mais, le temps de changer de profession ailleurs que sur mon passeport, j'ai dû me rendre à l'évidence que, pour mes interlocuteurs, mes activités antérieures me constituent définitivement en hom- me de lettres. Quelques commandes de textes, une incorporation irréversible, en quelque sorte, à la Société des Au- teurs: il a fallu aussi peu que cela pour me rappeler que je suis désormais et en dépit de mes dénégations et de mes dispersions engrené sans huile dans une mécanique qui me remet à ma pla- ce. Cercle très vicieux que mon circuit social-biographique! J'en ai fait l'expé- rience; et, désolé, je me suis remis à écrire comme un facteur distribue des lettres. Je me sens comme un juif en cela que le regard des autres me rend juif. Ma juiverie, je la porte comme une cicatrice; elle est écrite – décidément! - sur mon visage. Jamais, je me suis senti si peu écrivain, pourtant je continue d'écrire. Mais si la fortune ou ma paresse ne m'éjectent pas hors de mon siège social d'écrivain, j'ai l'intention de faire payer cher à sa majesté ma langue à moi- tié morte, mon incarcération syntaxique et l'asphyxie qui me menace; oui, je projette de me venger sur les mots dé- liés, de cette belle carrière qui s'ouvre devant moi à la manière d'une mine qui se referme sur celui qui l'approfondit. Je suis la proie de pulsions destructrices contre cette méchante langue française, majestueuse bien sûr mais seconde! Ecri- re me tue. Je ne veux plus écrire, ni jongler avec les words words words, ni énoncer clairement l'inconcevable, ni préméditer le déroulement du crime ver- bal, ni chercher un chat noir dans une chambre noire surtout quand il n'y est pas... Ceci dit, l'on serait en droit de se demander pourquoi j'écris présentement ces pensées facilement réfutables. A vrai dire, je le sais à peine moi-même et suis enclin à considérer ma conscription à \"Parti Pris\" comme un accident de circulation. Et après tout, j'ai bien le droit de verser dans l'illogisme à partir du moment où je me décolle de toute mission sémiologique. Dans ce pays désagrégé qui ressemble à un bor- del en flammes, écrire équivaut à réci- ter son bréviaire, assis sur une bombe à la nytroglycérine qui attend que la grande aiguille avance de cinq minutes pour étonner. Chacun est libre, et je me fais fort d'invoquer les droits civiques s'il le faut pour reconnaître à tout ci- toyen le droit d'écrire son bréviaire quand ça lui chante. D'aucuns croiront que je suis flambé comme une crêpe suzette et que je suis déterminé à ma non-écriture par des facteurs névrotiles. Je ne convaincrai pas ces lecteurs de bonne foi du contraire, mais je n'en demeure moins persua- dé qu'en me dressant comme un anté- christ au milieu de la végétation tropi- quante de mots sur la page blanche, je ne suis pas agi mais agent: je fais un choix conscient, je réponds lucidement à un défi historique donné. En décem- bre 1963, Paul Comtois étant lieutenant- gouverneur de Galilée et moi ce que je suis, dans cette période de latence et dans notre province confusionnelle, j'af- firme solennellement qu'une belle oeu- vre intellectuelle et qu'un roman bon pour le prix du cercle clos, postulent in- variablement que la littérature est une fonction de notre organisme national. Or, nous sommes désorganisés; donc, n'est-ce pas... Et puis, aussi bien tout avouer, l'originalité d'un écrit est direc- tement proportionnelle à l'ignorance de ses lecteurs. Il n'y a pas d'originalité: les oeuvres sont des décalques (fonctionnels, cela va de soi, dans une société à haute consommation de loisirs et dotée, par surcroît, de pulpe) tirés de contretypes oblitérés qui proviennent d'autres \"ori- ginaux\" décalqués de décalques qui sont des copies conformes d'anciens faux qu'il n'est pas besoin d'avoir connus pour comprendre qu'ils n'ont pas été des ar- chétypes, mais seulement des variantes. Une invariance cruelle régit la produc- tion sérielle des variantes qu'on a ac- coutumé de nommer des oeuvres origi- nales. L'histoire décalque, elle aussi. L'o- riginalité y est aussi impossible qu'en littérature. L'originalité n'existe pas, c'est un leurre. Seule la mode donne le change de ce qui se différencie: la mode, c'est-à-dire le voile pelliculaire, la sur- face faussement diaphane, le vêtement- grille dont on recouvre les êtres identi- ques dans leur nudité. Ce qui me diffé- rencie d'un Hongrois malade qui, un soir de mai, aurait entrepris un article pour exorciser sa fatigue céphalomane tient à quelques détails futiles. Cet hom- me portait sans doute vers 1913 un ves- ton croisé, un faux-col; ne pouvant écri- re devant un petit écran de télévision, il a sans doute noirci son papier de mar- que autrichienne au café Mozart en bu- vant une bière allemande. Ces quelques différences sont mineu- res et ne sauraient cacher notre triste ressemblance et notre syphilis nationale implacablement pareille l'une à l'autre et la douleur de voir qui l'on est dans un univers où la politesse consiste à se mettre entre parenthèses quand ce n'est pas dans un bocal. Hélas Freud n'a pas psychanalysé la hongritude dans une Vienne orgueilleuse qui se définissait par sa volonté de refouler les Hongrois qui l'habitaient avec leur mauvaise ha- leine de minoritaires, leur musique qu'on ne se donnait pas la peine de dif- férencier de celle des tziganes – ce qui signifie trop clairement la volonté des Viennois de ne voir dans leurs partenai- res historiques que des nomades. Il sem- ble que dans toute situation de domina- tion ethnifiante le groupe inférieur soit le plus musical des deux: les Hongrois dont la musicalité était vantée par leurs maîtres, les Nègres américains, même les Canadiens français qui ont une vocation de tziganes face au groupe supérieur qui se comporte en public sédentaire. La domination d'un groupe humain sur un autre survalorise les forces inoffensi- ves du groupe inférieur:/sexe, propen- sion aux arts, talents naturels pour la musique ou la création... Ne nous inté- ressons-nous pas, nous Canadiens fran- çais, à l'art esquimaud et à la mytholo- gie des Amérindiens que nous gardons dans des réserves? Voilà l'aveugle com- pensation du dominé: c'est qu'il existe sous lui un groupe qui lui permet de manifester sa domination, sans un soup- con de mauvaise conscience. L'important est-il que je sois doué pour les arts? Non, mais de savoir que je suis doué pour les arts du fait même que je suis dominé, que tout mon peu- ple est dominé et que son dominateur l'aime bien tzigane, chantant, artiste jusqu'au bout des doigts, porté tout na- turellement vers les activités sociales les plus déficitaires. Au fond, je refuse d'é- crire des oeuvres d'arts, après des années de conditionnement dans ce sens, parce que je refuse la signification que prend l'art dans un monde équivoque. Artiste, je jouerais le rôle qu'on m'a attribué: celui du dominé qui a du talent. Or, je refuse ce talent, confusément peut-être, parce que je refuse globalement ma do- mination. Autant dire alors, si je conti- nue la rédaction du présent article, que je vais intérieurement m'évertuer à le constituer de tout ce qui ne devrait pas se trouver dans l'article qu'on attend de moi. En poursuivant cette entreprise sans enthousiasme, je m'efforce de faire la lumière sur ma carence artistique et de prouver, par ma divagation, que la domination ne fait plus effet en moi, que je n'en goûte ni l'insignifiance his- torique ni la sécurité, que je la com- bats par tous les moyens pourvu qu'ils soient choquants. Le bon petit Canadien français promis à un brillant avenir dans les choses frivoles entreprend sou- dain de produire un écrit dominé par une thématique de refus d'écrire, non-sens qui ne saurait accéder à une si- gnification que par l'explosion simulta- née de tous les bâtons de dynamite qui pourrissent actuellement dans les arse- naux de la province de Québec. L'explo- sion comporte des désavantages sérieux, entre autres celui de faire voler en éclats toute structure historique située dans un certain rayon d'onde de choc. La structure interne de toute entreprise lit- téraire doit se déceler, fût-ce dans une a-structure littéraire du type Robbe- Grillet. Ainsi l'astructuration équivaut à une structuration si elle concerne le même champ d'action, la littérature par exemple. Or, dans mon cas, si la struc- ture éclate sous le coup de la déflagra- tion qui se produit en moi, ce n'est pas pour laisser la place a une contre-struc- ture littéraire, mais pour ne laisser au- cune place à la littérature qui n'exprime- rait, si je cédais à ses charmes, que la domination dont je suis le lieu depuis deux siècles. Piètre excuse pourrait-on dire pour faire oublier une simple ab- sence de talent... Mais une telle objec- tion, irréfutable parce que se situant sur un autre plan, ne m'atteint pas, car mê- me la pauvreté du talent ici pourrait être considérée, selon l'axe de domina- tion, comme une manifestation de mau- vaise humeur de la part du dominé qui, sans trop savoir pourquoi, boude une vocation qu'il croit personnelle et qui est historique, de la même façon que le talent du dominé provient de l'envie de faire la révolution n'importe comment en art, faute de pouvoir la faire en his- toire. En me désaxant ainsi de la littératu- re, je me disqualifie moi-même et con- damne d'avance ce que j'écris à n'être qu'une expression infidèle de mon refus d'écrire. Or, ce qui caractérise les oeu- vres littéraires c'est la nécessité formelle - l'urgence invoquée par leurs au- teurs. En dépit des protestations récur- rentes de non-formalisme, les écrivains sont d'abord formalistes en ce sens que les formes qu'ils utilisent sont des sup- pôts de leur existence; elles fondent l'u- nicité des auteurs. Hors de la littérature axiale, la forme des oeuvres écrites de- vient secondaire, inimportante, choisie souvent selon les circonstances ou, ce qui est mon cas en ce moment, inchoisie et indésirée. Quelque chose d'autre m'importe, un au-delà littéraire qui n'est pas une métalittérature, ni un nouveau déguisement de la vieille ambition, mais qui est la destruction du conditionne- ment historique qui fait de moi un do- miné. En rejetant la domination, je re- fuse la littérature, pain par excellence des dominés, production symbolique dont on concède le monopole au domi- né ce qui entraîne inévitablement une surproduction. N'a-t-on pas constaté que dans les pays colonisés se manifestait in- variablement une surproduction littérai- re? A défaut de réalités, on surproduit des symboles; il est compréhensible d'ail- leurs que si les colonisés se contentaient de produire normalement, cela ne com- penserait pas leur improductivité glo- bale. Surproduire ou mourir. Survivre ou disparaître. Surprendre ou ne rien posséder: autant de dilemnes vitaux pour dominés. Oui, le dominé vit un roman écrit d'avance; il se conforme in- consciemment à des gestes assez équivo- ques pour que leur signification lui échappe. Par exemple, le dominé se ma- nifeste comme un revendicateur, mais il ne mesure pas le degré de complémen- tarité du revendicateur et de son maître, non plus que la bienveillance avec la- quelle ce dernier accepte de donner la réplique, en cédant assez pour que le revendicateur puisse se dire à l'occasion qu'il a gagné la partie... Et tout rentre dans la cohérence invisible. Refuser cet- te cohérence revient à choisir pleinement et irréversiblement l'incohérence. Faire la révolution, c'est sortir du dialogue dominé-dominateur; à proprement par- ler, c'est divaguer. Le terroriste parle tout seul. Comme Hamlet qui imaginait l'amant de Gertrude derrière toutes les tentures, le révolutionnaire choisit d'être taxé de folie comme le sweet prince du royaume pourri. Le révolutionnaire rompt avec la cohérence de la domina- tion et s'engage inconsidérément dans un monologue interrompu à chaque pa- role, nourri d'autant d'hésitations qu'il comporte de distance avec la raison do- minante. L'hésitation engendre le mono- logue; au théâtre, ne doivent monolo- guer que les personnages qui hésitent indéfiniment, qui se trouvent aux prises avec la solitude déformante du révolu- tionnaire ou de l'aliéné. Il n'y a de mo- nologues vrais que dans l'incohérence. L'incohérence dont je parle ici est une des modalités de la révolution, autant que le monologue en constitue le signe immanquable. --- L'incohérence correspond, dans ce cas du moins - celui d'Hamlet, à un déphasage irréversible d'avec la cohéren- ce ancienne. Hamlet incohère soudain. Et puisqu'il agit hors toute loi cohéren- tielle, il cesse dès lors d'être un homme \"au sens complet du terme\" et mérite- rait de se le faire dire par le psychana- lyste André Lussier. Freud, je le sais, se savait juif et, par une volonté de cohé- rence transcendantaliste, il a surmonté ce détail comme on vainc la myopie pour se déposséder de toute juiverie, voir plus grand, voir autrichien... Le Cana- dien français qui n'en peut plus de lui- même cherche à voir plus grand et à se perdre dans un non-groupe, dont il ne discerne pas la position dominatrice, qui lui fournit généreusement une non- identité cohérente. La pratique littérai- re, en situation coloniforme, exprime un comportement d'acceptation. De plus, les rites de la création littéraire sont généralement reconnus pour leur effet thérapeutique: après une nuit d'ex- tase plus que lente, le danseur n'a plus la force de riposter au sphinx colonial. En l'épuisant, dans un article rituel, la danse des mots sur la ligne d'horizon ré- concilie l'homme avec son irréalité. Dans notre pays désagrégé, je refuse l'apaise- ment que j'ai trop longtemps cherché dans la cérémonie bégayante de l'écritu- re. Une fois la désagrégation amorcée, j'éprouve une envie sereine de partici- per au pourrissement de notre société friable, j'ai le goût de communier sous les deux espèces au corps étranger qui moisit pendant les sessions multibilin- gues d'une royale vingt-deuxième d'en- quête et, par contagion, me fait suer. Un jour, sait-on jamais? il nous sera peut-être donné d'écrire sainement; d'é- crire et que cela soit autre chose qu'un exorcisme et autre chose qu'une distrac- tion désolidarisante. Si on a compris que, au terme de ma fuite cartésienne, je prêche l'engagement politique obli- gatoire pour les écrivains, cela m'auto- rise à poursuivre, cher lecteur, votre pensum. Le service militaire obligatoire me répugne et, d'ailleurs, prépare à la défaite. Il en va ainsi du service intel- lectuel obligatoire pour les citoyens âgés de 18 ans et plus et capables de vivre un grand amour sur un clavier de dac- tylograve. Nul écrivain n'est tenu d'axer son oeuvre selon l'efficacité de tel ou tel régime politique, non plus d'ailleurs que sa profession motuante ne l'engage à prononcer un voeu de chasteté histo- rique et à n'ambitionner que la produc- tion d'une oeuvre d'art autarcique et posthume. Jean Simard définit l'entre- prise littéraire comme une \"Aventure, la plus passionnante de toutes: celle de notre monde intérieur. De livre en li- vre, l'écrivain poursuit en lui-même une incessante prospection. C'est un engage- ment de tout l'être dans une recherche acharnée, chacun de sa vérité\". (in Le Devoir, samedi 7 décembre 1963, p. 11) On ne saurait mieux formuler le droit inaliénable des écrivains à disposer de leurs soirées à la maison. Le monde in- térieur figure la cage dont on ne sort pas, sinon pour aller se pourvoir, à la librairie dominicaine toujours fermée le dimanche, de livres écrits par d'autres écrivains qui ont valorisé leur univers- capsule. L'aventure \"intérieure\", cela évoque pour moi, profanateur, l'aven- ture humide d'une conférence sur le désarmement entre des émissaires de pays bellicistes. Ou plutôt: l'aventure intérieure de l'écrivain, c'est la migra- tion du jaune vital sous la coque her- métique de l'oeuf. Aventure visqueuse: lutte à finir entre le jaune avortable et son sphincter albumineux. Quelle que soit l'intensité vérifiée de l'entreprise d'euphémisation de l'écrivain qui croit voguer en haute mer quand il croise dans son lac aux dames, il ne peut se dérober impunément à sa situation juri- dico-plate d'inventeur de variantes dans son pays hésitant, lieu collectif d'accès de fièvre et de démence tardive. L'aven- ture \"intérieure\" du Canada français modifie même ceux-là qui ont choisi de se spécialiser dans leur micro-aventure littéraire. Les statuts modifiés d'Eliza- beth II, reine du Canada et d'Irlande (du nord!), reine matriloquace de cha- que province et de Saint-Jérôme unilin- gue et de Québec sur cap à Madeleine, ne stipulent pas qu'il est interdit de jouer \"la marche turque\" de Mozart, immobile, en pleine crise politique. Les statuts revisés ou explosés (tiens, ça me rappelle...) de la belle-soeur du Comte de Snowdon ne prévoient aucune législation punitive pour ceux qui font pousser des fleurs de style pendant que les pulsa- tions nationales présagent une commo- tion, sinon la mort hémorragique de no- tre régime. Politesse de reine que ce si- lence codé civilement en ce qui concer- ne le monde intérieur des écrivains crypto-gaéliques en période de troubles. Ce qui n'est pas spécifiquement inter- dit selon la lettre de la loi, est implici- tement autorisé ou légitime. Ainsi faire de la graphie motuelle à l'aide de phonè- mes authentifiés par les dictionnaires, c'est permis. Les écrivains peuvent donc se sentir à l'aise si leur libido les con- duit à faire du tricot. Le tricot, va sans dire, n'exclut pas la céramique, car nul- le ségrégation ne permet à ceux qui pénélopent sur leur smith-corona de se croire supérieurs à ceux qui auraient un penchant accusé pour le four. Dans tous les cas d'aventures intérieures, minutées au jour le jour comme des procès-ver- baux, tout est permis; il est laissé libre cours au talent de chacun. Et il ne fait aucun doute que cette \"aventure inté- rieure\", dont parle Jean Simard, écrivain fraîchement duverné, demande une cer- taine dose de persévérance et de coura-- ge, pour la simple raison qu'elle se trou- ve dépourvue de motivation puissante et qu'on ne peut alors continuer l'oeu- vre supérieure qu'en sacralisant le de- voir d'écrire. L'écrivain ne choisit pas son pays natal; mais l'aventurier \"intérieur\" a tort d'y vivre comme s'il habitait un au- tre pays, dans une épuisante opération de transfert sur un sur-pays et en état con- tinuel de dénaturalisation. Chaque pa- role écrite par un écrivain in-habitant est marqué d'un coefficient “n” de né- antisation sublimale. On pourrait de plus ajouter à ce coefficient une puissan- ce infinie qui permettrait de coter son oeuvre (valeur marchande et valeur de rachat) comme on le fait chaque jour pour une action ordinaire. On ne choi- sit pas son pays natal; cependant, il vaut mieux s'y enraciner et s'enrichir, par symbiose, de ce sol refroidi sur lequel nous circulons depuis notre enfance. Il vaut mieux, pour l'écrivain porté sur l'aventure intérieure comme d'autres le sont sur le capitonnage air-foam plutôt que le revêtement de liège qui a protégé Proust jusqu'à la fin, il vaut mieux pour lui d'habiter plutôt que de se transpor- ter dans un non-pays artistique et gram- matical où chaque inhabitant jouit de l'immunité littéraire. Le non-pays ne nourrit pas son homme. La suisse men- tale des biélorusses modèle 1917 favori- se la poursuite d'aventures intérieures à condition qu'elles soient codifiées selon des canons désarmants. Mais, même si l'écrivain peut s'y aventurer à sa guise et avec petit déjeuner au lit et xénopho- bie hôtelière impeccable, cet microsuisse intérieure n'est rien d'autre qu'un cer- cueil décoré comme la Place des Arts. Il est préférable, somme toute, de détester son pays que de s'en abstraire en espé- rant quand même l'exprimer. Comment exprimer la carence? Voilà le vrai pro- blème. L'amour adultère de son pays me semble encore plus beau que l'abs- tention au nom d'un \"engagement dans l'Oeuvre même et l'approfondisse- ment de soi au profit de l'oeuvre\", écri- vait Jean Simard dans le supplément littéraire du Devoir, samedi 26 octobre 1963. L'axe du pays natal coïncide impla- cablement avec celui de la conscience de soi. Je ne crois plus à l'immunité scrip- turaire qui dispense l'écrivain engagé exclusivement dans son ocuvre d'ha- biter son pays. Il est stérile de n'utiliser son propre pays que par tranches de vie qui, par leur statut anthologique, établissent nettement le déracinement de l'écrivain. Dans cette voic, l'écrivain fi- nit par conférer à son expérience \"in- térieure\" un statut d'exception, ce qui revient à l'éviscérer d'avance quand il ne se trempe pas lui-même dans un bocal de formol tel un spécimen de tourte triste, espèce d'oiseaux en voie de dis- parition comme nous! Dans un pays en gestation ontologique, la vocation d'écrivain ne peut demeurer inchangée, non plus qu'être poursuivie, même avec courage, selon les catégories futiles du sublime et de l'important. L'aventure intérieure que tant d'écrivains rêvent de conduire en dépit de l'existence cyclo- thymique de notre groupe, c'est une oeuvre préfabriquée, portative comme une machine à écrire, finie d'avance, pièce jointe à enterrer aux archives. Pourtant nombreux sont les écrivains qui continuent de gravir, mot à mot, le calvaire laurentien de l'Oeuvre avec un grand \"O\" pour obscuration! Mais ce nombre ne change rien à leur spen- dide aberration. L'écrivain, à plus forte raison maintenant que l'incertitude gangrène toute existence autour de lui, ne peut bénéficier d'un statut épiscopal, ni d'une exemption de réalité, ni d'un dégrèvement de douleur. La syntaxe, la forme, le sens des mots subissent aussi des déflagrations. Tout est syncope, et l'écrivain qui entreprend de faire vivre ce qui le tue, il écrira non pas l'histoire stendhalienne des carbonari canadiens- français, mais une oeuvre aussi incer- taine et aussi formellement malsaine que l'oeuvre impure qui s'accomplit en lui et dans son pays. Le problème, n'est pas d'être du PSQ, du RIN, du PRQ, etc, ni de coller des enveloppes dans un se- crétariat typiquement désorganisé. Le problème pour l'écrivain, c'est de vivre dans son pays, de mourir et de ressusci- ter avec lui. La révolution qui opère mystérieusement en chacun de nous dé- balance l'ancienne langue française et pourrit l'incorruptible langue française, fait éclater ses structures héritées qui, par la rigueur même de ceux qui les respectaient, exerçaient une hégémonie unilatérale sur les esprits. L'ancienne oeuvre, prévisible, sereine et agencée selon le chiffre d'or, devient la proie des pires syncopes, celles-là même que mon pays révolu a connues et redoute, autant de nécroses dont on n'est jamais certain qu'elles seront suivies de genèse. Pendant cette période des troubles, comment l'écrivain pourrait-il terminer sa phrase de la façon qu'il avait prévue? Tout change et menace de changer; comment celui qui choisit d'écrire peut-il encore persévérer dans son idéal d'oeuvre in- changée et prioritaire... à moins de se condamner à produire une sorte de mo- nument historique? L'oeuvre littéraire n'a rien de transcendant, notre aventure collective non plus. Vouloir ne pas té- moigner ou témoigner en omettant des segments de notre vie et de notre obses- sion, c'est témoigner quand même. Ecri- re des romans non-souillés par l'intolé- rable quotidienneté de notre vie collec- tive et dans un français antiseptique et à l'épreuve du choc précis qui ébranle le sol sous nos pieds, c'est perdre son temps. Sur mon passeport c'est écrit profession: écrivain. Même si je renie l'écrivain en moi, à quoi bon remplir des formules pour statuer que je ne suis plus écrivain, du moins cet écrivain que je voulais être quand j'ai rempli le ques- tionnaire pour l'obtention d'un passe- port en 1958, le 23 septembre? Mon passeport est déjà périmé. Puis, je ne sortirai plus jamais plus de mon pays natal. Je veux rester ici. J'habite mon pays."
  },
  {
    "author": "Gilles Vigneault",
    "title": "l'acheteur",
    "page_range": "34-35",
    "text": "Un jour d'hiver, en arrivant de la cabane à chasse, mon père, content de le dire, déclara qu'il avait rencontré l'acheteur de fourrure, qu'on avait arrêté les chiens pour se saluer d'un cométique à l'autre. Je passerai vous voir avait dit l'acheteur. J'ai deux ou trois queues d'écureil à vous montrer, lui avait ré- pondu mon père en riant. L'acheteur vint, il portait un nom étranger que je ne me rappelle pas. S'assit, accepta un verre et ils causèrent de la neige et des poudreries du mois de mars et du bois abattu. Mais de fourrures point. Ils se guettaient. Moi, pendant ce temps-là, j'en avait profité pour me glisser dans la salle; le salon chez nous, où s'entassaient, presque à ma hauteur, j'avais six ans, les renards rouges et les argentés, les croisés, les blancs, les noirs et les tout gris, les visons de poil brun et les noirs les plus beaux, les longues loutres à poil très doux et des loups cerviers, ces gros chats qui jouaient aux tigres et sur lesquels tous les trappeurs ont un fait terrible à raconter en rentrant de cabane. Puis, tout en haut de la pile, par-dessus les rats musqués, les belettes si blanches, avec parfois une tache noire comme du jais, pour accentuer encore la neige de leur robe et aussi les écureuils. Un trappeur n'est pas un homme à faire du sport et si mon père prenait aussi les belettes et les écureuils, c'est que ça pourrait se vendre. Ils étaient derrière moi et s'estimaient, se jaugeaient, en regardant avec chacun son oeil la pile de fourrures imposante. L'acheteur parla le premier. \"On peut voir?\" Sans attendre une réponse qui ne venait pas, il se mit à secouer, à mirer, à lustrer le poil des bêtes, à souffler dessus encore sans fin. Cela dura une grosse heure. De temps en temps il faisait une remarque, une appréciation, un Hon désapprobateur et jamais ne trouvait d'écho. J'épiais les silences de mon père. Et je le sentais traqué. Le piège était un mot qu'il ne fallait pas dire. Ou qu'il fallait dire. Allez savoir. Quand il eut fini, l'acheteur s'adressa à la pile et déclara sans sourciller: \"Ça ne vaut pas grand chose, c'est d'valeur, ç'aurait été d'la belle fourrure. C'tte année c'est le castor. Vous n'avez pas un castor?\" Mon père ne dit rien. Mais silence était un vent glacé qui court les plaines à la brunante, avec la poudrerie du lendemain, son silence avait la du- reté de la glace des lacs l'autre bord de la Montagne Bleue. L'acheteur ajouta comme pour lui-même, décidé à n'en pas démordre mais aussi à ne pas moisir dans la place: \"Je vous donnerais bien cent piastres pour le lot mais je me demande ce que j'en ferai\". Alors mon père, qui est l'hospitalité même, le pria poliment de sortir. Ce que l'autre se dépêcha de faire sans même oser d'excuse tellernent il avait hâte de se trouver ailleurs. Il ne vint pas d'autre acheteur de l'hiver. Et tous les soirs mon père allait dans la salle et se disait: \"Ce qui m'insulte le plus c'est d'avoir tué toutes ces pauvres bêtes pour rien. Au printemps il vendit le tout à un marchand d'autre chose. Deux cent cinquante piastres. Et c'était donné. Pour ma part je m'étais habitué à ces bê- tes \"dans la salle\" et quand en revenant de l'école, un bel après-midi d'avril, je vis le coin des fourrures vide, je me mis à pleurer et je déclarai à tout le monde que l'acheteur d'avant les fêtes était venu nous les voler et qu'un jour je le tue- rais. On ne m'a jamais démenti. Et je le tuerai."
  },
  {
    "author": "Gilles Vigneault",
    "title": "variations sur un vieux thème",
    "page_range": "36-37",
    "text": "Un ancien maçon condamné à vingt ans de travaux forcés réparait avec un soin surprenant le mur extérieur de sa prison. Il était, bien entendu, sous bonne garde et, quoique son travail fût obligatoire et méticuleusement surveil- lé, il y mettait un souci de parfaire qui ne manquait pas d'étonner les badauds et même les deux gardiens. Quelqu'un s'en étonna tout haut et l'ancien maçon répondit sans détourner un oeil de son travail, du ton de celui qui attendait la question: \"Quel charme y aurait-il à s'évader d'une prison mal construite?\" Puis, les policiers bien inquiets, devenus plus gardiens que jamais, il poursuivit comme pour lui seul: \"Un mur où on a mis la main soi-même nous en apprend plus long sur la liberté de l'homme que tous les philosophes\". Cette phrase alla très loin et vint aux oreilles d'un moïne. Ce moine alla visiter le maçon. Ils parlèrent longtemps. Et le maçon, sans déranger personne, sortit de la prison par la grande porte, vêtu de bure et ceint de corde. Le directeur de la prison, qui est un homme subtil et qui n'en laisse rien voir, a demandé dernièrement à un cambrioleur professionnel de réparer la croisée d'une fenêtre, et le travail est si bien fait qu'il se passera quelque chose d'ici peu, malgré l'interdiction formelle émise depuis ce jour d'adresser la parole à un prisonnier au travail. Un homme qui avait tué se retrouva quand même un beau matin, après vingt ans de bagne, libre comme l'air. On le mit poliment à la porte avec de quoi vivre un mois entier, à condition de ne pas exagérer le superflu. Il pouvait être huit heures. Il commença la journée par une étude du vol des pigeons sur la place de l'Hôtel de Ville. On l'observa de mauvais oeil. Et midi n'avait pas sonné qu'un agent vint lui signaler l'interdiction formelle de flâner sur la place. Qui êtes-vous d'abord? - Je suis un homme libre. Et l'agent, même si c'est contre sa nature, pensa: \"Encore un révolution- naire\". Suivez-moi. Chemin faisant, l'agent malin le talonna sur la liberté. - Je cherche depuis longtemps celui qui me dira ce que c'est qu'être libre. Je me suis dit souvent que seul un ancien forçat pourrait en parler à l'aise, celui qui aurait pris dix ans ou plus. Cela ne se trouve pas dans les quatre fers d'un cheval. Et même si vous le trouviez, il n'est pas certain qu'un tel homme puisse vous parler de liberté. Le forçat lui proposa alors de lui donner un exemple qui puisse lui fournir quelques heures de réflexions sur la question, et, lui prenant comme par jeu ses clefs et ses menottes, vous écroua bel et bien, tout en discutant de fort habile manière, l'agent provocateur. Puis alla s'occuper de pigeons. A quelque temps de là, l'agent fut révoqué pour incompétence, et mourut écrasé par un train. Cela fit grand tapage et notre homme libre l'ayant appris sollicita l'honneur de prendre sa place, et l'obtint malgré son passé. Il élève des pigeons voyageurs mais c'est pure fantaisie. Il ne leur donne jamais de message."
  },
  {
    "author": "Nina Bruneau",
    "title": "mademoiselle sommeil",
    "page_range": "38-43",
    "text": "J'habitais un pays où le ciel était aussi froid que l'enfer, les bons aussi antipathiques que les méchants. Parfois, je me levai tôt, j'allai dans les rues à la recherche de quelque ami qui me tendrait les mains et dirait avec moi: \"N'est-ce pas qu'il fait toujours froid ici, dormons ensemble\"... et je pensai que cela ferait beaucoup de chaleur et qu'on se réveillerait dans un matin plein de ferveur; cela afin de repousser ce ciel qui nous écrasait, afin de piéti- ner cet enfer qui nous envahissait, afin d'avoir un coin de terre pour respirer. Mais c'était un vain désir. Oh certes, je rencontrais des amis mais nous étions tous le même personnage, nous nous plaignions à nous-mêmes, nous mar- chions chacun de nous à sa manière tout seul avec les autres, de sorte qu'il n'y avait ni joie ni tragédie dans les rues et que nous étions des comédiens en per- pétuelle vacance. Un jour, j'ai adressé la parole à un de ces errants. J'ai dû lui dire quelque chose d'aussi faux que: \"Il fait beau\". Il ne s'arrêta pas et conti- nua sa marche stupide. Alors j'ai crié: \"Tu dors.\" Il est tombé et il s'est endor- Cela les hypnotisa; ils se courbèrent puis s'étendirent le long des routes, au ha- sard des fossés et s'immobilisèrent à la tombée de la première neige. Je demeurai seule. Je réfléchis. Il me fallait dormir aussi. Si on pouvait, pensais-je, traverser le sommeil sans périr; sans abandonner en route l'idée de l'éveil. Je savais que cette tâche comporterait un piège; celui de demeurer à jamais dans le rêve. Il me fallait pénétrer le sommeil, y saisir le rêve afin de l'amener avec moi jusqu'à l'éveil, jusqu'au grand jour. Je fis donc comme mes frères, je m'enfouis dans un lit de neige et voici ce qui arriva. Dans mon premier rêve, je me retrouvai assise au milieu d'un champ de blé; je me levai et vis que dans toutes les régions, le blé poussait de travers et ignorait être du blé probablement parce qu'on n'avait jamais pensé de le récol- ter. C'eut été bon d'être récolté, pensais-je, mais les mains et les yeux étaient de glace et n'avaient pas de prise sur l'été. Alors, je quittai ce blé incapable de crier son identité et j'allai me confondre aux rivières. Dans un autre rêve, j'entendis des savants mais je ne les vis points. Nous étions ià, les élèves, dans une grande classe, sans table, sans chaise. On y voyait partout des livres et on y entendait des voix graves qui proclamaient très haut: \"L'enfer, c'est le feu\", et nous étions obligés de fermer les yeux et de dire com- me eux. Dans toutes les classes, dans toutes les écoles, dans tout le pays, des petites voix répétèrent: \"L'enfer, c'est le feu\". Mais au fond de nous-mêmes, nous étions persuadé que le feu est un noble jardin qui existe en de lointains pays où les sourires et les pleurs sont caressés chaque nuit par les mains et les cheveux. Le feu est sûrement un grand personnage qui nous a oublié il y a mille années, mille années... Le rêve faisait le tour vertigineux de mille années... mille années d'absence du feu... mille années de faux savants... et tous ces livres se mirent à dégringoler sur nos têtes alors je quittai là le rêve avant d'être englou- tie. Je m'éveillai debout, de la neige plein la figure, du vent plein le corps. Je marchai péniblement. Partout du noir, même la neige avait une allure som- bre et au loin, oh, très loin, il y avait une maison illuminée. Il me fallait l'at- teindre, mais plus je marchais, plus je m'enfonçais dans la neige alors je m'en- dormis encore face contre glace, dos au vent, rien au coeur et je vis de nouveau cette maison illuminée où je ne parvenais jamais et je me suis souvenu que chaque soir, quand mon âme s'endormait sans le vouloir et que le coeur vibrait encore parce qu'il espérait, chaque souffle me ramenait dans le vent, la neige et les rafales et mes pas étaient de plus en plus lourds et mes yeux de plus en plus plus grands et la maison à la même distance impossible. Je me souvins de cela comme d'une expérience journalière universelle. J'errai longtemps dans mon souffle au bord du songe et j'arrivai enfin à la maison avant moi-même. C'était un château de pierres blanches, très haut au centre, long indéfiniment. Partout des fenêtres desquelles se dégageaient des re- flets d'or et des lueurs rouges. A gauche de la porte d'entrée se tenait un gar- dien; un ange avec tout l'étalage de sa fonction, robe blanche, ailes, trompette et faux. Il disait: “Malheur à celui qui tue son rêve\", inlassablement. Lancez-le dans les airs, il se transformera en grêle et en vent et vous étouffera dans un tourbillon. Creusez la terre, enfouissez-le, votre blé pourrira et vos arbres tomberont. Jetez- le à la mer, il remontra à la surface et empoisonnera à jamais vos rivages avec le rythme des flots, ce cadavre sera balloté et ce ballottement sera la mélodie puante de votre vie”. \"Et le feu\", lui demandais-je, \"le feu?\" dit-il inquiet. Je m'avançai, je poussai la grille légèrement, \"Oui, le feu, il changera mon rêve en fumée et m'étouffera?\" Il ne répondit pas et recommença sa rengaine... \"Malheur à celui... etc... et je montai les marches une à une lentement. Il me faliait être prudente, ne pas brusquer le rêve si je voulais voir ce qu'il y avait dedans; ne pas brus- quer l'ange qui se sentait mal à l'aise, son travail étant de garder le château... et ses paroles, sans le savoir, m'indiquaient qu'il était nécessaire pour moi de passer outre. Puis, je montai dix marches très vite sans y penser. Je m'aperçus que l'ange n'avait plus d'ailes, une autre marche, je vis que sa trompette était de carton, il la fit disparaître, honteux. Je prenais de l'aplomb; une autre marche, je commençai à sentir la chaleur intérieure de la demeure. Une autre marche, sa robe blanche n'était plus qu'un manteau de pluie, une autre marche, j'étais très près; son regard me disait toujours \"va-t-en\" et mon rêve \"viens\" - Sa faux me parut étrange, j'osai y toucher, elle était de caoutchouc. Intimidé, il me dit: \"c'est, c'est... pour la forme...\" Lorsqu'il s'aperçut que j'étais furieuse d'avoir cru aux anges si longtemps et d'avoir eu peur pour rien, il s'expliqua: \"Et bien quoi... ceux qui ne viennent pas ici ne savent jamais... notre image à son utilité... la forme c'est parfois indispensable. Alors je voulus lui demander la permission d'entrer, je montai sur la dernière marche, j'étais sur la sienne, il disparut Je me reposai un instant puis je poussai délicatement et solennellement la porte d'ébène; et là devant moi, je vis une immense salle blanche qui me parut complètement vide, un plancher de feu et le ciel pour plafond. Au moindre mouvement de ma part, quelque chose surgissait comme un désir trop vite comblé. Tour à tour, je vis de la soie, une douce fumée, je vis du cristal et une cheminée, je vis du bleu et de toutes les harmonies, j'entendis fournaux et symphonies. J'étais folle de joie, un peu trop folle... je grimpai de grands es- caliers de marbre et glissai le long de courts escaliers de velours; je m'enivrai de l'eau de nombreuses fontaines, et m'enfonçai dans un fauteuil de plumes. Des fleurs surgissaient ici et là et des branches de pin pénétraient par les fenêtres. Le vin accompagnait le café et un éclatant silence régnait. Mais, il n'y avait personne. Je me souvins que je m'attendais, comme je me savais très lente, je m'assieds et fumai une cigarette déjà allumée. Elle s'éteignit; je regardai l'heure, l'horloge s'arrêta. On me refusait donc? Peut-être m'attendait-on avant de con- tinuer le mouvement! J'avais bien hâte de me voir arriver car j'allais enfin pouvoir me confondre avec mon personnage. J'étais à peu près sure d'être gran- de, mince et d'aller très bien dans ce décor. J'imaginai une robe de couleur de neige, des cheveux couleur de blé et des souliers rouges qui se confondraient avec les tapis. Sur cette pensée, que vis-je soudain à la porte! Une piteuse fille qui portait un manteau de pluie comme les anges, une pauvre sotte qui se croyait encore dans la neige et qui faisait des pas démesurés. J'eus honte, \"Entre\", dis-je, \"ne fais pas l'imbécile, viens te réchauffer, prends du vin\". Elle se calma un peu, s'assied timidement près de moi et là, nous commençâmes tranquillement à nous ennuyer. On ne se regarda pas pour voir si nous y étions de peur de se décevoir. Je rompis ce silence lassant et dis: “Pourquoi cette maison n'a-t-elle pas de maître? Aussitôt, je fus seule sur le fauteuil. On entra. \"Bonsoir\" une voix forte et fière. \"Enlevez ce manteau\". On sortit de la cuisine; \"Bonsoir\" une voix tendre et claire. \"Le dîner est servi\". Je regardai ces gens étonnants, à travers un brouillard. Je dis: \"ah oui... ah non... ah merci, je vous demande pardon d'avoir sali votre demeure avec mes bottes et mon man- teau. \"Impossible\", dit-on. En effet, je regardai, aucune saleté ne pénétrait là. D'où venez-vous? D'ici. Inconcevable! Pourquoi? Parce que personne d'ici ne vient. Même les soirs de tourmente? Même ces soir-là. Où vont les passants? Les passants passent. Puis il ne se dit plus rien, il ne se vit plus rien et je me retrouvai plus enfoncée dans la neige et je relevai e tje vis encore la même lumière qui éclairait la même maison à une distance un peu plus éloignée. Je me proposai de marcher encore et d'aller dire à ces gens que j'avais besoin de leur beauté, de leur richesse, de leur talent, de leur tendresse. Je leur dirai qu'ils sont des maî- tres et que toujours je les vénèrerai... Je sentis alors la pitié ironique du vent \"C'est un mirage\". Mais j'étais butée, j'appartenais à ce moment précis plus au rêve qu'à la réalité. Je me disais que notre pays ne mourrait pas pour si peu quoique certains d'entres nous avions choisi la neige et les vents pour leurs seuls compagnons et considérions le blé inutile à jamais. Je n'étais pas d'accord avec eux. \"Seigneur, j'ai aimé la beauté de votre demeure\". \"Où est-elle donc maintenant?\" demandais-je. “Ah”, dit la neige, “il fau- dra la construire!\" Epuisée, je succombai au froid et m'endormis encore très loin, là où il n'y a plus de rêve. Quand je m'éveillai, le jour était haut. La maison se dressait toute sim- ple à mes côtés. Pas de jardin, ni grille. J'entrai; les tapis étaient de coton et les escaliers de bois. Il y avait là un homme, une femme, un chien, des plantes. \"Bonjour\", as-tu faim?\" Quoi! moi qui cherchais le mystère, qui voulais me nourrir de splendeurs et connaître le génie, on me demandait si j'avais faim? \"Je crève de faim, mais je me fous d'avoir faim\". Leur dis-je. On le répéta. \"As-tu faim?\" Je les regardai, ils étaient beaux, ces paysans, mes parents! Je crevais de faim. On me regarda encore \"Tu as faim, assieds-toi.\" J'écoutai, je m'assieds, je mangeai du pain.. .du pain... je bus de l'eau... du vin puis du café bien chaud. Ah c'était bon de s'arrêter ainsi au milieu du rêve. Eveillée, je racontai ma vie. On s'aperçut vite que mon souffle était court et ma tragédie légère. Il n'était plus question de dormir. Je me levai donc et allai vers la porte. D'un geste, on m'indiqua un terrain vague, j'y courus. Je m'attendais à une terre fertile avec des arbres, des fleurs, un ruisseau; je ne trouvai qu'un pauvre champs de pierres et quelques arbrisseaux. J'entassai les pierres une à une dans mes mains puis sur la terre mais je m'épuisai vite et constatai qu'il m'était impossible de construire une maison toute seule. Je la désirais tant que je me rendis au bord du chemin pour faire part de mon sou- hait aux passants. Là passèrent des gens que je connaissais et qui ne me reconnaissèrent pas; là passa un beau passant que je ne connaissais pas et qui longuement me regar- da. La première fois, je baissai les yeux. Quand il revint, je le suppliai du re- gard mais ne sut que lui dire. Si je construis ma maison, je pourrai lui parler et le recevoir au prochain froid, pensais-je. Mais je restais immobile, les mem- bres glacés, la vue embrouillée et mes pierres pêle-mêle. Les feuilles commen- cèrent à tomber, il ne resta en moi qu'un élan pour me rendre à la maison de bois. Là, il faisait toujours bon mais cette fois, mon regard hésita entre l'inté- rieur et l'extérieur de la demeure. Soudain, par la fenêtre, j'entrevis mon ami qui revenait les bras chargés et je courus à ma place sur le bord de la route. Je lui dirai, pensais-je, même si cela doit prendre mon dernier souffle, je lui dirai qu'il est beau, que je l'aime et que je voudrais bien qu'on construise ensemble une maison. Mais, avant même d'avoir parlé, il me dit: \"J'ai des outils et... tu as les yeux brillants aujourd'hui\". C'est qu'on m'a reçu à dîner. Et tu es revenu? Oui quand je t'ai vu. Il est heureux. Je m'excuse de le recevoir ainsi sur le seuil d'une demeure abandonnée. Il ne comprend pas. Il s'excuse d'avoir hésité si longtemps à commencer le travail et il s'y met aussitôt. Il se fatigue très vite; je lui tends les bras et lui dis: \"Dormons maintenant sous les feuilles, nous continuerons demain\". Il ne veut rien entendre. Il a dans les yeux un tel désir d'être là. Il veut tout bâtir, seul, comme moi jadis et cela avant la nuit. Incapable et désolé. Il me tend les bras à son tour et nous nous connaissons pour la pre- mière fois. Nous avions besoin de cette nuit profonde d'immobilité. Quand nous nous éveillâmes, nous étions couverts de feuilles de toutes les couleurs, nous avons vite couru chez mes amis, nous avons bu tout leur café et de retour, nous nous sommes mis au travail avec beaucoup d'ardeur; et tout les jours nous continuons, tous les soirs nous nous caressons et toutes les nuits nous sommes. Avant le grand froid, nous aurons notre feu dans la cheminée, notre porte et notre toit. A... la maison, notre maison, nous y amasserons tant de chaleur que le pays notre pays aura un diable comme celui des autres très loin et très laid et un dieu aussi comme celui des autres très beau et très près et du blé bien rangé l'été et de vrais savants pour connaître tout ça!"
  },
  {
    "author": "Luc Racine",
    "title": "1 brisure",
    "page_range": "44-47",
    "text": "Autrefois lumière jetée lumière enfuie piétinée par l'orage et entassée à la clarté opaque des jours fauves d'hier reflet par le travers de fuite en inquiétude mourante où est allé aujourd'hui se mourir l'antique passage que sont maintenant ces meurtrissures de l'étape traces terriennes absorbant l'envieillissement d'enfances vides quel voeu emporte l'embrasement ample du départ à l'extrême route tombant plus bas que la terre l'été conte des hivers sombrés pétris aux murs lointains se dissout l'abon- dance révolue où s'exile l'abandon en tenures fanées une fonte pénible écrit au dos de la gestation des feuilles amères le prestige de fins automnales les saisons mal orientées croissent et broient en ce refuge mitoyen des rêveries éparses s'empêtrent très lentement se confondent s'apprêtent à la brûlure saignante de siècles conquis en vaine pestilence moites aurores asservies par les juges aveugles saisons en avarie au retour cycles des lourds royaumes d'éternels soleils morts arbrés à la glaciation d'obscurs ruisseaux pauvres plaines au tôt matin caprices précurseurs d'une nature oublieuse qui s'empourpre et établit l'achève- ment des songes enmêlés où plaies et aimances s'unirent vienne l'agitement crieur d'un descendant amour ravalé moisissures hurlés les bras se sont trop longuement élevés parmi leurs ruines suppliantes en d'autres ailleurs que ces contrées rampantes là pourrit un temps où vont à leur terme retours navrés du jour et murmures taris des lèvres une lave prochaine s'approche apporte la résurrection qui ne fut l'appel traî- né des naissances aux ravalements pcérédés. Un peuple de rivage où coule encore le sang sombre de la terre a éconduit jadis l'enfant que chatoie la mer éventrée pourtant il me faut conter un soir de solitude et de ciel ambre il me faut ensemencer jadis semer le dur emprisonnement des pistes châtiées autrefois temps sacral lorsque nos vies n'étaient pas sans trêve une pâleur perdue au marais ni rencontre au boueux chemin par le flanc du champ rom- pu ni engourdissement largué des couchants au soir d'une musique creusant l'âtre de navires profonds où s'entretient timide l'âpre flamme du large alors ne vivent plus si tenacement les ouvertures parsemant la menée de vies portées au pourtour de soi-même ainsi n'y a-t-il plus que pluies retournées d'eaux troubles temps coupable sous les soleils dominateurs lunes précipitées et vengeresses des étoiles reculantes chaque cheminement possède en son tréfond le sens contredit hameaux et cam- pagnes débouchent sur d'inexorables crispations les termes du visage sont de pleurs ridés de cachettes monstrées (sans doute ai-je trop aimé les tendres entrelacements de nos gîtes l'amer emprunt de souvenances fripées lors d'une heure dépourvue je me suis secrètement frôlé au sein d'une beauté détachante et ravagée l'évanescence repue de tout passage retombé ravala les yeux appesantis j'ai pris ce déracinement et l'ai fondu à ma naissance sinueuse le paysage d'une mort fécondée de torpeurs en a surgi) décimé au sortir du jeu comment vendanger ce rejet d'autres rencontres en émeute l'asile de l'enfant est mortel sa fin fragile cassante comme d'un cristal il préserve ce qui périt ses départs entendus le contemplent nécessaire éprouvés qui s'ensevelissent au premier cri d'entraves soulagées d'embrun apparaissent ces hordes à l'odyssée tenant halte et campe- ment là où le sens odieux s'avilit parmi le tourment des brumes sableuses l'angoisse dans le soutien caverné et peureux des heures le dévalement crépu de tout ce qui renverse et ouvre l'élancement vague de ce qui n'arrive à l'homme quêtent ce qui vient crucifié le fleurissement rapace et timide des prairies infirmes les courbes opiniâtres la lassitude dans la fuite tranchante des fleuves la sagesse glauque aux ments des mers ne sont pas de nous ainsi se meut le sentier mené par un jour au mât des saisons indécises l'itinéraire d'exil effeuille engloutit soucis et liens la paix d'absentes révé- lations surgit pour régner sur l'éclatement du souvenir où s'éclosent nos fatigues en débâcle. La vigie fébrile des naissances anciennement vénérables s'épanouit en agonie ramène à une origine de fêlures y vivre est l'estompement vers la larvure coulante de multiples ailleurs sans revenances transhumances abdiquées du premier pays et de landes confondues l'amarrage d'accueils crispe le recueillement de fraternels oublis salit une voi- lure simple à la matrice des rumeurs en glapissements vantés au rappel du sillon inutile où se tarissent rayures et astres séniles je tiendrai une main qui déjà luit sur la mer noircie par les gouffres songeurs et je me baignerai à ton visage paume moitée dans le sable aigu."
  },
  {
    "author": "Luc Racine",
    "title": "2 l'autre pays",
    "page_range": "48-49",
    "text": "Hiers abris au silence d'un visage muté fonte molle des traits âtres engorgés hiers déjets à l'enracinement d'arbres frileux et opaques fièvre où se rape le sommeil rauque je maudissais les rêves crieurs du temps hargneux et revenais au péril de moi-même je nommais paradis de râclures ce dernier appel froissé dans le 'vent défraîchi. Je ne pus réprouver l'attachement d'étraves rendues fibreuses d'un glauque éveil j'ai saisi en ton corps la moite tristesse pétri à une rencontre d'ondes au regravement des appels sur les sables coureurs je l'ai accordée à la faiblesse d'étreintes autrefois voyageuses depuis la tristesse se recreuse en moi et vit éclosion sourde image meurtrie à l'âge des songes ainsi l'aride retour dont nous voulions être lors de l'effeuillage des pluies en ces ports estuaires du lointain subi ici et tel ce village plaintif sourire sans traits tu es proche mais de tout le temps tu ne sauras jamais plus cela où nous étions mémoires d'aubes ombragement torride d'un crépuscule exigu quittant les rivages recrachés je marche infime à la mer atone je vais où cingle ce temps astres saisonniers d'oppressantes compagnes et marche et habite l'âcre grève d'amers rejets glaiseux je suis le timide exode endurance très tôt souvenue"
  },
  {
    "author": "Michel van Schendel",
    "title": "poème au vent indien",
    "page_range": "50-51",
    "text": "Vent grand vent totem érablière et peupliers lichens royaux au creux des oraisons ptarmigans sarcelles de glacier l'homme naquit de l'oiseau un soir que le grès rouge prit la place du ciel La fumée mangeait le sol Les racines peuplaient l'île Le dieu de pierre jaune montait au ciel sur un verbe de vent Vent fût de pierre cercle d'attente vent comme panique vent de l'aile et de la main je dors je rêve je meurs je me réveille esprit d'ours et de montagne esprit d'aube et de miroir ces hommes craignent leur visage Dieux du seuil les nuits éteintes Je vole sauteur sur l'aile de l'argile L'homme se meurt aux enchères Ta mort est plus précieuse que ma vie Vent grand vent-loup vent-renard vent de mousse vent des rimes de l'ormeau vent des larmes de ramier orignal chaman des âmes de la plante vent-fougère la peau chante à la paume des pieds la faim bat sur le tambour un homme en vie n'a que son nom un homme mort garde le sien L'âtre des huttes l'anneau la ligne d'eau Toute clarté jetée d'un coup sur l'épaule Les poissons poussent dans la nasse L'oiseau-tonnerre ameute les montagnes Il vogue l'arme en proue et médite le feu"
  },
  {
    "author": "Luc Racine",
    "title": "midi",
    "page_range": "52-53",
    "text": "Soleil d'arbre et d'embuscade Herbe multiple sur les bras Midi sur des enclumes d'eau Les hommes ont peur de leurs dents Les femmes ont des peaux de loutre cachées dans leurs yeux Je te dirai tout ce qu'il faut tout le soleil et tout le vent Tu donneras la pierre à polir l'arbre qui t'habite Corps d'oiseau corps de peine corps de poisson fumée lointaine Un sentier de mains battues mène à la lumière et la lumière est dans l'aile et l'acier que je te donne t'effeuillant Au plus haut de l'érable une parole rousselée pèse un pays obscur Te voici soleilleuse où tu es confondue Les cercles et la flamme te versent et tu deviens une autre Celle de l'intérieur a regagné le sol Et le corps est en paix Par delà le métal de haut vol la ville du silence les brandes rêveuses l'arbre pour le vent voici la mer et la terrestre paix sur le froid la chute et le verbe des yeux ce monument des mains bougeant à peine à l'infini pierre heureuse corps à peau douce donné le front cogne aux vitres les mains sont toutes montagnes les mots sont de l'automne et le regard le ciel où la vitre se casse le vertige – lumière – prend voile voici la mer et le fer de la plainte et la crevasse au pôle et la folie paisible et la pluie sur l'érable et le trombone aux blés blutant l'amour entier Mémoire perdue temps accablé Le capitaine d'aube et les murs renversés La tempête de l'ombre est tempête des lampes Soleil venelle des bontés Cette flamme grandit jusqu'au rêve comme un vieux roi de Table Ronde Ramifiant ses oiseaux ses amours ses rétables De hautes combinaisons solaires préviennent de la pluie cerveau mort Je te donne la main tu me plais pacifique Nous partageons le goût du pain au bord des mêmes tables Nous savons ce qu'il en coûte Et nous brûlons sur le sol comme un oiseau tranquille"
  },
  {
    "author": "Luc Racine",
    "title": "estuaire au temps meilleur",
    "page_range": "54",
    "text": "Il y eut la cendre et le cercle Il y eut clairsemée la connaissance du ciel Et sur tous les pupitres les outils de la terre Il fallut peser toute mémoire au vif Leurs rives et leurs corps ne se sont point assemblés La nuit pâlit au bord de l'île Les brouillards les pluies femme plus folle que grêle La main sur la muraille oublieuse des blés Par les creux du cerveau la terre a pris la vague Je connais les vaisseaux les enfants les vieux arbres Une lampe-tempête accoste près des murs La mer délègue des gazelles agiles comme la mort Une rampe s'émeut au grisou des amours Je partage la pierre où la lumière est blanche L'oiseau-tonnerre avancé sur le cercle des vagues au milieu de la ville Elle d'elle-même habitante cachée Habiter ton nom peuple bois brûlant L'arbre se dresse crime ou vertu pour l'aînesse du vif Habiter tes armes l'eau dormante au port la réforme du blé L'estuaire accueille et le delta rassemble Treize liens dans la cendre"
  },
  {
    "author": "Camille Limoges",
    "title": "chronique de l'éducation (1) le bill 60 ou les démocrates s'amusent à l'heure de l'histoire",
    "page_range": "55-56",
    "text": "Les structures de notre système scolaire reflètent fidèlement la pensée de la caste clérico-bourgeoise qui, depuis soixante-quin- ze ans, sous le couvert de la démocratie, a bien plus imposé ses volontés qu'exécuté celles du peuple. Mais la trahison se fait dans les formes, elle devient alors partie du \"jeu démocratique\". L'embêtant, avec notre jeu de la démocratie, c'est que le gagnant est toujours le même: le plus fort, c'est-à- dire celui qui a pouvoir et argent. Un autre jeu, tout aussi distingué, et qui n'est pas sans relation avec le précé- dent, a nom \"jeu des élites\". Il consiste, moyennant l'argent du papa, à se laisser définir par ses maîtres, dès ses douze ans, comme futur chef, mage et prophète, puis à décrocher un diplôme dit universitaire, après quoi l'on voue toutes ses énergies à défendre les intérêts de sa caste. Profiter et durer, c'est ce qui importe. On fait alors partie de \"l'opinion éclairée\", comme dit François-Albert Angers. A côté des \"éclai- rés\", le peuple est parqué dans les écoles appelées publiques, grandes pourvoyeuses de sans emploi et d'inadaptés, d'ailleurs conçues dès l'origine pour des citoyens de seconde classe. Ignorants, le cerveau bien lessivé, on les contient mieux. Après trois quarts de siècle de cette triste foire, le bill 60 allait peut-être mettre un peu d'ordre là-dedans, abolir les privilèges de caste et faire de l'enseignement public un enseignement honnête. Mais les intérêts de caste se manifestèrent bien vite et le bill reçut force ruades de ces grands che- vaux de la réaction que sont les corps in- termédiaires. Définissant la démocratie organique, Gé- rin-Lajoie nous expliquait qu'elle allait être assurée par des corps intermédiaires, sor- tes de chiens de garde de la démocratie exerçant une surveillance constante sur les pouvoirs et mordant au besoin. Fort bien! Mais visitons un peu le chenil; qu'y voyons- nous? Une assemblée hétéroclite composée d'organismes qui n'ont de commun que le nom qu'ils veulent bien se donner de \"corps intermédiaires\". D'ailleurs un jésuite (1), en bon casuiste, a déjà vu le problème et commencé le partage entre les vrais et les faux corps intermédiaires. Avec le résultat que l'on peut prévoir: la garde de la démo- cratie pourra se trouver assumée par la \"Compagnie de Jésus\", la \"Corporation des Instituteurs Catholiques\", la \"Fédération des Collèges Classiques\", la \"Fédération des Commissions scolaires\" et, (pourquoi pas?) l'assemblée épiscopale. Poussons la logique jusqu'au bout, et Roland Vinette se retrou- vera sous-ministre de l'Education. Mais le plus décevant c'est que la CSN et la FTQ acceptent de jouer le jeu. Dans cette cohue que sera, le conseil Supérieur de l'Educa- tion, les syndicalistes sont un peu naïfs s'ils croient pouvoir faire pencher la ba- lance; après tout, ils ne représentent, que les travailleurs... Dans sa teneur initiale, le bill 60 était déjà dépassé par les événements mais ses possibilités d'adaptation lui donnaient, à la rigueur, acceptable figure. Mais, après l'intervention des Evêques (sur laquelle Godbout a dit ce qu'il fallait et avec le ton convenable) et les triturations qu'on lui fera subir pour le rendre \"bénissable\", il n'y aura rien à en faire. Il n'est d'ailleurs pas besoin de connaître l'histoire future en ses méandres pour apercevoir que tout cela ne va pas dans le sens de l'histoire. Au fond, ce que veulent les pouvoirs occultes, c'est revenir aux beaux jours du D.I.P. Le bon père Cousineau qui se plaignait de \"la sale campagne d'opinion menée par les \"grands journaux\" de Montréal contre le Département et le Conseil de l'instruction publique\" (2), ne le cachait pas. Or le bill 60, sous sa forme dégradée, passera en chambre et le peuple qui est pour le bill sous sa forme originale, comme l'a montré la campagne de Gérin-Lajoie, saura qu'il n'est pas maître de lui-même et que le \"jeu démocratique\" est truqué. Puis le con- seil supérieur de l'éducation une fois en action, le citoyen se rendra compte que les \"bons\" corps intermédiaires ne représen- tent l'opinion que d'une poignée d'individus. Et au train où vont les événements, si l'on s'obstine à ne tenir compte que de \"l'opi- nion éclairée\", les \"éclairés\" finiront par se faire secouer, et rudement."
  },
  {
    "author": "Jacques Brault",
    "title": "chronique de l'éducation (II) une logique de la souillure",
    "page_range": "56-59",
    "text": "Le grand maître de la philosophie dans les collèges du Québec, ce n'est pas Thomas d'Aquin, c'est Monsieur Prudhomme. On en eut la preuve, une fois de plus, lors du colloque de la revue Maintenant (21 novembre 1963) sur le sujet: \"Le thomisme, philosophie proposée ou imposée\". Après deux heures de valse lente avec une bêtise masquée, l'on convint, à l'ahurissement gé- néral, que cela qui est proposé aux étu- diants est par contre imposé aux profes- seurs. Monsieur Prudhomme a l'humour du- plessiste. Pourquoi personne n'a-t-il eu le courage de dire la vérité, cette vérité que chacun avait dans la gorge ou entre les dents, pour- quoi personne n'a-t-il désigné à la répro- bation ce qui est notre honte et notre ran- coeur? Les participants n'étaient pourtant ni des imbéciles, ni des farceurs, hormis cet abbé O'Neil qui m'a bien l'air d'une espèce de Père Gédéon de la philosophie. Alors, d'où venait ce sentiment que nous avions été proprement endormis et aseptisés? Là plus qu'ailleurs la situation est pour- rie et pâteuse au point qu'elle s'effrite en- tre les doigts. Et ce n'est pas tous les pro- fesseurs de philosophie au cours collégial qui trouvent à s'en dégoûter. A qui en dou- terait, je recommande la lecture d'un docu- ment: les dernières directives (novembre 1963) de la Faculté des Arts de l'Université de Montréal sur l'enseignement de la philo- sophic (11 feuillets polycopiés). C'est le triomphe de Monsieur Prudhom- me. On ne peut être plus accueillant, plus accommodant, plus compréhensif, plus \"ou- vert\", et plus oppressif sans en avoir l'air, avec une espèce d'excuse au bord des lè- vres de devoir ici et là rappeler que mal- gré tout, enfin vous comprenez, il y a tout de même deux ou trois petits principes de départ qui obligent en conscience, n'est-ce pas, mais pour le reste, alors, c'est la liber- té, vraiment ce qui s'appelle être libre. Vio- lence est faite avec douceur et sourire. Et les meilleures raisons du monde. Voici comment l'on définit la finalité de l'enseignement de la philosophie: L'initiation aux problèmes fondamen- taux et au mode de penser qu'ils impliquent ne peut guère se réussir autrement qu'à l'école d'un maître dont la synthèse est à la fois ferme et ouverte, bien articulée et couvre tous les domaines de la philosophie. Ce qui n'exclut pas mais, au con- traire, réclame une confrontation fructueuse avec les autres synthèses de la pensée. La synthèse thomiste se recommande comme un ensemble cohérent qui répond tout à la fois aux exigences de l'être et à celles de l'esprit. De plus l'Eglise veut la voir enseigner dans les écoles catholiques en raison de son accord avec les vé- rités révélées (proposition 5, p. 1) Que faut-il admirer le plus dans cette formulation? Sans doute, l'astucieuse assu- rance par laquelle on s'assure le concours de l'être et de l'esprit, tant et si bien que tout protestataire est du coup logé à l'en- seigne du néant. Voyez aussi ces deux ex- pressions-clés: a) \"La synthèse thomiste se recommande...\"; b) \"De plus l'Eglise veut la voir enseigner...\". Personne, donc, n'o- blige au système (ce que l'élégance menson- gère appelle \"synthèse\"), il se propose de lui-même, grâce au caractère impersonnel de l'histoire; et s'il s'impose, ce n'est qu'en vertu de sa valeur intrinsèque (attestée par la double caution de l'être et de l'esprit dont on connaît le sérieux). Enfin, mais de façon quasi superfétatoire, voici que - ô surprise, ô bonheur - l'Eglise vient en- tériner le choix intellectuel. Ce parfait roulement de billes permet le passage en souplesse à la proposition 6 où l'on lubrifie les rugosités de la prescrip- tion, car malgré tout il pourrait subister quelque inquiétude, ça pourrait sembler, ce petit machin, un peu dur à avaler. Restez calmes, on va vous aider à déglutir en toute sécurité et bonne conscience: Quand l'Eglise prescrit aux profes- seurs de philosophie des écoles catho- liques l'enseignement \"selon la pen- sée, la méthode, les principes de saint Thomas d'Aquin\", elle n'a nullement l'intention de retenir de cette syn- thèse les parties qui peuvent être périmées, soit dans leur contenu, soit dans leur mode de présentation. L'Eglise n'a pas, non plus, l'intention d'exclure les autres maîtres qui ont enrichi la pensée humaine au cours des âges. Quoi de plus raisonnable?et n'est-ce pas folie que de contester cette sagesse? Si vous vous raidissez pendant l'opération, vous étouffez, vous perdez voix et contenance, vous vous ridiculisez. Et surtout ne vous révoltez pas, vous vous retrouverez au ca- non. Qu'est-ce donc que tous ces crypto- maniaques qui crient à l'agression, quand ce n'est pas au viol? Monsieur Prudhomme a tout prévu, il a même lu Kafka. Car enfin il faut être ignorant ou hépa- thique pour continuer à prétendre que la philosophie, dans l'esprit de nos pédago- gues est, selon les cas, un plus ou moins subtil dressage. C'est que maintenant l'on s'efforce de vicier le langage lui-même; le nouveau catéchisme philosophique est ha- billé à la mode du jour, il parle de liberté, de recherche, il se permet même des auda- ces d'expression. Monsieur Prudhomme marche sur les mains. Ah! s'il ne s'agissait encore que de Grenier, comme nous nous en porterions tous mieux. Ce pète-sec est si énormément bête qu'il donne envie de rire ou de vomir; il a d'indéniables vertus ca- thartiques. Mais Grenier, hélas, tombe en désuétude. On s'est avisé qu'il nuisait plus qu'il n'ai- dait au système. On l'a promu à la retraite. La Guerre de Troie, en philosophie, n'a pas eu lieu; il y a bien quelques huluberlus qui s'énervent sur un cheval vide et invec- tivent l'engeance scolastique, mais il faut leur pardonner, les pauvres, ils n'ont plus d'ennemis. Et pourtant. Le système demeure, plus efficace dans sa demi-clandestinité, il étend ici et là des ramifications souterraines, dis- crédite les méfiants, circonvient les naïfs, terrorise les peureux. Les auteurs du docu- ment précité songeront que je suis atteint d'une ou plusieurs des maladies que dans la proposition 23 ils ont analysées avec leur finesse coutumière: L'enseignement de la philosophie se heurte à des déviations diverses que l'on rencontre dans l'esprit des élè- ves. Ce peut être une confiance ex- cessive en la raison déductive, en l'habileté logique, en la facilité ver- bale au détriment du contact avec la réalité, comme aussi une trop grande défiance du raisonnement et de l'abs- traction et un crédit excessif accordé à la méthode scientifique et à la constatation expérimentale. On ren- contre encore la tendance utilitariste et pragmatiste comme l'attitude rela- tiviste et pirandellienne en face de la vérité. Certains souffrent d'une hypertrophie imaginative qui leur rend difficile l'abstraction philosophi- que. Le professeur conduira son en- seignement de façon à combattre efficacement ces déficiences. Maintenant, nous savons ce qui, dans l'idéal bien sûr, devra se passer pendant les cours de philosophic: un combat sans merci où toutes les affections seront rédui- tes, et par le plus sûr des moyens, la mort du patient. Quand je vous disais que Mon- sieur Prudhomme est au courant des \"cho- ses nouvelles\", je n'exagérais pas. Au compte des méthodes prophylactiques, il faut mettre cette recommandation, ma foi fort bien avisée, du Père Racette: (...) nous pensons qu'un certain nom- bre de précautions s'imposent dans l'usage du thomisme. Il faudrait cesser de parler du thomisme comme s'il était nécessaire au salut. Etant don- né l'animosité que l'abus du recours à saint Thomas a chez nous suscitée, il serait bon que son nom, à l'avenir, soit prononcé le moins souvent possi- ble. Il faudrait démythologiser notre thomisme, l'étudier dans son cadre historique et le situer dans l'ensemble de l'histoire de la philosophie. (Collège et Famille, février 1963, p. 13) Monsieur Prudhomme ne doit pas porter le Père Racette dans son coeur. Non, mais quel sans-gêne! On n'a pas idée de dévoiler ainsi des tactiques dont l'élaboration et la mise au point coûtèrent tant de peine, de temps et d'argent. Parlons net. Soutenir que le thomisme (quels que soient par ailleurs ses multiples visages) n'est nullement imposé, ni aux étu- diants, ni aux professeurs du cours collé- gial, c'est un mensonge (et selon la Bible, n'est-ce pas, c'est le mensonge et non l'er- reur qui est le contraire de la vérité). L'ère nouvelle du bonententisme et les justifica- tions les plus retorses n'y feront rien: on ne permet pas plus qu'avant à la pensée de partir de son libre mouvement, avec tous les risques et les doutes que l'aventure comporte. Bien entendu, il était stupide de laisser voir que l'interrogation philosophi- que attendait en sorte son licet des interprétations précautionneuses que font les canonistes des textes romains. On s'est donc battu les flanes pour montrer que le \"choix\" du thomisme tenait aux impératifs pédagogique et à l'excellence de la doctrine. Jugement de valeur que l'on étayait par un \"fait sociologique\": des chrétiens doi- vent nécessairement, en tout et partout, pen- ser de manière chrétienne. C'est logique. De là à instaurer un magma de philosophie catholique, il n'y avait qu'un pas - que l'on fit sur la pointe des pieds. En somme, on assure de façon subreptice la perma- nence d'un système odieux. Et d'autant plus odieux qu'il se donne les apparences de la générosité, de la fécon- dité intellectuelles. Je n'invente rien: L'enseignement du professeur devra être empreint de rigueur et de loyau- té. Il ne majorera pas indûment ses certitudes ni celles de la philosophie. Il montrera les limites de cette science. Certains problèmes ne peu- vent recevoir de réponses tout à fait valables qu'au niveau de la foi. Le professeur invitera alors l'étudiant à compléter sa formation humaniste par une étude poussée de la théolo- gie. (prop. 22, p. 4) Voilà pourquoi, mes chers petits rats, vous êtes muets. Vous arriviez, forts de vo- tre adolescence conquérante, pleins de sang et de contradiction (en réalité, bien mala- des, cf. supra, la proposition 23), et l'on vous reçut à bras ouverts dans une vérité qui peu à peu, avec méthode, s'est resser- rée sur vous et ne vous a laissés glisser par terre qu'une fois que vous eussiez été vidés. Il paraît, assure notre document, que \"c'est la vérité qui libère et qui humanise et non l'habileté à discourir et à défendre ses opinions\" (prop. 17). Une lueur dans l'oeil, Monsieur Prudhomme ajoute: \"Le scepticisme tue plus sûrement que le dog- matisme\". Ainsi fonctionne la logique de la souil- lure. Souvenons-nous que tout cela se passe sur le dos d'adolescents dont la plupart, après le collège, ne feront plus de philoso- phie. La souillure est du type de la faute originelle: il faut l'expier même sans aveu, on en est marqué, coupable jusqu'aux os et pourtant innocent. En chaque homme souillé il y a un enfant qui fut violé. Le système que je dénonce ici, à mes risques et périls, n'est au fond qu'une machine à souiller. Car la philosophie traite des plus graves questions, et des plus incertaines. Je l'af- firme en toute simplicité: aucune vérité, en philosophie, n'est certaine et définitive- ment acquise. Cela tient au paradoxe que les vérités philosophiques, peu nombreuses, sont toutes données au départ, dans un ordre de précompréhension inchoative. L'histoire de la philosophie n'enseigne pas autre chose quand elle ne prétend pas être à elle seule l'histoire de l'homme. Voilà pourquoi toute initiation à l'existence phi- losophique ne se peut trouver ailleurs que dans la situation originale et originelle de tous et chacun. Il appartient à chaque épo- que d'inventer en chaque événement les questions premières. J'entends les tollés de Monsieur Prudhomme. Mais peu me chaut; on ne nous rejettera plus aux eunu- ques de l'esprit. Les professeurs de philosophie au cours collégial, j'en connais plusieurs qui hon- nissent le système. Il faut avoir la tête et le coeur drôlement accrochés pour convain- cre des adolescents de participer à leur propre avilissement. Si par exemple vous êtes chrétien, il vous est certes loisible de tenter l'aventure philosophique, pour peu que vous ne vous mettiez pas à croire là où vous ne pouvez que comprendre. En philo- sophie, il n'y a pas d'assurance sur la pen- sée, sur la vérité. Mais il y a quelques petits faits, humbles et merveilleux: il y a vous-mêmes et les autres, ce temps obscur et lumineux, l'espace désert et peuplé; et la grande rumeur de l'histoire, derrière, devant, ici même. C'est peu, mais ce peu est un infini. Une vérité incertaine n'en est pas moins vraie; nous entendons mal et parfois tout de travers, mais nous ne ces- sons pas d'être interpellés. Tel est le point de départ et de re- tour. Le reste appartient aux pédagogues. Voyez ce qu'ils en ont fait: non pas un chemin, mais un grabat. On m'enverra peut-être quelques \"ismes\" à la tête, c'est de jeu. L'interrogation phi- losophique en tout homme, si on lui permet d'émerger, de faire surface et de s'étonner du monde et d'elle-même, à travers ses errances et ses admirations reste invincible à tout pyrrhonisme, et particulièrement chez les jeunes. Il faut alors les aimer et les respecter assez pour ne pas les obliger à trahir même leurs erreurs, et surtout au moment que la soumission ou la complai- sance les poussent à entrer dans nos vues. Penser est dangereux, tout comme parler. On ignore où cela mènera. On n'y met ja- mais assez d'audace et d'invention. Que plusieurs ensemble - c'est cela l'enseigne- ment de la philosophie - cheminent de concert et parfois cahin-caha est la plus simple et la plus complexe des choses. Nous n'arriverons peut-être pas, mais il aura été vrai d'édifier dans le meilleur et le pire de l'intelligence un incertain amour. Que ricanent les squelettes de la pensée, ils sont légers et vides, ils ne portent plus le poids du sexe et ne font plus d'ombre, ils ne sont que certains – morts. Mais ne nous berçons pas d'illusions. A l'heure actuelle, le système fonctionne à plein et moule des candidats à l'hébétude et à l'exaspération chronique. Et nous con- tinuons à ne rien comprendre à ce qui nous arrive quand, soudain, nous voyons derrière notre visage: nous aussi nous soufflons la souillure, nous aussi nous sommes du côté de l'oppression. Les meilleurs bourreaux se recrutent par- mi les victimes."
  },
  {
    "author": "André Brochu",
    "title": "chronique du livre amadou ou: les cercles du mal",
    "page_range": "58-62",
    "text": "L'inceste et l'inversion sont les modali- tés privilégiées de la passion au Canada- français – autant dans la littérature fémi- nine que masculine. Lorsque André Béland écrit Orage sur mon corps, ou que Claude Jasmin écrit Délivrez-nous du mal, le mal est synonyme d'homosexualité. Et même si Laure Conan, dans Angéline de Mont- brun, n'a pas conscience du caractère trou- ble des sentiments qu'elle fait naître chez son héroïne à l'endroit de son père, même si tout n'y parle que d'innocence, de pure- té, de chasteté et de devoir, on sent der- rière ce vertueux paravent des forces de destruction toutes-puissantes, maléfiques, qui s'identifient elles aussi à la chair. C'est un fait: dans notre littérature, la chair est si mauvaise qu'elle ne peut triom- pher que dans ses aberrations. Aussi l'oeu- vre de Louise Maheux-Forcier, Amadou (1), a-t-elle ses racines dans une tradition soli- dement établie; cependant elle y ajoute une dimension très nouvelle, celle de la lucidité. L'héroïne en effet sait parfaitement à quoi s'en tenir au sujet des sentiments qui la portent vers ses semblables. Elle sait aussi que les remords, les attitudes de cul- pabilité ne sont pas une solution. La seule solution valable consiste à assumer cons- ciemment sa situation, de façon à la dépas- ser. Il ya là une \"prise en charge\" du mal, dénuée de complaisance comme de mensonge, une façon de vivre consciem- ment (sans le condamner, mais sans le re- vendiquer non plus comme \"normal\") ce que nous appelons, avec notre mentalité de moralisateurs, l'amour interdit\". Attitude très originale dans notre milieu, et qui en scandalisera beaucoup. Mais le scandale ici prend des formes de plus en plus subtiles et, plutôt que d'attaquer l'oeuvre au nom des valeurs morales, on dira plutôt qu'elle est \"trop mince\" (eh oui, cent cinquante pages en gros caractères) et peu profonde. On aurait dit la même chose de l'Immora- liste. Quant à nous, bien au contraire, nous y voyons une densité, une vérité poétique et une exigence rares dans notre produc- tion littéraire. Ce qui frappe d'abord, dans Amadou, c'est la profonde unité des images, de la lyrique matérielle. Certains thèmes très concrets, ceux de la chevelure, de la bête, de l'arbre, de l'eau, de la fleur (l'anémone et l'orchidée surtout, fleurs de sang et de lymphe) assurent à l'oeuvre une réelle con- tinuité poétique, lui donnent sa \"texture\" particulière. Le peu d'espace qui nous est alloué ne nous permet malheureusement pas d'en dégager la signification profonde, de voir quels rapports ces objets entretien- nent avec les diverses réalités (psycholo- giques, sociales, existentielles) du roman. Soulignons que c'est par eux et à travers eux que le narrateur, Nathalie, vit sa rela- tion à l'univers et aux autres. Relation bien particulière, qui s'exprime toujours dans des structures circulaires, dont l'hé- roïne représente le centre, et le monde extérieur (êtres et objets) la périphérie. Bien sûr, le cercle est une expression pri- vilégiée du rapport de l'être à l'univers, et Georges Poulet a étudié cette structure fondamentale chez plusieurs auteurs (2); il y a lieu cependant de voir ce qui en fait la particularité dans Amadou. Notons d'abord que les objets par rap- port auxquels se définit l'héroïne sont tou- jours entourés: elle parle de sa \"villa se- reine au milieu des pommiers\", décrit, “au milieu du village, la vraie église\"; lors- qu'elle pense à Anne, son premier et son unique amour, elle \"devine, autour de sa forme allongée sur le lit, les fleurs des tentures et le cannage de la berceuse an- cienne et tous mes parfums sur la table habillée comme une marquise\". Si elle parle des maisons cependant - et il y en a beaucoup, mansardes ou cathé- drales - ce sont celles-ci qui renvoient à un centre secret qui les explique: par ex- emple, cette \"porcherie infecte bourrée d'enfants sales qui gravitent autour d'une mère abominablement dégradée\". Les per- sonnages eux-mêmes peuvent jouer ce rôle de contenants renvoyant à une réalité cen- trale intérieure: \"Julien, c'est une grande casserole qui mijote un cassoulet empoi- sonné\". Ce \"goût du rond\" (selon l'expression de Michaux dans La Ralentie) se manifeste chez Nathalie par une véritable obsession des églises romanes. Obsession qui aboutit d'ailleurs à une réalité: elle réussit, on ne sait trop par quel miracle (mais cela impor- te peu), à acheter une vieille église roma- ne mise en vente. Voyons-la qui y passe ses journées \"plantée au milieu comme une statue en regardant la voûte et puis grimpée sur une chaise pour examiner les chapiteaux\". Il y a ici deux comportements caractéristiques; d'abord le bonheur d'être au milieu, d'être le centre même auquel renvoient les surfaces, puis un mouvement qui va à la périphérie mais pour l'exami- ner\" seulement. On ne peut avoir meilleure définition de l'attitude du personnage: il n'entrevoit les rapports avec les autres que par le re- gard, qui préserve sa position centrale et isolée: \"Ma vie est une symphonie de visages penchés sur le mien.\" Il n'y a aucun contact possible, sinon par la fusion. Et cette fusion prendra le plus souvent l'aspect de la \"noyade\": l'eau est précisément le moyen idéal entre le moi et le monde puisqu'il est le monde en le moi. Et l'image d'Anne, le premier amour, An- ne qui est morte noyée, représente cet état d'innocence, de dissolution dans la réa- lité objective – ou, si l'on veut, dans le sein maternel. Anne est au début du temps (\"Anne m'attendait du fond des âges, cou- verte de terre et pareille à moi”), et lors- que Nathalie tue Julien, son mari, c'est pour \"trouver une paix ineffable jusqu'à la fin des temps dans l'éclaboussant bon- heur de mes quinze ans retrouvés” (âge où elle fit la connaissance d'Anne). Le temps dans lequel vivent les personnages est donc également circulaire, ainsi que le temps du récit lui-même: Nathalie ra- conte d'abord le meurtre de son mari, puis son passé (son enfance, son adolescence, ses aventures amoureuses et sa vie avec Julien) pour revenir en conclusion au mo- ment du meurtre. Dans ce roman donc, tout est cercle, et le drame s'actualise précisément dans une impossible tentative d'échapper au Cercle primordial, qui est le mal. Mais ce mal, ne nous leurrons point, n'est aucunement une catégorie morale ou chrétienne; il est hu- main, rien qu'humain: c'est toute l'angois- se d'un être aux prises avec son destin. Le mal, il est tout entier dans la mort d'Anne, mort injuste, absurde. Et c'est en incar- nant la mort, par le meurtre, que Nathalie espérera le conjurer. Amadou est aussi réussi qu'une oeuvre canadienne-française peut l'être; il permet d'entrevoir ce que serait une littérature québécoise, – non plus littérature d'échec mais de conquête, où culture et quotidien- neté se rejoindraient enfin. Mais ces con- sidérations exigeraient un long développe- ment..."
  },
  {
    "author": "Jacques Ferron",
    "title": "ce bordel de pays (II) la brèche",
    "page_range": "62-64",
    "text": "Le Saint-Laurent, son estuaire, véritable mer, et le fleuve lui-même jusqu'à son premier saut, à rez d'océan pour les ba- teaux de Saint-Malo, de Brest ou de La Rochelle, faisait dans le continent une fa- meuse brèche. La même qu'aujourd'hui. Mais alors on le savait un peu moins. Le Canada se trouvait dans le pertuis, en amont de l'eau salée, en aval du Lac Saint- Pierre; c'était un tout petit pays, conforme au génie amérindien et s'agençant avec bonheur dans la mosaïque des mille et une nations de l'Amérique septentrionale. Tout au fond de la brèche se tenait Hochelaga, l'île iroquoise dont l'hégémonie suivait le courant et descendait jusqu'au Golfe. A cette époque on a déjà contourné l'A- mérique du sud et reconnu le continent nouveau, lequel toutefois ne participe pas encore à cet ensemble absolument neuf et libre du reste de la terre qu'on appellera le Nouveau-Monde; on le rattache à l'an- cien par un fil, l'isthme de Panama suspen- du au Mexique au-dessus duquel, après quelque Mongolie inselite, on suppose l'A- sie. La mer océane reste indivise. On ne s'attend nullement à trouver au nord une autre Amérique. On a bien longé, de la Floride au Labrador, des côtes qui n'a- vaient rien d'asiatique, qui ne présentaient pas non plus de bouches comme celles de l'Amazone ou de l'Orénoque. On n'a pas pensé à une façade continentale mais plu- tôt au fronteau de quelques grandes îles avancées d'un immense archipel ou se serait trouvé le prestigieux pays décrit par Marco Polo. Il s'agissait donc d'y découvrir la solution de continuité et le réseau des passes. Verrazzano, dix ans auparavant, s'y était, en vain, essayé pour le compte de la France. En 1534, il ne reste d'ouverture possible que dans les parages de Terre- Neuve, parages fréquentés depuis long- temps par les morutiers de toute la chré- tienté et qui forment une sorte de zone in- ternationale; on ne saurait en prendre pos- session mais on peut y passer, si passage il y a. François I n'a plus besoin des Ita- liens, jusque-là découvreurs de service. Il appointe un Breton qui joint aux connais- sances maritimes de l'époque une pratique coutumière de la navigation, à la fois géo- graphe et morutier. A son premier voyage Cartier voit la Baie des Chaleurs, qui aurait bien pu mar- quer l'entrée d'un détroit, se fermer de- vant lui. La Matapédia, non merci! il n'est pas marin d'eau douce. Il rebrousse. La tem- pête l'oblige à se renfoncer dans Gaspé. Là, il tombe sur des sauvages en vacances, des estivants venus du Canada. Leur présence s'explique de deux façons, soit la surpopu- lation de leur pays, soit l'attirance des Eu- ropéens qui paraissent, chaque année, dans le Golfe. En tout cas ils sont là, sans autre richesse que leurs filets, couchant sous leurs canots, vêtus comme des naufragés, ne payant pas de mine, n'annonçant rien de ce que Cartier recherche. Néanmoins ce- lui-ci en capture deux. Il vient de planter une croix. Il ne les crucifie pas, il les em- mène en France. Donc, en 1534, la décou- verte du Canadien. L'année suivante, celle du Canada. Au-delà de l'Anticosti, le vent s'affadit, Cartier flaire l'eau douce, grimace sans doute, car sur la route de l'Orient, pour ne pas dévier, il convient de garder son gou- vernail dans l'eau salée. Il cherche done un autre passage, sonde les côtes, ne les trouve pas et continue, quittant l'archipel imaginé pour entrer dans un grand con- tinent par les bouches d'un nouvel Oréno- que. C'est là, il me semble, un moment as- sez important de l'histoire, le premier aper- çu de l'Amérique du nord... Les rives du fleuve apparaissent et se resserrent. L'eau douce ne peut mener qu'à une impasse, la- quelle Cartier rencontre à Montréal, au pied du courant. Il a été reçu par les Cana- diens et les Iroquois comme un Dieu, mais la divinité n'est pas son compte. A défaut de la Chine, il cherche le Pérou puisqu'il a découvert une autre Amérique. Il trouve l'or des fous et des gemmes qui devien- dront exemplaires; on dira en effet: faux comme les diamants du Canada. La France vient de perdre un exutoire. Elle se tourne vers le ciel qui retombe sur elle. Ce sera jusqu'à la fin du siècle la guerre des reli- gions. Mais la brèche reconnue par Cartier ne se referme pas avec lui. Elle reste béante. Il n'est pas besoin d'une patente royale pour y descendre. On y vient comme on est, corsaire ou commerçant, ou plutôt les deux à la fois. C'est le triomphe de la libre entreprise, de la rapine, de l'exaction. On n'est pas tenu de consigner ses exploits par écrit. Les Iroquois se retirent dans le profond des terres, apportant avec eux le maïs. Les Algonquins libérés, Canadiens et autres nations qui ne vivent que de chas- se et de pêche, restent seuls. Ils ont misé sur le dieu blanc et barbu. Les vaisseaux européens viennent et repartent. On ne peut rien attendre d'eux. Se nourrit-on de babioles et de verroteries? Sans le maïs, toute l'économie élémentaire du pays est ruinée. Une civilisation fragile s'effondre. A une surpopulation relative succède une dépopulation presque absolue. Les chas- seurs affamés sont devenus brigands. Une afreuse guerre tribale commence. Lorsque Champlain remonte le fleuve, la brèche était nettoyée: plus un seul village, le désert des forêts et des eaux. Seules quelques bandes d'Algonquins subsistent, rares, démoralisés, misérables. Les fourbes ont le sentiment d'avoir été trompés. Ils désignent le trafiquant libre, qui peut ve- nir aussi bien d'Angleterre, de France ou d'Espagne, par un seul nom, un nom de mépris: le Mistigoche. L'oeuvre de Champlain sera de boucher la brèche, au moins à partir de Québec. La Nouvelle France commence avec la fin des Mistigoches."
  },
  {
    "author": "Unknown",
    "title": "vulgarités",
    "page_range": "65",
    "text": "Le métier de lépreux, en soi, ça n'est pas si mal; surtout avec les belles léproseries modernes, et tout et tout. Mais il y a tou- jours ces foutus saints qui viennent tout gâcher: les saints, même cardinaux, ont mauvaise haleine, et avec leur manie de vous embrasser, de vous lècher à qui mieux mieux, on ne sait jamais quelle sale maladie ils peuvent vous refiler. En tout cas moi, si j'étais lépreux, je me ferais pousser des feux sauvages pour les décourager. Les journaux ne l'ont pas dit comme ça, mais, à ce qu'il paraît, le frère André est devenu dégueulasse. On va le canoniser. L'autre frère André, Laurendeau, confes- sait, dans le numéro de novembre de MacLean: \"Le pire, c'est de devoir parfois parler quand on n'a rien à dire. Tel est le métier que je pratique depuis vingt ans.\" - To coast, to coast, c'est tout ce que tu sais faire. Parlant de saints, on n'y pense pas, mais Gérard Pelletier l'est sûrement, lui aussi: il est si inquiet pour nous, le pauvre, qu'il s'en est foutu des ulcères d'estomac qui le feront sûrement mourir... Nous suggé- rons qu'on conserve alors ces précieux ul- cères, dans le formol, et qu'on les expose à la vitrine de La Presse, pour servir à l'édification des badauds. citations vulgaires Les conditions conditionnelles: \"Si mon impression est juste, je ne crois pas m'être trompé de porte.\" (Jean Pelle- rin, Cité libre, déc. 1963.) Problèmes d'homme: \"On a chacun sa poche à traîner.\" (Un Soir d'hiver, de Jean Pellerin, Cercle du Livre de France, 1963.) Problèmes de poil: \"Oui, je sais: j'ai 46 ans, et t'en as 20. J'ai juste quelques poils sur la tête, et tu as probablement une superbe coupe \"Tar- zan\". Je me rase, comme un petit bour- geois, tous les matins, alors que toi, je t'imagine avec une barbe à faire pâlir Mathusalem.\" (Jean Pellerin, Cité libre, nov. 1963) \"On se dit tu, non? fit-il en fronçant les sourcils. Est-ce que j'ai l'air d'une vieille barbe?\" (Jean Pellerin, Un Soir d'hiver). \"Ma moustache ramena un peu, pour la grande joie de ma langue, de cette boue que la sueur et la merde délayaient parmi les poils bouclés de Paulo.\" (Jean Genêt, Pompes funèbres, Gallimard.)"
  }
]