[
  {
    "author": "pierre maheu",
    "title": "présentation",
    "page_range": "4-7",
    "text": "Nos camarades, écrivains, dont les textes forment la présente livraison, n'ont nul besoin qu'on les présente ni qu'on les explique; ils sauront bien se défendre tout seuls. Et, quant à moi, je ne vois pas à quel titre je prétendrais me faire leur porte-parole, et je serais encore plus mal venu de vouloir jouer les directeurs de conscience à leur égard. Ce qu'ils ont à dire, ils le disent hautement et clairement, et ils n'ont de compte à rendre à personne. Voilà qui est clair. Quant au sujet de ce numéro, il est clair aussi: nous pensons que la \"littérature canadienne d'expression française\" (le nom est aussi bâtard que la chose) est morte, si jamais elle a été vivante, et que la littérature québécoise est en train de naître. De nombreux jeunes écrivains témoignent dans leurs oeuvres de la naissance de l'homme québécois, qu'ils inventent autant qu'il les inspire, qu'ils deviennent eux-mêmes et nous aident à devenir dans la mesure même où ils le nomment. Nous leur avons demandé (\"leur\": pas à tous, bien sûr, mais simplement à quelques-uns qui nous semblaient représentatifs, notre choix n'étant pas exclusif c'est justement parce que de nombreux autres pensent comme ceux qui apportent ici leur témoignage qu'il y a vraiment une nouvelle littérature) nous leur avons demandé, donc, de venir expliquer ici leur démarche, et les textes qui suivent sont leur réponse. C'est à un autre niveau qu'on peut se poser des questions. Nous avons écrit récemment que la révolution était un travail sérieux et qu'il fallait commencer de la faire au lieu de la rêver, nous avons annoncé que la revue serait consacrée à l'analyser de problèmes sociaux et politiques, et nous voilà en plein manifeste littéraire, est-ce bien sérieux? Nous avons un pays à construire, et nous consacrons un numéro spécial à des gens qui alignent des pattes de mouches sur du papier... Aussi voudrais-je dire pourquoi nous avons voulu ce numéro, et comment nous voyons les relations qui, au sein du mouvement révolutionnaire (et de notre équipe elle-même) unissent le littéraire et le politique dans une praxis globale, unissent les littéraires et les politiques dans une fraternelle complémentarité. On peui constater qu'un pays vient d'entrer dans une période \"chaude” de son histoire, dans une période révolutionnaire, à l'intensité du sentiment d'urgence qui s'y manifeste. Le Québec a vécu, ces dernières années, un de ces moments tournants de l'Histoire; nous y avons pris conscience d'une rupture profonde entre nous et le passé, et d'une exigence globale de rénovation. De tels moments se vivent dans l'enthousiasme: tout est à faire en même temps, il y a un homme nouveau et une société nouvelle à inventer. Les analyses empiriques viennent après, et sont informées par ce choix profond; tout révolutionnaire a d'abord vécu cet ébranlement natal où il se sent requis par une tâche urgente. L'apparition du F.L.Q., la naissance de parti pris, nous l'avons déjà dit, correspondent à ce moment. Moment de pureté, mais aussi, oui, moment de globalisme et, parfois, de naïveté. Quant à nous, ils nous arriva de confondre cette exigence subjective avec les données de la conjoncture, nous n'échappâmes pas à une certaine ambiguïté qui, à partir de notre littérature politique, nous fit faire de la “politique littéraire\". De tout cela, nous avons fait raison dans notre numéro-manifeste de septembre; et nous y avons posé la nécessité d'une politisation réelle, d'une définition et d'une répartition réaliste des tâches. Il n'y a pas à revenir là-dessus. Pour nous, cette politisation s'est traduite par la mise sur pieds d'un club de formation politique, l'organisation de contacts nouveaux, et elle a entraîné des besoins tels que parti pris en vient aujourd'hui à se donner un secrétaire permanent. Il s'agit pour mes camarades et moi de devenir des organisateurs, à plein temps dans mon cas (puisque j'ai été désigné à cette fonction de permanent), ou à temps partiel. Or, l'organisateur, le permanent, est dans une situation particulière. D'une certaine façon, il est sorti de l'ancien pays, de la société qu'il veut détruire: il rencontre quotidiennement des militants, des hommes qui contestent leur aliénation, il vit dans une communauté réduite, où l'exigence révolutionnaire est déjà acquise, alors qu'elle est loin d'avoir pénétré les masses; et d'autre part il n'est pas encore dans le pays et la société nouvelle, qui n'existent pas encore. Entre le passé nié et l'avenir rêvé, il vit dans une sorte d'entre-deux fait de détails, de routine même; devenu révolutionnaire en rêvant de transformations grandioses, il doit choisir de vivre dans un présent limité, dans le concret le plus immédiat. C'est à ce niveau que se trouve l'efficacité, et que se trouvent aussi les vrais problèmes des hommes. Homme de l'immédiat, le permanent s'approche au plus près, dans sa praxis quotidienne, de la réalité des hommes et des choses. Mais il court le risque de s'y limiter, de s'y enliser, d'oublier les raisons profondes, fondamentales, de son action. Combien de fois n'a-t-on pas vu les permanents oublier les hommes pour le Parti, et l'exigence révolutionnaire pour les exigences de l'efficacité. Le permanent, s'il tourne mal, devient le bureaucrate, dont la sclérose a si souvent entraîné celle des révolutions. C'est pour l'éviter qu'il a besoin du poète, pour lui rappeler l'émotion originelle qui fonde son engagement. Les primitifs soulignent les grands moments de la vie par des \"rites de passage\", dont le plus connu est l'initiation des adolescents. Chez les indiens du Canada, le jeune homme devait quitter le village où, enfant, il avait vécu dans la proximité de femmes, et s'isoler durant de longs mois dans la forêt, jeûner, s'imposer toutes sortes d'épreuves qui l'amenaient à un état hallucinatoire où son Esprit protecteur lui apparaissait (ours, corbeau, etc.), dont il porterait ensuite le nom, et qui définirait son être profond. Il revenait alors au village, promu au titre d'homme et de guerrier. Il est frappant de voir, au moment où notre peuple entreprend de devenir une nation adulte, les oeuvres de la littérature nouvelle décrive l'une après l'autre des rites de passage centrés sur le thème de l'épreuve initiative. Le Cabochon de Major devient un homme au cours d'une longue fugue d'adolescent où il découvre la misère, le Cassé de Renaud se transforme par le meurtre, le héros de l'Aquarium sort révolutionnaire d'une longue mort-vivante dans un hôtel colonial, celui du Chat dans le sac se retire à la campagne pour le devenir, le veilleur de Chamberland traverse la Nuit, soutenu par l'espoir de l'aube, etc. Dans chaque cas, la démarche est la même: le personnage doit assumer totalement son aliénation, l'épreuve qui lui est imposée est de se reconnaître colonisé, diminué dans son être, et de s'autodétruire, de tuer en lui le colonisé. Et toujours, comme le phoenix, il renaît de ses cendres, émerge de l'épreuve comme d'un baptême qui le rend à lui-même, pleinement homme à nouveau; ses caractéristiques spécifiques, assumés, changent de signe, deviennent positives et on voit dans les oeuvres les plus récentes, le joual lui-même, assumé comme une opprobe, se mettre à chanter, déboucher sur le lyrisme. Le poète, en notre période pré-révolutionnaire, accomplit une démarche paradoxale, à la fois catharsis et prospective. Il est l'antithèse du permanent, dépassant sans cesse l'immédiat vers les deux pôles qui orientent leur action commune. Il retourne en arrière vers le pays nié, vers notre malheur collectif, pour l'assumer, et se projette dans l'avenir, posant d'abord comme mythe l'homme nouveau que nous voulons devenir. L'un s'humanise par sa proximité aux choses, l'autre est au maximum cet \"être des lointains\" dont le projet et et le dépassement définissent la liberté humaine. Mais le plus important est que chacun ne serait rien sans l'autre; seul, le permanent va vers la sclérose et la non-signification, le poète vers la futilité et la mythomanie. Je veux appeler révolutionnaires celui qui totalise ces deux démarches dans une praxis vivante. Et, en fait, il est bien évident que les deux hommes que je décris n'existent que comme archetypes: les poètes agissent aussi, et les permanents doivent bien rêver un peu; autrement, parti pris n'aurait même jamais vu le jour. Au fond, tout engagement repose sur des motivations à la fois objectives et subjectives. Le politique se fait disponible et attentif aux choses, le littéraire cherche à reprendre et à approfondir sans cesse son choix libre initial. Je n'ai fait ces brèves remarques que pour rappeler qu'aucune de ces démarches n'a le droit de contester la légitimité de l'autre. L'écrivain ne doit pas être l'\"homme engagé\" de la politique, il n'est aux gages de personne et ne doit de fidélité qu'à soi-même. L'oeuvre n'est \"engagée\" que sur ce qui l'anime: comme un embrayage sur un moteur; elle reçoit son énergie du choix fondamental que l'écrivain fait de soi-même, mais elle a son mouvement et ses structures propres. L'écrivain n'a qu'à se dire, aussi passionnément et lucidement qu'il le peut; si vraiment il a choisi d'être un homme, il nous dira du même coup, il dira notre combat, et il nous aidera à le mener. Les textes qui suivent, je crois, le prouvent éloquemment..... club parti pris. Le club continue ses activités régulières. Le premier jeudi de chaque mois, réunion plénière; on y prend les décisions politiques et administratives. Les autres jeudis, exposés sur des sujets de politique québécoise, suivis d'une discussion libre, auxquels le public est cordialement invité. Des cellules du club ont été formées à Québec et à Ottawa-Hull; ceux qui voudraient en faire partie sont priés d'écrire ou de téléphoner à la revue. Le club tiendra sa première assemblée publique le 27 janvier. Que tous ceux qui veulent vraiment travailler à la création du Parti révolutionnaire québécois, se fassent un devoir d'y assister. (cf. couverture, p. 4)."
  },
  {
    "author": "laurent girouard",
    "title": "considérations contradictoires",
    "page_range": "8-14",
    "text": "J'aurais pu commencer comme ceci: \"Je me place dans une situation drôlement fausse. Je me dis écrivain après la publication d'un seul roman. Et je n'aime pas les écrivains. Je vais vous faire croire que cet article précise mes raisons d'écrire. Cet article est, une fois de plus, essentiellement agressif. Si vous le lisez, c'est que vous aimez ça. Je veux bien vous faire plaisir. J'ai déjà éprouvé votre masochisme.\" Mais aussitôt, il aurait fallu que je me rétracte: \"Non. C'est débuté artificiellement. Je recommence. Je suis écrivain Je vais vous dire pourquoi et comment. Sans fausse honte, ingénuement. Je suis obligé de vous le dire, non parce que je veux me convaincre mais parce qu'il faut vous expliquer. On ne l'a jamais fait. Les écrivains se sentaient coupables d'être eux-mêmes en face de vous. Et ce n'est pas volontairement que je m'affirme. Au contraire, je ne le faisais pas parce que je me censurais. Voilà!” Ainsi j'aurais employé la même méthode que vous me connaissez. Etre ce que je ne suis pas, ne suis plus, essayer de vous montrer le passage du Canadien français au Québécois. Je l'ai déjà fait et vous n'avez pas voulu comprendre. Je ne vous en veux pas. Au contraire. Mais dorénavant je vais être ce que je suis, sans stratégie. C'est peut-être là une des dernières nouveautés. L'écrivain ne se cache plus sous ceci ou cela. Il explose de lui-même. Donc je ne veux pas m'interroger sur mes raisons d'écrire. Les autres me l'ont demandé trop souvent, en me supposant telle ou telle attitude. Je voulais être prolétarien, je ne l'étais pas. Je voulais être révolutionnaire, et je ne l'étais pas. Et diguedi digua. J'écris, c'est un fait. Je vais risquer d'être précis et de ne pas rire. Mais les écrivains ne tiennent jamais leurs promesses, surtout celles qui leur épargneraient le ridicule. Je veux m'affirmer ridicule devant vous. J'ai le goût du vulgaire, du beau. Les adolescents à qui je tente d'enseigner le français me retiennent brutalement à la réalité des aliénés. Mais je vois aussi qu'ils sont excessivement sensibles aux écrits des auteurs québécois qui nomment leur mal. Eux, ils pigent rapidement. Ils découvrent qu'ils existent et exigent une littérature qui leur appartienne. Leur révolte vibre, chaude. Ils ne croient en rien d'autre qu'en eux-mêmes. On les a fourrés trop longtemps. Je n'ai jamais tant eu le courage d'écrire qu'en les regardant prendre conscience de leur médiocrité. Ils nous ont déjà dépassés, ils veulent en sortir. Par tous les moyens. J'ai le crisse à la bouche qui mord mes phrases. Je fis la connaissance et l'atrocité des armes. Inventer ma parole prend tout mon temps. Admirer celle des autres aussi... Une autre nouveauté, ne pas jalouser les trouvailles des autres écrivains. Le respect et la fierté d'un homme identique à nous. Je sais, les chiens sont sur la piste de notre sang. (Pour une fois chaud et vertigineux à nos artères). Mais avec le vivre dans tout notre être nous n'avons pas oublié vos exemples. Et nous semons le poivre sous nos pas pour les chiens. Toute cette sève apporte quelques inconvénients. Ce qui nous fait péter de santé hérisse les raffinés. C'est un jeu de les faire chier, fouler de nos souliers sales leurs orteils écurés et peints, cracher dans leurs mouchoirs de soie. Pour nous le temps des pédales est fini. Leurs si délicats, si latins, si fança traits d'esprit nous font rôter. Rire en lisant Gérald Godin. Vous pouvez constater les dégâts. Les fous du roi sont morts et les châteaux brumeux évanouis. La servilité et l'évasion, je les laisse à Drolet. Boire n'est plus une défaite, mais une joie bien grasse. Nos amours ne sont plus psychanalysables. Dans un grand feu noir “les chambres de bois” se sont consumées. \"Les belles bêtes\" anémiques nous sont décidément exotiques. Nous n'avons plus besoin de nous affirmer virils. Nous le sommes. Ne riez pas, vos rires sonnent faux et les nôtres les enterrent. On a refusé l'image de l'impuissance d'Emile Drolet. L'impuissance nous était trop chère. Drolet était détestable mais tellement sympathique. Non, ce n'est pas vrai, nous n'étions pas si gogos. On a peut-être pressenti que le meurtre du monstre canadien-français libérerait le nouvel homme. Le nouvel homme? Oui, le Québécois. Je n'ai plus peur du ridicule. Il était hasardeux de parler d'hommes vivants à des vieillards méchants, cultivés et traumatisés par leur expérience stérile. Il était étrange ce tribunal de séniles versificateurs du vers libre, de vicieux tripoteurs de belles phrases proustiennes, de maniaques fouineurs d'équivoques faulknériennes. Brusquement, sans m'y appliquer, je parle d'homme nouveau et je me sens dans le bon ton. Ce n'est peut-être pas un chant de victoire, mais c'est tout de même de la santé. Je n'ai plus peur du ridicule des mots. Je croyais qu'ils étaient gluants et cruels parce que vous vous en étiez servis durant vos séances de crossettes collectives, de sarcasmes de salon. Mais non, ils sont encore gais et bons. Je comprends pourquoi aujourd'hui. Dans un moment de confusion salutaire, certains les ont troqués pour le revolver et la bombe, certains les ont triturés pour savoir s'ils ne pouvaient les rajeunir, certains les ont réinventés, certains les ont vômis. Nous n'avons pas besoin de Sartre pour nous les faire vivre. Des héros nous les ont lancés en se sacrifiant. Nous naissons aux mots. Les nôtres. Les mots existent. Les critiques ne peuvent que nous les reprocher. Nous nous en servons. Fous d'espoir. L'extraordinaire de l'affaire c'est que je sens que nous vainquons. Avec toute la maladresse des générations qui croient avoir terrassé les précédentes, nous nous lançons dans des ocuvres à âme perdue. Naïfs, butés et joyeux nous sacrons tout par terre. Que l'on nous prenne au sérieux ou non, d'autres nous suivent, ceux qui creuseront vos tombes. La grandiloquence ne nous gêne pas. A Flaubert, à Kafka, à Dos Passos, je réserve toute l'amitié que j'ai pour les étrangers. Mais il ne faut pas être simpliste, baqua! Dis-le, dis-le, ils t'ont appris à écrire le roman, ils t'ont appris que nous en étions rendus au je. Mais attention, pas de Jument des Mongols. Essaie d'aller plus loin. Le roman me force à demeurer les deux pieds dans marde. petite parenthèse: plusieurs me font remarquer que nos écrits sont facilement excrémentiels. Normal, normal! Les psychanalystes diront... Mais plus sérieusement, j'oserais affirmer qu'il nous a été plus facile de prendre possession de notre marde pour la lancer à la face des bourreaux. Comme des enfants. fin de la parenthèse. Le roman me retient à l'existentiel. Il y a longtemps (quelques années!) que je n'écris plus de poésie. Mes trois recueils sont à vendre. Le théâtre me tente encore. Mais je crois que le théâtre est un art décadent. Est-ce que je me trompe, monsieur Roux? J'ai deux pièces pas montrables, à vendre elles aussi. Le roman, ou ce que je nomme roman, me retient à la littérature. La Crotte au nez est une histoire bien tendre, passionnément cruelle, d'une enfance de flow. Je n'y prouve rien. J'y cherche une technique romanesque. Je n'y prouve rien. Je possède un monde. Je rassemble minutieusement nous au seuil de la naissance. De quelle manière la génération des 25 ans a surgi du Québec. Comment les enfants que nous avons été vécurent leur famille, leur village, leur école, leur migration en ville. Pour une fois, ce n'est pas ridicule de vous parler de ce que je fais. Je risque de me faire piquer mes idées, tout au plus. Je suis profondément indécent. Je me lâche. Son agressivité, une fois libérée, prouve bien l'étouffement antérieur, subjectif ou objectif. Lorsque nous pourrons vous considérer comme éventuellement intelligents, nous aurons dépassé l'étape de la défécation. Ce ne sera pas se désamorcer que de faire confiance momentanément au lecteur. Mais pour vous parler sans suspicion, il faut un drôle de courage. Ce n'est ni de la vôtre ni de notre faute. Une littérature ne naît pas sans cris. Nous avons un besoin de vaincre. Nous ne nous opposons pas passivement. Nous luttons. Nous avons passé à l'attaque. Nous ne harcelons plus à coups d'épingle. Nous ne sommes pas des lilliputiens. Et je le répète, nous ne nous illusionnons pas. Notre besoin de victoire nous l'exerçons sur le lecteur, la réalité nous ayant toujours échappée... ...Nous venons tout récemment de voir que notre parole pouvait être possession. Je vois l'évolution de notre littérature sous son aspect national. Les écrivains de l'époque Saint-Denys-Garneau à Anne Hébert ont fui dans leurs os jusqu'aux tombeaux qu'ils voulaient royaux. Les écrivains des dernières années ont assassiné lecteur sur lecteur: phase agressive. La littérature québécoise prend possession du pays, de l'enfance, de la modernité. s'illusionner et de partir en guerre contre les phantasmes aberrants de notre situation loufoque. Il s'épargne aussi des énergies en se voyant comme écrivain et non comme stratège politique ou technocrate révolutionnaire. La volonté ne fait pas l'exploit. C'est tout vu, depuis Kierkegaard. Les oeuvres ne sont pas nombreuses où l'on pourrait vérifier l'émergence de la littérature québécoise. Je laisse cette analyse critique aux licenciés en lettres. Chose que je sais bien c'est que mes considérations reposent sur l'expérience momentanée. Si je jase de littérature avec Major, Renaud, Chamberland ou Godin, nous tournons toujours sur les mêmes sujets: l'acte d'écriture n'est sain que si l'écrivain a conscience de la farce canadienne-française, que s'il considère le Canada comme un pays étranger, que s'il accepte que le français peut être québécois (et non le Québec, français), que s'il croit (désespérément ou non) à une vie collective possible, que s'il endosse l'évolution politique actuelle qui tend vers un socialisme d'état. L'acte d'écriture pour l'écrivain est alors incarné. Il réduit les risques de Je viens de relire La Bagarre. Un beau roman de la démission. L'Elbeuf lâche tout, devient contremaître. Il fait sa ronde tous les soirs dans le plan Hochelaga de la Commission de transports métropolitaine. \"Avec un haussement d'épaules, sa tête massive penchée vers le sol, Lebeuf gagne la cabane en balançant sa lanterne électrique au bout de son bras.\" (2) Bessette a écrit ça en '58. Elle n'était pas exemplaire cette littérature. Elle commentait ce grave péché, frère Cléclé. Mais elle était bien vivante. Elle était québécoise. On ne parle pas de La Bagarre de nos jours. Rina Lasnier est plus à l'honneur. D'ailleurs, qui ose analyser Les Canadiens errants? C'est rempli de tabarnacle... Une autre condition de l'éclosion de la littérature québécoise sera un retour aux racines littéraires qui l'ont favorisée. J.-J. Richard, Gilles Leclerc, Vaillancourt, les premières oeuvres de Jasmin, les contes de Ferron, etc, etc. Les énumérations sont toujours dangereuses, on oublie ou on donne trop d'importance. Chaque écrivain a ses lectures. J'aimerais lire une bonne étude, encore une fois des licenciés en lettres, sur les auteurs responsables de la poussée actuelle. Je termine par un remords. Lorsque l'écrivain s'ouvre la clame à propos de sujets vitaux, de ses confrères, de la littérature, il additionne ses ennemis. Et ici, ce sont des ennemis de taille parce que les gens dignes de remarques quelconques sont rares, ont leur chapelle, sont influents. Je m'excuse mais je ne me suis pas encore débarrassé de ma malsaine agressivité. Et je sais que nous sommes si vulnérables! (3)"
  },
  {
    "author": "andré major",
    "title": "ainsi soit-il",
    "page_range": "15-19",
    "text": "Se demander pourquoi on écrit, ça revient à se demander pourquoi on vit. Une seule et même question qui ne trouve sa réponse que dans le mouvement de la vie et de l'écriture. Ce qui fait qu'on écrit c'est ce qui fait qu'on vit, et vice-versa. La seule question sérieuse, c'est celle de la manière, du style de vie et d'écriture. Il n'y a que notre manière de vivre qui nous justifie. Le pourquoi de la vie: faux problème. On vit, c'est tout; reste à savoir comment. Le reste n'est que giblotte. Voilà donc de quoi je parlerai: la forme qu'ont prises pour moi la vie et l'écriture. Tout a commencé avec le tramway de Lorimier. J'avais dix ans. En ce temps-là, je prenais le tramway pour me rendre à l'école. Un jour d'hiver, le professeur nous demanda de choisir le sujet de la rédaction du vendredi. J'avais décidé, pour des raisons que j'ignore, de décrire le tramway de Lorimier, sa lenteur, ses bancs, ses misères de locomotion, son système de chauffage qui ne réchauffait que nos pieds... Enfin, tout ce que je sais, c'est que j'étais parti en voyage, vivant dans les mots – leur poésie, leur ivresse – et découvrant que je pouvais, moi aussi, créer quelque chose avec ma mémoire, avec les images qu'elle recelait. Mon père, qui le premier avait lu mon devoir, l'avait trouvé excellent; jugement qui me fut d'autant plus agréable qu'il le connaissait bien, ce tramway, puisqu'il le prenait matin et soir depuis au moins cinq ans. Je relisais ma rédaction et la corrigeais, avec le sentiment de posséder une chose en l'ayant façonnée à ma manière. Le tramway de Lorimier m'appartient plus qu'à n'importe qui. La preuve: j'avais obtenu la meilleure note de la classe. C'est depuis ce jour, je crois, que j'ai pris le goût de m'approprier \"les choses de la vie\" en leur donnant la forme qui convenait à mon instinct créateur. Plus tard, vers douze ans, gonflé des lectures du Petit Journal, de Jules Verne, de Stevenson, de Hergé, je m'étais mis à imaginer un monde régi par une loi implacable: le Héros, guidé par une sorte d'instinct moral supérieur, triomphait d'une jungle et du mauvais sort, et risquait tout pour faire valoir sa vérité. Je ne connaissais que mal la jungle du quotidien; j'ai lentement compris que le monde dans lequel je vivais avait lui aussi ses lois et ses misères, et que son Héros ne se montrait pas souvent la fiole. Je l'ai cherché, ce visage du Héros! Je suis devenu un fervent du hockey: Boom-Boom m'apparut comme le GrandHomme; mais un soir il fut blessé, et son étoile déclina dans mon ciel. Puis j'écrivis, après une lecture passionnée, que le Père de Foucauld était le Brave: pour un idéal, vivre et mourir dans le désert. Le collège. Influence des Anciens, de courte durée. En syntaxe, sous l'influence d'un jeune et attachant professeur d'Histoire, je changeai mon fusil d'épaule, et de Rome je passai à Montréal avec un coeur de Patriote. Au nom des Vaincus de 1837, j'allais, moi, avec un camarade, redonner à mon peuple la fierté perdue. Le premier mouvement clandestin de libération (après la dernière guerre) fut fondé et dura trois bonnes semaines, le temps d'en garder la nostalgie. Notre action fut, dois-je le confesser, fort bénigne: vol de cierges au presbytère, réunions dans le hangar où, à cinq, nous décidions que grâce à nous le Québec serait libre. Et Elvis Presley vint, qui nous enseigna le bruit et la fureur. Il fut notre James Dean. A cause de lui, le quartier connut une période tourmentée, faite de coups malins, de petits vols et de cris féroces... Le Livre de Poche envahit le marché et changea ma vie. Malraux, Gide, Camus et Bernanos, ceux-là devaient être les vrais Héros puisqu'ils laissaient quelque chose derrière eux, des traces qui me forçaient à m'examiner, à lire mon destin, à chiffrer le réel qui était le mien. Voilà que, critiquant l'enseignement qu'on nous dispensait et me révoltant contre ce que j'appelais notre monstrueuse médiocrité collective, je tuais le chrétien en moi, arrachais de mon visage le masque du chrétien. Et me retrouvais tout nu dans la rue, la porte du collège s'étant fermée derrière moi. Je me pris alors pour un embryon de Héros. S'ils sévissaient contre moi, c'est que j'avais, moi aussi, un destin singulier auquel conformer mon esprit et mon coeur. Ce destin serait celui de l'écrivain; et ainsi je découvrirais, nouveau dieu, un autre monde, né celui-ci de mon souffle et à mon image. Mais quels étaient ce souffle et cette image? Le diable seul s'en doutait. J'eus le visage du Révolté (voir Camus), celui de la Mauvaise Conscience (voir Sartre), celui du poète-vagabond (voir Rimbaud et Miller), celui du Révolutionnaire (voir Marx), et ainsi de suite. Et mon souffle, dans ce que j'écrivais, prenait les teintes de ces divers masques. Long travestissement, qui était autant une recherche qu'une fuite; et puis le doute: la peur du vide. N'acceptant plus ces vingt (vains) visages, il me fallait trouver le mien, celui qui surgirait fatalement de mon instinct, de ce que j'avais en propre, de ce que j'étais derrière toutes ces grimaces que j'avais faites pour m'aider à croire à ma réalité. Car c'était alors une nécessité vitale: je devais croire en quelque chose qui ne fût pas moi, en quelque chose d'Extérieur qui me dominât. D'où cet idéal politique qui, m'écrasant, me justifia longtemps de ne pas écrire, et autrement dit de ne pas fouiller ma mémoire où j'aurais certainement découvert une vérité qui se fût ajustée à mon âme sans la défigurer. Tant que je me satisfaisais d'une croyance qui n'avait pas surgi de moi spontanément, comme la plante de la terre, nul besoin d'écrire, c'est-à-dire de m'aventurer, de risquer mon âme, nul besoin de créer ne me ravageait. J'étais, si je puis dire, le frivole valet d'une idéologie importée; et nul ne sait combien je me détestais de quêter hors de moi le Pain et le Vin. C'est après (il n'y a pas longtemps) que j'ai pris source et racine en moi-même. Une nouvelle témoigne de ce bouleversement: Hiverner?, nouvelle parue l'hiver dernier dans parti pris. Comme on le voit, notre vie change et il nous faut des gestes, des mots, un mouvement créateur, pour qu'on en prenne conscience. Oui, après avoir pondu cet oeuf (Hiverner?), le poussin est sorti de sa coquille, et me voilà enfin libre, enfin debout irradiant ma propre lumière, hésitant à prendre mon élan mais refusant qu'on me pousse dans le dos. S'accepter, je veux dire accepter de se voir, de se retrouver, c'est un point de départ. L'infini nous guette; et le choix n'est pas une solution, c'est un pari, un risque qu'on prend, mais un risque inévitable qui ne sera pas autre chose que notre destin. Ce risque, notre instinct seul peut nous indiquer ce qu'il doit être. Mais avant d'aller plus loin, avant de prendre la route, avant de s'enfermer dans un Destin, il faut s'appartenir, être certain que ses pas labourent la terre de son rêve vital, de son instinct. Cette certitude ne s'acquiert qu'à la condition d'avoir non pas fait le tour de soi-même mais d'avoir plongé tout entier dans son passé, y compris l'enfance, et d'en revenir possesseur et vainqueur. Quand on n'a pas triomphé de sa mémoire, quand on n'en a pas conquis les secrets, on marche dans le désert au gré des mirages. Ayant assumé son passé, on peut entrevoir l'avenir, comme si cet avenir n'était que la projection du passé, une projection dont on est le maître et le guide. Je suppose que tel est le risque que je dois prendre puisque je ne vois pas d'autre réponse à mon doute. Je pourrais bien faire ce que X fait, ce que Y mijote de faire, mais à quoi bon? si mon instinct me pousse ailleurs, s'il me dit qu'il me faut prospecter mon enfance (Les enfants de chienne) et digérer les fruits verts de mon adolescence (Transport en commun.) Je refuse à quiconque le droit de contester le bien-fondé de ma démarche puisqu'en définitive je suis le seul juge de ma vie. Ce que je tente c'est l'expérience de ma liberté, et cette expérience est plus nécessaire, à mes yeux, que le plus fervent engagement politique. Au lieu d'une solution j'exige de moi le courage d'affronter mes démons et de me venger du mal qu'ils m'ont fait et me feront encore tant que je ne les aurai pas dominés. Mes livres témoigneront de ma lucidité ou de ma naïveté: ce sont les seuls juges. Si mon instinct me trompe ou si je trompe mon instinct, mes livres le diront, et m'accableront; et je verrai alors ce qui mes restera à faire. De toutes manières, nul n'est prophète de son erreur ou de sa vérité, de son malheur ou de son bonheur. La vie et la création, si elles imposent la crucifixion à un homme, lui fournissent également le moyen de ressusciter. Quant au sens qu'on peut attribuer à ma recherche, je m'en lave les mains. De la recherche du pays à la recherche de soi, il y a, vous alliez le deviner, comme une sorte de pas en arrière. Cela dépend du point de vue. Je sais que j'aurais pu avoir la conduite contraire; mais je n'avais pas les moyens d'agir ainsi, il faut croire, et c'est autrement que j'ai agi. J'avais cru trouver mon âme ailleurs qu'en moi, mais c'était un calcul prématuré. Le poussin voulait voir le soleil, mais sa coquille l'étouffait, et il a découvert qu'il lui fallait d'abord la percer, sa coquille, pour respirer l'air nécessaire à sa survie. Que d'images pour s'expliquer son cas! Vous verrez: dans La chair de poule le poussin étouffe, sachant qu'il ne pourra voir le soleil avant d'avoir brisé sa coquille (1), dans Les enfants de chienne il revisitera son enfance mais la tête haute et les yeux libres, dans Transport en commun il refera le long trajet du vagabond qui n'imagine pas d'autre salut que dans l'oubli de soi, que dans un rôle purificateur. \"Notre maître, le passé\", disait l'autre, un sérieux farceur. Le passé, cet inconnu, ce démon, dirais-je pour le contredire. Un passé qui nous écrase et qu'il nous faut reconnaître, oui, mais en le dominant, en l'adaptant à notre âme, en lui donnant l'air du temps et les couleurs de nos désirs. Le passé, ce tremplin: car il faut qu'il nous serve au lieu que nous le servions. Il en est ainsi de notre passé intime. Un tremplin, vous disais-je; alors, vite, connaissons-le et plions-le à notre image. Assumant le poids de notre passé, y découvrant le sens de notre vérité propre, il sera impossible que nous marchions dans le vide, que nous parlions en l'air et que nous vivions sans âme. Je le sais: je commence à posséder cette mort qui me tuait alors que je croyais lui échapper. Voilà le sens de ma vie, qui est fatalement celui de mes livres. C'est le risque que je prends et je vous souhaite d'en faire autant, ainsi soit-il."
  },
  {
    "author": "gérald godin",
    "title": "le joual et nous",
    "page_range": "20-21",
    "text": "Dans la nouvelle littérature québécoise, on parle beaucoup \"par bougre et foutre\", comme disent les Français, ou plutôt \"par B et F\", car ils sont discrets. En un mot, on y parle gras. Les djôs, les chnolles, les baisés et les gosses sont partout: il pleut du cul. Ce phénomène est explicable: il est partie à un processus de rédemption dont le principal événement est que tout à coup, le joual ait accédé à sa véritable dimension: celle d'un décalque parfait de la décadence de notre culture nationale. La plus récente tranche du rapport Parent est d'ailleurs formelle là-dessus: la province de Québec est probablement le seul pays au monde où il soit nécessaire d'enseigner la phonétique de la langue maternelle (page 40). Le joual faisait, il n'y a pas goût de tinette, le désespoir de nos beaux esprits. Il fallait parler mieux! On en fit des slogans. On publia des \"Ce qu'il ne faut pas dire\", des \"Ne dites pas... mais dites\". On fonda des Offices de la langue française. On en faisait des congrès, des campagnes: la campagne contre le joual: beau paradoxe! Entendait-on \"bréquer\", on se gaussait en disant: \"freiner\". On en faisait surtout des insultes au peuple et des occasions de le mépriser. C'est ainsi, quand on a la vue courte: les canoques sont plus câves que les autres, ou encore: s'ils sont pauvres, c'est de leur faute et s'ils parlent mal, c'est de leur faute. Le peuple, pour se venger d'être méprisé, traitait de tapettes et de fifis les seuls parlant bon français dans leur voisinage: les annonceurs de radio. La force d'envoûtement du mot est grand: un grand nombre de ceux-ci le devenaient. Nos élites, qui ont la vue courte, agissaient en somme comme si c'était la langue qui était malade, alors que c'est la nation qui est mal en point, la culture nationale qui est pourrie, l'état québécois qui est infirme et l'âme québécoise qui est blessée jusques au plus profond d'elle-même. Le joual en somme accentuait le fossé qui sépare ici les classes sociales. Comment me seuls à s'exprimer sont ceux qui ne parlent pas joual, le mythe prospérait: les canoques sont des baragouineurs de qualité intellectuelle inférieure, il n'appartient qu'à eux de bien parler, ce sont des frogues. Le Frère Untel, avec toute sa bonne volonté ne put proposer comme remède que du réformisme: du vent! L'autre événement pour la littérature, cette fois-ci, ce fut que quelques bourgeois comme nous répudiions nos origines, notre cours classique, nos soirées passées à gratter les classiques et surtout notre langue française pour choisir délibérément d'écrire mal. Non pas mal, mais vrai! Moi aussi, quand je me serre les fesses, je peux parler comme un prince. On appelle ça vesser. Je me souviens de 1961, au mois de juin, j'étais à \"La Closerie des Lilas\", dans Montparnasse. J'avais une demi-heure à tuer avant un rendez-vous aux Editions Albin Michel, à deux pas de là, au 22 de la rue Huyghens. Je prenais un pot. A deux pas de moi, qui prenait un pot comme vous et moi: un grand dégingandé à tête grise et nez indien: Samuel Beckett. Je sens quelque chose sous mon coude, je lève le bras, je regarde, c'est une plaque de cuivre fixée au bar. Elle porte une inscription: Ernest Hemingway. Il faut peu de choses à un jeune homme pour se sentir écrivain, ce fut chose faite. Mais je me trompais, je faisais un fou de moi, comme disent les anglais. Au cours d'une série d'événements qui ne vous intéresseraient pas, mais où des gens comme Ti-Zoune Guimond et Jacques Ferron, des lieux comme l'Auberge du Coin et le Club Touristique à Trois-Rivières occupent une grande place, je découvris la beauté de mes compatriotes et leur profonde santé. \"La Closerie des Lilas\", où Théophile Gautier a également sa plaque de cuivre sur un coin de table: adieu; Ernest Hemingway qui mourut en tétant une .303: adieu; Samuel Beckett qui fut le secrétaire de James Joyce: adieu; Albin Michel: adieu. Je serai d'ici ou je ne serai pas. J'écrirai joual ou je n'écrirai pas et comme à joual donné on ne regarde pas la bride... Le bon français c'est l'avenir souhaité du Québec, mais le joual c'est son présent. J'aime mieux, pour moi, qu'on soit fier d'une erreur qu'humilié d'une vérité. La rédemption du joual et de ceux qui le parlent est en cours. Dans cette rédemption, on parle beaucoup de \"B et F\" parce que le cul occupe une grande place dans toute langue populaire. Quant à ceux qui sont contre, au nom de quelque principe esthétique, on s'en crisse: ils ne font que montrer leur ignorance de la véritable nature de tout langage, en premier lieu et de la véritable situation coloniale des québecois en second lieu. Mais je ne serais pas surpris outre mesure qu'ils trouvent un auditoire car c'est un autre vice de notre société que ce sont surtout les imbéciles qui y sont écoutés."
  },
  {
    "author": "jacques renaud",
    "title": "comme tout le monde ou le post-scriptum",
    "page_range": "22-26",
    "text": "C'était mon premier recueil de nouvelles. L'une des premières questions que l'on m'a posées la fois du lancement du \"Cassé\", c'est la suivante: \"Pourquoi donc, mon jeune ami, orthographiez-vous le mot piastre de la façon suivante: p-i-a-s-s-s-e? Hummm?\" Je ne me souviens plus exactement de ce que j'ai répondu... J'avais un crayon dans la main droite, un verre de bière dans la main gauche, du bruit dans les deux oreilles, et des fourmis dans les jambes et je ne sais pas si vous avez remarqué les femmes qui étaient là? Pourquoi j'écris comme ça... C'est pas si bête comme question... On pourrait même se demander pourquoi on écrit... Tout ce que je peux dire, c'est que si je n'avais jamais écrit, le vrai Bouboule je l'aurais tué. Et d'autres... Je ne suis pas exégète... P.S. ...Quand on aura tous crevé... Quelque chose de neuf. Le goût du risque. Je crois que c'est ça qu'il faut laisser à ceux qui s'en viennent. On va dire qu'y se prend maintenant pour le père Renaud, le vieux de la vieille, l'apôtre des saintes missions, l'hâmi de la jeunesse, et gnagnagnan. Avec son \"Casse\" joualisant, sa petite marque de commerce, v'là-t'y pas qu'y se met à pontifier... Il faut inventer, créer, renouveler, ou bien, plus simplement, donner une voix à ceux qui parlent trop mal pour pouvoir se faire entendre. Il faut donner le goût à ceux qui vont venir après nous de risquer, d'inventer, de réinventer, de refaire ou de défaire le Québec... Ils en feront bien ce qu'ils voudront, pourvu qu'ils en fassent quelque chose. Nous ne pourrons que leur donner le goût de faire quelque chose, mais nous ne leur dirons pas quoi faire... S'ils nous écoutent comme nous écoutons ceux que nous appelons les Vieux, avec un petit air de mépris, un petit sourire en coin, en nous frottant les deux mains dans un grinchement de métal, en nous frottant les deux mains l'une contre l'autre comme deux pelles de fossoyeurs... Les Vieux, c'est nous autres dans pas longtemps. Ceux qui nous suivent trouveront deux millions et demi de bonnes raisons pour nous débarquer, pour prendre notre place... On s'en trouve pas, nous autres, des Bonnes raisons? Ils ne seront pas plus bêtes que nous. Ils vont nous débarquer... Si on ne leur donne rien... Si on ne leur fait pas de la place... Si on ne leur donne rien... Même pas un pays. Même pas au moins l'expression la plus authentique possible de ce pays. Crever, mon p'tit vieux, crever, on va tous finir par y passer... Rentre-toi ça dans la caboche une fois pour toutes. La mort, moi, je ne sais pas ce qui vient après, mais je sais qu'avant c'est la vie et je ne voudrais pas qu'un jour on me reproche la mienne. Il faut s'aimer beaucoup soi-même et moi, je vous l'avoue, je ne m'aime pas tellement, c'est pour ça que je brise mes phrases et pas rien que mes phrases, bien d'autres choses aussi. Mon lyrisme tourne au joual... Mais le joual peut être lyrique, peut être un chant, du vrai Grégorien, ou bien de la gigue satanique, Montréal qui chavire et moi qui coule avec, on a de la poésie plein les os mais on a peur de sa moelle, on a le bec fin, on est plus du tout instinctif, on est vicieux, la belle affaire... Moi, quand tout flanche ou quand tout jaillit ou quand tout se détraque, je fredonne ou je hurle et tout le mauvais sort en son. Je fausse un peu, dans ce temps-là, je me passe du public et je me regarde dans le miroir. Mais j'arrive pas à m'aimer. Eh oui, je vous l'avoue, je ne m'aime pas beaucoup. Même... Des fois je m'avance voluptueusement dans une phrase bien tournée, tout ce qu'il y a de bien français, avec des mots beaux comme le ciel, beaux comme un clair de lune en Gaspésie, beaux comme une fille de seize ans. Puis je me rétracte. Je la triture, je la brise, je la concasse la phrase, je ne sais pas pourquoi. C'est peut-être la peur que j'ai de plonger dans le crachoir du faux. Parce que les beaux mots, on s'en sert surtout pour amadouer ses futures victimes. Vous connaissez le truc. Et si c'était de l'hypocrisie, les beaux mots, les belles phrases, l'esthétisme, les catins? C'est l'expression que j'éprouve chaque fois que je m'y lance dans les beautés du monde, toutes les beautés... Le pire, c'est qu'on en a besoin, des beautés. Je sens que je vais devenir un cas pour les psychanalystes... Mais je m'en sacre, eux aussi ils vont finir par crever. Tout ce qu'on pourra leur reprocher, après le salon funéraire et les fleurs, c'est d'avoir rendu peut-être moins fous quelques toqués et de ne pas les avoir laissés refaire un peu le monde, ou sinon de dénoncer ses monstres. Je m'embarque, je m'embarque... Avec la logique que j'ai, je ne peux pas faire autrement que de toujours m'embarquer dans des bateaux, des bateaux... C'est ça: n'est pas toujours marin qui veut... Ou qui le voulait... Maudit défaitiste! Renaud! Tu ne t'es pas encore aperçu que tu chiales depuis le début? Comme un grand veau? J'sais bien, mais... Mais quoi? Il faut bien que je finisse par dire ce que je pense de la nouvelle génération littéraire... Alors, dis-le! Heeee... T'as l'air fin! Ben... Ecoute. Si j'étais à ta place, je m'installerais à ma table de travail et je poursuivrais la rédaction de mon récit... Hummm... La jeune génération littéraire? La littérature? Y en a qui se sont esquintés toute leur vie à vouloir dire ce que c'était... Et puis? Ils ont tourné autour du pot, ils l'ont tâté, ils ont frappé sur le couvercle, ils n'ont jamais réussi à l'ouvrir. Mais il faut réfléchir, des fois, méditer, chercher, se poser des questions. C'est ça que je te dis. Mets-toi au travail. Vous comprenez? On est tout bourré de contradictions. Il faut faire le tri. On peut émettre des hypothèses. On peut écrire un bon petit texte de critique. Mais moi, je ne suis pas critique... Je ne suis pas critique littéraire. Je suis mauvais critique littéraire. Vous voulez avoir mon avis? Le joual, c'est, je crois, alternativement, une langue de soumission, de révolte, de douleur. Parfois, les trois constantes se mêlent et ça donne un bon ragoût. Mais moi, je n'arrive pas à me révolter dans la langue de Camus. Ni à y souffrir. (Par contre j'arriverais peut-être à y loger ma soumission, autant que dans l'anglais.) Ma révolte est celle d'un Canadien-français, ses mots et ses tournures de phrases sont canadiens-français, plus spécifiquement montréalais, jouaux. Mais il y a aussi le ton personnel, le langage personnel qui met sa marque, car c'est quand même moi qui écris, un individu, et non pas la collectivité. Mes personnages parlent joual, et moi aussi, ça m'arrive, moi, le narrateur. Pourquoi pas? Je ne vais quand même pas laisser à mes personnages le droit exclusif de se révolter dans leur langage, de crier leur révolte comme ils l'entendent bien. Et moi, là-dedans? Mes droits d'auteur? Je suis né à Montréal, j'y ai vécu une grande partie de ma vie, peut-tre la plus décisive, je suis pas né sur la lune. Le langage de ma révolte s'identifie au passage, s'identifie au milieu, c'est là pour moi une chose tellement normale. Je ne vois pourquoi j'irais chercher des justifications chez les sociologues ou chez un quelconque bonze d'une quelconque académie. Est-ce qu'on va continuer longtemps à fourrer une grammaire Grévisse ou l'ostensoire des puristes ou le tricolore des francophylitiques, entre la vie et les hommes, entre les écrivains et la vie, entre les écrivains et leur vie? Il y en a combien au Québec qui acceptent d'emblée l'école lettriste française? J'aime Michaux. Michaux opte à certains moments pour le lettrisme. Quand les Mahahahahaha et re-ha et encore, je suis d'accord, le rythme y est, et il a bien le droit de faire ce qu'il veut avec les mots. Tout le monde applaudit. Moi aussi. Mais vous comprendrez sans doute que je morde ma dactylo quand on bloque sur le mot p-i-a-s-s-e... Je pourrais m'étendre encore longtemps là-dessus... Mais à s'étendre sur des sujets si peu féminoïdes, on ne risque qu'une seule chose: s'endormir... C'est le sort qui a été réservé à bien des écrivains. Ils se sont demandé trop longtemps s'il fallait écrire que... Ecrire comme... Ecrire ainsi. Quand ils se sont réveillés, ils avaient un pied dans la tombe et la main crispée sur une plume sèche. Alors \"il est impossible, dans ce sale pays, d'écrire, on étouffe\", et il rend un dernier soupir, et l'on rend un bien tendre hommage au poète qui... Mais je ne veux pas être injuste... Il me serait peut-être trop facile d'être méchant... Sur le dos des morts... Remarquez qu'ils s'en sacrent... Non, je suis injuste, je pense... Il est possible ici de créer une oeuvre littéraire forte et valable: Laberge, Gauvreau et Richard et d'autres... Je voudrais dire aussi que c'est qualitativement qu'on juge de la valeur d'une oeuvre. Quantitativement?... C'est du commerce, de la publicité, de la légende... En général... Non? Alors, X-13... Ce qui importe, d'abord et avant tout, c'est d'aller jusqu'au bout d'une expérience humaine. Et pour ceux qui écrivent, d'exprimer par écrit leur propre expérience humaine. Ceux qui viendront après nous, après moi, feront bien ce qu'ils voudront avec nos bouquins. Ce que je veux leur laisser, c'est un témoignage (un mot commode) humain. Un témoignage d'homme, peut-être... Quand on aura tous crevé, mes petits copains... En attendant, je suis en vie et j'ai acquis au moins un droit en naissant: celui de me contredire. Mais je suis convaincu, bien convaincu qu'on est toujours le poivre de la postérité... Mais je veux quand même comme tout le monde laisser quelque chose après moi, et comme tout le monde, je ne sais pas pourquoi..."
  },
  {
    "author": "gaston miron",
    "title": "un long chemin",
    "page_range": "27-34",
    "text": "Tout écrivain conscient de sa liberté et de sa responsabilité sait qu'il doit écrire souvent contre lui-même. Il doit gagner sans relâche sur ses passions, sur ses scandales, sur sa mauvaise foi et sur ses préjugés de classe (puisque les schèmes de la culture sont encore bourgeois) (1). Quand les conditions objectives d'une action n'existent pratiquement pas, comme ce fut longtemps le cas ici, l'écrivain colonisé, lui, en plus de devoir gagner sur soi, écrit le plus souvent contre nature, et c'est pourquoi, tournant en rond dans sa situation impossible, la parole lui est atroce, douloureuse. A moins que, éludant sa situation et la problématique qu'elle pose, il ne se fasse transfuge, ou évadé de lui-même, ou objet de dérision ou d'autodestruction. Cela m'est arrivé. J'ai cédé, de par la force des choses et par ignorance, à ces deux oscillations désespérées. Avec des retours de paludisme littéraire, encore aujourd'hui, tant m'ont marqué ces années. C'est vers les années 1954-56 que j'ai commencé de me percevoir tel que j'étais objectivement, sans complaisance d'abord. (La Batèche). La complaisance vint par la suite déguisée à mon insu sous la forme de la dérision; j'estimais alors que la dérision, dans mon isolement, devenait mon seul recours, ma seule arme. Je mis le meilleur de moi-même à détruire ma condition de poète, à me caricaturer, à me ridiculiser, voire en public. Volontiers ce mélange de honte et de haine que je ressentais à mon égard, à l'égard de ce à quoi on me réduisait, je le retournais contre la poésie. Il n'y avait à mes yeux aucune commune mesure entre la condition de poète, qui me privilégiait pensais-je, et la condition humiliée de tous. Quand j'eus commencé de me percevoir tel que j'étais objectivement, toute une part de ma réalité existentielle et concrète ressortit au phénomène colonial, phénomène qu'alors il était quasi impossible de saisir tant les apparences meurtrières et l'intégration subtile le dissimulaient (3). La première fois que j'entendis pénétrer en moi le mot “colonisé\", ce fut vers les années 55 ou 56. Un collaborateur de la revue Esprit en était à son premier séjour au Canada et comme, au cours d'une conversation, nous parlions du numéro spécial que cette revue avait consacré au Canada français quelques années auparavant, il me dit, entre autres choses et sans le faire exprès, que X... lui avait rapporté que Béguin, en lisant les textes manuscrits composant ce numéro, avait eu l'impression d'une résonnance de \"conscience colonisée\". A cette époque, ce mot me scandalisa, mais il ne cessa de m'obséder par la suite (4). Je me mis à regarder autour de moi, et en moi, avec d'autres yeux; je me mis à déchiffrer avec voracité ma réalité ambiante, à m'expliquer et à vouloir expliquer le monde dans lequel je vivais. Je me plongeai dans toutes sortes de lectures. C'est à cette époque, 1956, que je tentai une action politique au P. S.D. Cependant, mes résistances ne tombaient pas. Mais ce qui compte, c'est justement cette perception dont j'ai parlé; au fur et à mesure, elle se changeait en pierre d'achoppement, tout en me changeant. Je ressentais de plus en plus, à la lumière qu'elle faisait dans mon esprit, ma condition comme une humiliation et comme une injustice. Puis mes résistances reprenaient le dessus: on s'était sûrement trompé sur notre compte; ce n'était pas possible, non, tout mais pas ça. Cependant, elle m'expliquait en partie ma honte antérieure, ma rage, ma haine, desquelles je n'avais pu déceler l'origine: les explications traditionnelles étaient insuffisantes à en rendre compte. Longtemps, donc, j'ai refusé d'admettre, tout en l'admettant malgré moi, que le phénomène colonial m'avait touché, en tout ou en partie. C'est alors que je devins, de 1956 à 1959, comme tout colonisé un mythomane. Je me débattis comme un énergumène, dans une lutte intérieure épuisante, contre moi-même. Un jour, je proclamais que j'étais émancipé de tous nos tabous, nos empêchements, de nos limitations et nos bondieuseries (5); que cette situation ne me concernait pas, moi, que je n'en souffrais pas, moi; que, moi, je m'en étais sorti du cauchemar dont je parlais avec Gilles Leclerc, s'il y avait à sortir de quoi que ce soit. En réalité, j'étais libre, mais seul, et à quoi peut bien servir une liberté en l'air? D'autres jours, sous l'évidence qui m'accablait à la suite de mon investigation, je me précipitais dans les abîmes de l'abjection, de l'ignominie, de la déréliction, bref avec toute la charge de mots d'une opération de rabaissement. La complaisance montra de nouveau le nez, cette fois elle se présentait sous les formes de la fatalité et de la résignation, et la situation politico-économico-sociale me servait d'alibi. Côté poésie j'invoquai, et le fis savoir avec amertume et cynisme parfois, des kyrielles de bonnes raisons en or pour ne pas affronter l'écriture. La paresse aidant, cela me faisait une bonne bouille et des airs de martyr ou de héros falsifié. J'ai mis quatre ans à gagner sur moi, à m'investir d'une affirmation à partir de ma réalité objective: ma situation dans ce pays, qui est ma réduction au regard de l'altérité anglo-canadienne. Ma confrontation avec l'Europe, en 59-60, finit par vaincre définitivement mes résistances et mes doutes humanistes-démocratiques-pacifistes-universalistes-etc. Une fois que j'eus assumé ma condition de colonisé, du moins la part en moi qui est colonisée, que je l'eus revendiquée et retournée en une affirmation, j'estimai, face à l'écriture, que la seule attitude convenable résidait dans le silence, forme de protestation absolue, refus de pactiser avec le système par le biais de quoi que ce soit, fût-ce la littérature. Je précise que cette prise de position m'est tout à fait personnelle et que je n'essayai pas de l'imposer, mon action en édition en fait foi. Le seul qui en était venu là, c'était Hubert Aquin, avec qui j'en avais parlé à l'occasion; il s'est d'ailleurs expliqué dans des textes irréfutables; son point de vue comporte des différences cependant. Je maintins cette attitude idéologique assez longtemps, tivation socio-économique(6) ne vient rendre nécessaire la pratique de cette culture A mon avis, un démenti était apporté à ces bonnes consciences et aux privilégiés en petit nombre, par l'état de l'instrument de cette culture: la langue et son langage qui sont la présence totale d'un homme au monde selon la sémiologie. Si cette présence est altérée dans son instrument, mutilée, aucun compromis n'est possible. Nous ne pouvons plus rendre compte de la réalité. L'homme, ici, dénaturé c'est-à-dire coupé de ses liens écologiques de droit, déculturé c'est-à-dire aliéné à sa culture, se trouve dans une situation coloniale: sa déshumanisation. L'état d'une langue reflète tous les problèmes sociaux. Les réformes, en éducation et dans d'autres domaines, ne peuvent à elles seules restituer cet homme à lui-même, seul le politique peut le rendre complètement à son homogénéité, base d'échanges des cultures. Seul il peut garantir l'intégrité culturelle de la nation et la pratique de sa nécessité vers un plus être. Nous vivons en 1965 et c'est là notre affrontement et notre voie: la naissance de notre collectif à la conscience mondiale. Comme collectivité nationale, nous avons vécu jusqu'ici d'expédients qui furent nécessaires, et d'une constante panacée, les solutions culturelles: messianisme, bon parler français, biculturalisme, et maintenant éducation. J'insiste sur ceci: je tiens pour essentielle et vitale la réforme en profondeur de l'éducation, mais son efficacité en sera compromise toujours tant que le politique n'en garantira pas sa nécessité et sa pratique. Il y a un choix fondamental: être au monde selon une culture, c'est à dire une ontologie. En général, dans une nation et une société formées, ce choix est une donnée naturelle; sa remise en question n'affecte que des cas individuels. La survie démographique n'est pas une garantie, l'assimilation ça existe, de même que l'acculturation. Actuellement, nous avons besoin de plus que d'une langue maternelle pour nous épanouir, nous avons besoin d'une langue qui soit aussi natale. C'est par récupération que nous posséderons notre instrument de culture et que celle-ci pourra informer la réalité. Ce n'est pas le nationalisme qui importe, c'est la conscience nationale; celle-ci ne peut être vivifiée qu'aux sources d'une culture nationale. Telles étaient mes vues et telles elles sont encore. En 1962, je persistais néanmoins dans mon refus de l'écriture et mon refus de publier, donnant la priorité à l'engagement politique et à la construction de l'indépendance. Je me trompais à demi. Les choses avaient changé. Je n'étais pas sans m'apercevoir que j'étais en contradiction avec moi-même et avec la situation galopante. Je jugeai durement mon attitude et m'avouai que je m'étais fourvoyé sur ce plan. Mon attitude n'avait et n'avait eu une valeur exemplaire que vis-à-vis de moi; pour qu'elle fût efficace, il aurait fallu que j'aie une réalité comme écrivain dans le grand public; or je m'étais nié d'une certaine façon; je n'avais de crédit que pour un petit cercle, du même avis que moi. D'autre part, la littérature n'est pas qu'une expressivité, elle est aussi un acte, son action en est une de dévoilement de l'aliénation et de son dépassement; elle aussi, en créant ses conditions propres, peut créer les conditions de son historicité. Publier devient donc un acte aussi probant que l'action politique. Je me remis donc à courir mes milles de poésie. Je donnai à paraître \"La marche à l'amour\" et \"La vie agonique\". Je me remis à écrire, péniblement, m'arrachant au sol, luttant contre la confusion qu'a engendrée dans mon esprit la dualité linguistique, dont je suis victime à l'égal de la majorité. Aujourd'hui, je sais que toute poésie ne peut être que nationale quand elle convient, bien entendu, à l'existence littéraire. Le plus grand poète politique de l'Espagne, c'est Lorca, parce qu'il exprime au plus haut degré le fait d'être espagnol et homme à la fois. La littérature ici, c'est ma conviction, existera collectivement et non plus à l'état individuel, le jour où elle prendra place parmi les littératures nationales, le jour où elle sera québécoise. Elle sera québécoise dans le monde et au monde. Pilon a raison contre Trudeau quand il affirme qu'à talent égal, on a des chances d'être un moins bon poète dans une situation de dépendance coloniale. J'en témoigne pour l'avoir ressentie existentiellement et concrètement, j'ai trop souffert dans ma tête. Jusqu'en 1962, mon engagement avait été surtout d'ordre intellectuel. J'avais répugné à militer plus tôt, en raison des origines de droite des premiers mouvements d'indépendance: mon option socialiste m'en éloignait. En 1962 des hommes et des femmes de toutes conditions en étaient arrivés à un choix commun: la prise en charge de notre problématique dans l'indépendance. C'est en poussant jusqu'à ses conséquences logiques mon socialisme, et par les études d'analyse sur notre société, que je concevais maintenant l'indépendance non plus seulement sur les plans de l'ontologie et du langage, mais sur le plan politique. Des courants idéologiques de gauche aboutissaient au même point. J'étais acculé, ne pouvais plus me dérober. Je n'hésitai plus à les repoindre et je poussai souvent, à mes risques, le compromis tactique. Mon engagement devait se traduire par des gestes de pair avec mon action en littérature et en édition: je participai à des meetings, des assemblées, des manifestations populaires. Bref, je suis un militant comme tant d'autres, je dépasse ma situation; car si je me reconnais dans une situation de dépendance coloniale, ce n'est pas pour m'y complaire. Pour la première fois de ma vie, je suis en accord avec moi-même et avec une réalité à transformer jusque dans ses structures. Quand le phénomène colonial se manifeste, à quelque degré que ce soit, il réduit celui qui en est victime à sa menace. C'est pourquoi toute action, dans ces conditions, ne saurait être à mes yeux que radicalisante. Les facteurs subjectifs et objectifs doivent être radicalisés. Les événements dussent-ils nous vaincre dans l'avenir, je continuerai de penser que notre choix était justifié, et notre action. L'humanité s'en trouverait seulement un peu plus appauvrie dans les siens. Pour terminer, puisque la littérature est \"l'appel libre d'un homme à d'autres hommes\" (Sartre), j'adresse quelques mots à certains de nos aînés immédiats avec lesquels nous divergeons ou qui sont carrément, à leur insu peut-être, nos adversaires les plus pernicieux parce qu'ils sont la négation de notre spécificité. C'est à la suite de durs et longs combats intérieurs que nous en sommes venus à notre choix, cela n'a pas été facile, ne l'est pas encore et ne le sera jamais même si notre choix s'impose; il n'est pas de tout repos d'être un homme libre et responsable, partout dans le monde. Il y a ceci: celui qui a souffert dans sa chair et son esprit de sa situation collective, et par voie de conséquence individuelle; celui qui dénombre en lui “l'homme carencé d'un phénomène colonial aussi particularisé soit-il, en l'occurrence: ravages de la dualité linguistique, infériorisation économico-sociale, dépendance politique... (situation à laquelle le colonisé aliéné répond par la possession, ou le mimétisme, ou le repli sur soi), se perçoit davantage comme victime du phénomène et du système et sa revendication est d'autant plus virulente. Celui-là, de par sa prise de conscience appelle une reprise et un devenir. Nous, écrivains colonisés contribuons à cette prise de conscience. Toutefois, je sais que ceux qui s'en sont sortis par le salut personnel ou ceux à qui une situation de classe a évité le naufrage avec le grand nombre, récusent l'affirmation des éléments conscients de ce grand nombre; ils sont enfermés dans une position exclusivement individualiste, caractéristique dominante de l'idéologie bourgeoise. Les assimilés, eux, la récusent encore plus violemment; à leur insu ou par conviction, ils ont adopté l'image que l'altérité leur renvoie d'eux-mêmes: leur spécificité est abolie en l'autre et pour se donner le change ils n'en ont conservé que le pittoresque, frange où mord encore le mépris de l'autre. Cependant, les contradictions s'amoncellent pour les individualistes comme pour les assimilés. Devant l'émergence de l'authenticité et de l'efficacité retrouvées(7) où ils se durciront et apparaîtront de plus en plus comme réactionnaires. Ou ils dépasseront leur réalité subjective en se reconnaissant solidaires de tous. (8)."
  },
  {
    "author": "paul chamberland",
    "title": "dire ce que je suis - notes",
    "page_range": "35-44",
    "text": "1. - une saison en enfer J'écris maintenant sur l'heure, à l'arrivée. De tout ou de rien. J'ai conscience de ne parler que de quelques choses : celles qui me passionnent (haine ou amour). Au demeurant, de moi-même, sur le fond d'un nous qui seul rend vraies toutes paroles. Naguère, j'ai tenté de dire les choses avec apprêt... au dépens des choses. Aujourd'hui, je rature. Je dis toujours les choses avec apprêt, mais pour rendre justice aux choses, aux hommes. Ecrire étant un acte conscient, lucide (autant qu'il se peut), je n'ai d'autre souci que de l'évident, ou de l'immédiat. Non, je n'aime pas ce que j'ai été, ce que je suis. Et je cherche passionnément à vouloir ce que je serai. Le présent m'est une brûlure, un coup de fouet; les hommes, les choses, l'espace et le temps me bousculent; je suis traqué. Et je n'imagine pas vivre autrement pour de longues années. Je n'imagine aucune évasion... L'évasion, c'est d'ailleurs tout jugé. Il faut faire sauter les prisons de l'intérieur lorsqu'on est enchaîné dans le seul lieu où l'on puisse vivre. J'ai nommé l'enfer canadien-français. Ecrire ciseler? L'Oeuvre, le Livre... Quel alibi! Quelle dérision! Dans un monde (ici même, c'est le seul) où l'on défigure, déracine, détruit à chaque jour un homme, un peuple ? Dans ce misérable patelin de cocus et d'enragés? Oui, je désespère de toute architecture, de toute organisation, de tout ouvrage. Du moins pour maintenant. Dans cette désagrégation, ce pourrissement de la pensée, de la parole, de la vie même. Une seule règle de style s'impose: hurler. Une seule éthique est praticable : la violence. Si l'on tient encore à la santé, à la vie, à la liberté. La matière de tout discours m'est une pâte humaine qui respire, qui saigne, qui se hérisse et bande de colère, qui s'affaisse et se reprend à la boue d'origine, sans nul répit: l'humanité québécoise, qui est encore à naître. Je taille dans la chair vive; la mienne, la nôtre. Je ne construis pas. Je détruis tout ce passé de honte comme un tas de branches mortes ; et de le crier, c'est un peu comme d'en faire un feu de joie. Ce feu qui est le présent, l'instable présent, reprise incessante du souffle, du mouvement, de la vie. La mémoire y frémit comme un tissu dans lequel je retaille sans cesse des raisons, des armes exigées par l'heure. Je ne me reconnais aucune fidélité, si ce n'est à la brûlante passion de l'heure présente, de l'heure à vivre, où le futur se fonde ou s'effondre. 2.- bien écrire mal écrire Quand j'ai commencé à écrire, je barbottais dans la fange rose de l'état de grâce. Je bavais littéralement d'extase. Je m'habituai à l'hallucination sainte: je voyais très franchement une madone à la place d'une putain, un tabernacle au fond d'une mare, un dieu qui sommeillais au fond de chaque athée; le monde débordait de signes divins. On finit par trouver suspect le désordre de mon esprit. Dans une société où penser était le mal (j'ai tout juste l'âge qu'il faut pour avoir vécu cela), écrire, ne fût-ce que des poèmes, ne pouvait que manifester un douteux penchant pour l'hérésie. Faire de la poésie un hobby, oh! parfaitement. L'Eglise ne défend pas l'usage des violons d'ingres; elle les encourage plutôt : elle sait l'importance des saines distractions, de l'hygiène mentale. Pour moi, écrire, cela voulait déjà dire inventer la vie, jour après jour. Mais j'avais, à mon insu, enfreint les limites: j'avais beau chanter Dieu, dans le latin de Mallarmé, n'entrenais-je pas en moi des ferments de subversion? J'ai ânonné du grégorien trois ans chez les curés: on m'a foutu à la porte pour \"in- compatibilité psychologique\". Je m'étais trompé de porte, ignorant que la pensée c'était Aristotélicothomas, et la poésie, Porclaudel. De quel fatras il m'a fallu sortir pour arriver à saisir les plus simples vérités, telles : un poète est un homme qui choisit de parler à d'autres hommes, ses compatriotes, ses contemporains; de leur parler d'eux-mêmes et de lui-même, sans fard. Ce choix le définit essentiellement. Mais j'allais devenir ce monstre qu'est l'écrivain canadien-français. Je dois dire, plus généralement, ce monstre qu'est le canadien-français. Car un écrivain témoigne, mieux que beaucoup, de ses compatriotes: il les dit, malgré qu'il en ait souvent. Il n'a pas le choix: témoigner de lui-même (que peut-il faire d'autre?), c'est toujours témoigner des siens. Et celui qui choisit l'abstention, l'exil en France, ou en Objectivité, en Universalité ou en Beau-Langage, trahit, en le fuyant, le particularisme canadien-français, qui, toujours intact, le poursuit, l'atteint et le ronge de l'intérieur. S'en défendre avec autant de contention qu'Ethier- Blais ou Paul Toupin, c'est une façon de s'y empêtrer jusqu'au cou; on croule sous le poids de ses phobies. Du moment que je choisis de vivre et d'écrire ici, je choisis d'entrer irrémédiablement dans le malheur : le malheur et la damnation d'être canadien-français. Je ne suis capable que d'un cri rauque : celui de la naissance; avant, toute parole est fausse, grincement de dents sous le bâillon de la mort canadienne, dans les limbes prénatales. Il me faut triompher d'une inhibition première : celle du malêtre, celle du non-être. Non, vraiment, je n'éructe la première vérité qu'une fois plongé dans la marde jusqu'au cou. Il importe ensuite d'inventer le présent, le futur. d'inventer la vie, le bonheur, en tout cas de l'appeler avec toute l'énergie du désespoir, de la colère, de la vengeance. A chacun de produire ses propres modulations; je sais seulement qu'il n'existe qu'un seul thème: notre écoeurement collectif. J'allais devenir un écrivain canadien-français. Je l'ai échappé belle. J'avais pourtant bien commencé: je suis un \"cours classique\"; j'ai la vocation; et j'apprenais, j'apprenais. Je m'élevais toujours plus au-dessus de la vulgarité, du sort commun. Je me purifiais avec rage : avec cette rage que seule pouvait m'inspirer la profonde stupidité de ces paysans butés mes compatriotes. Je m'avançais d'un pas royal dans son temple adorer l'Eternel. J'allais être sacré : l'élu, le rare, l'évadé du bourbier commun; j'allais être d'autant plus grand que mon peuple était petit. J'étais déjà l'élite de demain. On interprétait mal ma \"conversion\" si l'on me prêtait une dévotion systématique pour la médiocrité, pour la bêtise. Nous sommes un peuple taré, et je nous ai d'abord cordialement méprisés. Ne pas l'admettre serait faire montre d'une insigne mauvaise foi. Certains, pour se croire authentiques, ont besoin de prolétaires bien caractéristiques, n'est-ce pas: ils \"s'authentifient\" sur le dos de la misère commune. Moi, je trouve ça dégoûtant. Du voyeurisme de petits bourgeois désocuvrés. Je préfère encore le cynisme, c'est plus franc. Non, il ne s'agit pas de tourner le mépris en une vinasse édifiante, mais de haïr, en nous et hors de nous, ce qui nous déshumanise. Il importe seulement que je m'englobe dans ce mépris. Au départ, je suis dans le bain. J'allais donc devenir un poète canadien-français... Il m'a fallu tout désapprendre. Revenir en arrière, vers le pays réel, celui qui parle mal, celui qui vit mal, vers ce pays d'au-delà du mépris et de la détestation, vers cette terre de limbes et de fureurs souterraines. Vivre au ras de terre, écrire auprès des hommes réels qui me côtoient et que je suis par toute la substance vive de mon être. Ecrire, c'est alors choisir de mal écrire, parce qu'il s'agit de réfléchir le mal vivre. C'est le bien écrire qui est le mensonge, c'est la correction qui est l'aberration, c'est la pureté-du-style qui est, ici et maintenant, l'insignifiance. Je vômis aujourd'hui ce bavardage aseptique qu'on me proposa en modèle d'écriture, ce délire doré qui rature les plaies des miens, et les trahit..... Je ne mets pas le feu aux dictionnaires et à la grammaire ! Lorsque j'oppose le mal écrire au bien écrire, je ne me propose pas d'abattre la syntaxe au profit du hoquet. Je constate que le dire et la chose à dire se situent dès le départ au niveau du hoquet. Un langage ne peut être vrai que s'il colle étroitement à la chose à dire. Sa vérité, c'est sa transparence. On ne peut dire le mal, le pourrissement, l'écocurement, dans un langage serein, “correct\"; il faut que mes paroles soient ébranlées dans leur fondement même, par la destructuration qui est celle du langage commun, de la vie de tous. C'est la seule façon de vivre ce que je dis. Je sais bien que le projet d'écrire implique une volonté de structuration, d'achèvement, de bonheur: que la signification éclate, évidente. Mais je sais aussi qu'il n'y a de littérature signifiante qu'enracinée dans une réalité, une vie commune – et l'écrivain, le poète ne s'y enracine qu'en se fondant tout d'abord sur le quotidien langage. Mais le langage que nous parlons est un néant de signification, à l'image même de l'abrutissement, de l'inconsistance canadienne-française. Mais c'est aussi notre seule vie, notre seule vérité: il faut la dire, il faut dire l'informe, il faut faire parler le non-sens, il faut déraisonner. Nous avons besoin d'horribles travailleurs\". Vouloir bien écrire, et je veux dire rechercher une éternelle, qualité française ensemble que poursuivre l'oeuvre belle, c'est se vouer au formalisme le plus plat: l'insignifiance de l'aboli bibelot ou l'inconsistance subtile de la phrase qui n'écoute et ne sait qu'elle-même. Aberration mentale qui réfléchit à l'envers la débilité des parlant-joual. On a simplement changé de registre. Monsieur Ethier-Blais, le vrai provincialisme n'est pas ce que vous croyez; il consiste bien plutôt à balbutier notre âme de gueux dans un langage de riche. Ecrire, ici, si l'on veut parler vrai, c'est vouloir relever un défi quasi-insoutenable: témoigner, en l'articulant, d'une incohérence, d'un désordre inscrits aux sources mêmes de la vie et de la conscience. Je le dis: il faut vouloir déraisonner ; nous n'avons pas à pratiquer un long raisonné dérèglement de tous les sens qui nous fut imposé par deux cents ans d'oppression et de lent génocide. Je le dis: je ne peux parler qu'à partir d'une déraison, d'une folie élémentaire. Et écrire, pour moi, c'est d'abord incohé rer (J). Parce que la seule vérité qui m'importe et me concerne, vitalement, est l'inhumain, l'instructuré qui nous définit en tant que canadiens-français. La boue. Oui, la boue, qui est aussi limon d'origine, matière de la création: nos corps et nos consciences, qu'il faut frapper à l'effigie du matin. Mal écrire, c'est descendre aux enfers de notre mal vivre, en tirer l'Eurydice de notre humanité québécoise; c'est d'abord pousser à la limite la déraison, l'incohérence fondamentale, pour qu'elle éclate sur le surgissement d'une parole, d'une raison, d'une vie qui soient produites à notre image. Nous sommes, tout à la fois, Orphée et la brute. Nous devons d'abord nous convertir à l'horizon de boue qui circonscrit notre seule vie afin de tirer de cette boue l'homme qu'il nous tarde d'être, un visage ressemblant, imprégnable aux radiations de l'univers, des autres. 3. - je est un autre Je l'ai appris de Miron: il n'existe pas de salut individuel. Le croire, c'est choisir une déraison à la seconde puissance. A la seconde puissance parce que chacun participe d'abord à l'abrutissement de tous. La croyance au salut individuel ne conduit qu'au redoublement halluciné, d'autant plus lancinant qu'il est solitaire, de l'échec collectif; on sombre dans la putréfaction du marais intérieur : Saint-Denys Garneau. Certains, soucieux d'étiquettes plus que de vérités, jugeront ces propos nationalistes; mais c'est pour s'éviter le souci d'affronter et de comprendre notre intolérable quotidienneté. C'est dans ma vie de tous les jours que j'éprouve jusqu'à la nausée, jusqu'au délire, que pas une dimension de ma vie, de ma pensée, de mon amour n'échappe à l'enfer canadien. La passion de l'intégrité, du désintéressement! S'échapper du bourbier! Du merdier collectif! Le croire, ce n'est qu'y retomber plus à fond. Nous ne sommes pas assez sains, nous n'existons pas assez pour permettre le surgissement d'authentiques individualités: celles qui médiatiseraient l'accomplissement collectif; une circulation d'énergie qui permettrait l'inconscience\" heureuse d'un organisme sain, et, par conséquent, le libre jeu de chaque fonction. Je reconnais la profonde vérité de ces vers de Miron : Parce que je suis en danger de moi-même à toi et tous deux le sommes de nous-mêmes aux autres. Je suis incapable de démêler ma situation individuelle de la condition commune: celle-ci me traverse de part en part; la plus secrète intimité m'est un refuge impossible. Je n'existe pas, pas encore; je n'est qu'une torture, un point dérisoire, affolé dans le grouillement d'une sous-humanité déboussolée, d'un nous forcené et pantelant. Ecrire, c'est une façon d'exercer sa conscience. L'apprentissage de l'écriture et de la vie, une fois dissipées les vapeurs de l'émoi verbal, m'accule, aujourd'hui, à réfléchir le malheur canadien-français, à projeter l'humanité québécoise. Rien en moi qui ne soit ébranlé par le mal canadien et le combat exigé pour nous en délivrer. Rien n'est plus faux que d'interpréter mon engagement individuel dans une lutte collective comme la subordination d'un libre-écrire à un a-priori politique et idéologique. A l'heure présente, je suis tout ce que je fais – lutte politique et dire poétique – à partir d'une seule et vitale exigence: m'humaniser par l'humanisation de tous, défendre ma liberté en me fondant sur la libération commune. Je n'obéis pas à un rêve de grandeur mais à un impératif d'hygiène; la mégalomanie des nationalistes qui nous ont précédés n'avait pour fonction que de cacher leur volonté de puissance, c'est-à-dire la mauvaise conscience de leur faiblesse. Duplessis fut le surhomme des sous-hommes. Je cherchai d'abord à inventer des figures légendaires pour exorciser la damnation collective qui m'empoisonnait; ce n'était là qu'une façon plus subtile de me dérober: en élevant notre malheur à la pureté d'un archétype. Défiguration dérisoire parce qu'elle manquait l'essentiel: le caractère intolérable de notre particularisme de dégradés, de marginaux de la culture et de l'humanité, de matériel touristique et de réserve entretenue. Le plus parfait contre-archétype. J'allais inventer des Ennemis plus \"vrais” que les vrais, pour éviter le combat d'allure douteuse auquel nous accule la réalité. Je n'ai pas pu. Fort heureusement : les dollard-des-ormeaux et les madeleine-de-verchères du vingtième ne résistent pas aux vérités de macadam et de speakwhite qui sont les seules. Les images, les Mythes, les Vérités, la Poésie, eh bien ! tout cela ne m'appartient pas, tout cela est de l'Autre, a été défini par l'Autre qui décide depuis toujours de l'universel et du vrai en nous particularisant. Je ne serai vrai, nous ne serons vrais que hors d'un universel qui consacre notre folklorisation. Faire éclater ce vrai qui est nous-mêmes, en assumant le particularisme et l'exceptionnel qui nous séparent des autres, est-ce une contradiction? Qui, mais une contradiction qui n'a rien à voir avec la sérénité de la logique. Elle s'inscrit, au contraire, dans la tourbe sanglante de notre quotidienneté ; elle commande à notre origine même. On ne peut échapper à cette contradiction qu'en cessant d'exister: elle est nous-mêmes. Nous ne pouvons en triompher qu'en la faisant voler en éclats: en particularisant l'autre à son tour, pour désencombrer les horizons de l'universel véritable. J'accomplis ce que Césaire appelle un \"retour au pays natal\". C'est alors que s'inaugure une étrange mais vitale conjugaison: celle qui enferme le je et le nous en un seul mouvement. Le retour au pays natal, à l'homme réel, au pays réel, impose deux attitudes rigoureusement liées: 1- je me reconnais tel que je suis, tel que la situation m'a fait, tel que je m'apparais une fois dissipés tous les mirages qui s'interposaient entre ma condition et ma conscience ; 2- je nous reconnais tels que nous sommes, je prends acte de notre vie, de notre misère, de notre malheur, de notre écoeurement. Ces démarches n'en font qu'une: je nous retrouve au plus intime de ma chair et de ma conscience. Oui, naguère, j'invoquais des idoles, des archétypes : le veilleur, la sentinelle, l'éclaireur. Terre Québec n'échappe pas tout à fait à cette poursuite de fantômes. Puis je m'inventai une autre métamorphose: l'afficheur. Mais le béton du réel avait dissipé la brume des belles images; j'avais tiré cette image non de la légende mais du fait : les Québec Libre et les F.L.Q. avaient éclaté un peu partout sur les murs de Montréal. Bref, j'étais rendu à l'évidence \"non-poétique\" de ma responsabilité : l'afficheur n'était plus un être suspendu entre ciel et terre, mais c'était moi, toi, nous. Alors, à mon insu, s'organisa un curieux échange entre le je et le nous. Ou plutôt, se cristallisa cette inter-pénétration des dimensions individuelle et collective de mon être : un nouveau je surgit qui disait nous. Je ne pouvais plus démêler mon destin individuel du destin collectif : le nous a investi le je. Je ne sais plus quand je me dis ou je nous dit: le je de l'afficheur hurle dit l'homme québécois que je suis et que nous sommes. Dans ce JE collectif, je me perds et me retrouve à la fois; je me débarrasse de cette illusoire différence individuelle, de ce salut sans les autres qui sont les miens, et je m'engage par tout ce que je suis, comme individu, dans l'aventure du destin et du salut collectifs, dans cette fondation de l'homme québécois, qui peut seule me renouveler dans l'humanité. 4. - l'improvisation Je ne sais plus ce qu'est la poésie. Il m'a fallu un long chemin, et laborieux, pour en arriver à cette précieuse ignorance: elle me permet enfin de parler. La pauvreté d'un petit matin frileux OU TOUT EST PERMIS de nouveau. Où tout est divinement présent, vierge, intact... plus de fatras ! Je peux bien dire mes préférences: une saison en enfer, le cahier d'un retour au pays natal, l'ombre de Maiakovsky et la santé forcenée d'un Mingus, d'un Coltrane... Je ne sais plus ce qu'est la poésie: je me dépoétise. Ma démarche n'a rien à voir avec l'anti-poésie, l'anti-littérature, cette surabondance de décadents. La dépoétisation dont je parle résulte du constat de ma pauvreté natale, de la nudité canadienne-française: je ne peux plus ouvrir la bouche, désormais, sans cesser d'éprouver la pression du quotidien québécois qui m'est une bien plus vigoureuse \"contestation\" de la \"littérature\" que l'affolement supercivilisé des vieilles littératures. La dépoétisation, ainsi que je la conçois – mon inhumaine condition – ronge le coeur de la poésie à la fois comme un ver (détérioration des formes \"établies\") et comme un germe (l'urgence d'un langage qui nous signifie). Je suis au rez-de-chaussée de ma vie, comme je l'écris ailleurs. Pour moi, écrire, c'est surgir de l'heure présente, inventer du plus brûlant de l'actuel, insoucieux de formes et de bel achèvement. Je ne cisèle pas des bijoux, je murmure, je pleure, je m'angoisse, je m'écoeure, je me mets à espérer, je me venge, j'ouvre les vannes de la colère, de l'enthousiasme et de l'espoir. Je ne souffre aucun décalage entre la poésie et la vie quotidienne; il n'existe pas d'attitude, d'univers poétiques. Je ne passe pas d'un monde à l'autre, qui serait meilleur. plus consolant, plus élevé. Entreprise de démystification, de démythification. Les transes de l'inspiration, les limbes du secret intérieur, les monstres sacrés, les images d'outre-monde, la métaphysique, l'échappée hors des plats-soucis-de-l'existence; il importe, au contraire, de dire la banalité de la vie quotidienne, du quotidien québécois. plutôt, le rêve et le réel entrelacés: le perpétuel passage de l'imaginaire au réel, qui constitue le vécu quotidien dans son essence même. Pour donner à ma pensée une tournure paradoxale: dévoiler brutalement dans l'éclat des plus lointaines étoiles l'émotion de cinq heures au coin d'une rue achalandée. De la poésie, de la poésie, oui, et à plein! Mais que l'on en sorte! On sera d'autant plus tenté d'y rentrer. La substance de dieu est celle-là même de la journée, de la semaine. Au fond, il s'agit d'abolir l'antinomie du proche et du lointain, de montrer leur étroite parenté Les mondes les plus fabuleux ne sont que l'envers du besoin le plus humble: sa vérité. Il faut le dire. Et pour cela il faut cesser d'ouvrir la bouche en ô, d'échapper rarement, très rarement, comme par condescendance, quelques abolis bibelots d'inanitéchétéra. Tout ce fétichisme, toute cette pacotille qui encombre la poésie, en pervertit l'usage. Il faut se tenir prêt à tout sacrifier, y compris le vers et l'image, pour dire vrai. Parfois seuls les grognements signifient. Ou bien la vulgarité, ou bien, cela dépend... Seul le banal est vrai. Je veux faire cesser la scandaleuse opposition entre l'imaginaire et le quotidien; je veux un langage où les deux soient livrés pêle-mêle, signifiant l'un par l'autre. C'est la seule façon de dire ce qu'il importe de dire: l'humain, toutes les dimensions de la vie. La Beauté est peut-être morte, tant pis! Je ne veux pas sacrifier, à une Idole, des hommes défigurés, les miens au premier chef. Il ne m'est pas facile d'expliquer ces choses. Il est peut-être vain de le faire. Au fond, je veux dire simplement: j'aimerais qu'on ne \"change\" pas d'âme\" en usant de la poésie: celle des heures \"sans histoires\", \"sans poésie\" est la seule vraie. Que le rêve entre par l'escalier ou par la fenêtre, s'installe dans toutes les pièces et prenne le visage des choses habituelles: l'habituel peut alors s'illuminer. Il n'existe plus alors qu'un seul espace, qu'une seule durée, où le simple geste de saluer un ami ouvre l'empan des galaxies et l'envergure des choeurs célestes. Tout doit être vécu dans ce seul monde qu'enferment le jour et la semaine. On ne peut comprendre le réel que par l'imaginaire et vice-versa. Les plus hautes fantaisies – Dieu, le Mythe – ne recouvrent leur vérité, ne signifient que lorsqu'on dévoile leur racine: le besoin humain. Mais aussi longtemps que notre vie sera inhumaine – au Québec et ailleurs – nous ne cesserons pas d'être écartelés entre des mondes incompatibles. Dans ces conditions, faire de la poésie, pour moi, c'est tenter de vivre cette contradiction à fond, selon une visée de réconciliation de toutes les parts de l'homme. L'attitude poétique qui me semble convenir à la volonté de réconciliation entre l'imaginaire et le réel, le rêve et le quotidien, la véritable surréalité, est l'improvisation. L'improvisation, je l'entends dans le sens et l'esprit du jazz. La poésie-improvisation procède de la même attitude devant la vie que celle qui éclate dans le jazz. L'improvisation comme mode du langage poétique, c'est à Paul-Marie Lapointe (2) que j'en dois l'idée et l'exemple. L'improvisation n'a rien à voir avec la négligence et l'abandon de toute règle, bien au contraire. Mais ici la règle ne s'impose pas à priori: elle fait corps avec l'invention du poème lui-même. Elle doit d'ailleurs \"tirer son excellence d'un artisanat préalable\". Formellement, à l'instar du jazz, elle est faite de \"la reprise d'un thème sur différents modes\" qui \"crée l'identité\". Cttte poésie diffère des poésies classiques, qui sont d'abord artisanales, ciselées, ouvrées au sens d'une quête de la perfection formelle\". Ce qui m'apparaît capital, c'est l'absence de préméditation, du moins consciente. Il ne s'agit pas que du pur et simple automatisme verbal des surréalistes, qui est recherche de rapports nouveaux, gratuits, inédits, entre les idées, entre les êtres; mais de rendre nulle la distance entre l'imagination quotidienne et l'impulsion vers le merveilleux qui \"cause\" la parole poétique. L'absence de préméditation m'est nécessaire pour faire obstacle au décollage de la conscience d'avec la réalité immédiate: la quintessence des émotions dans l'Oeuvre fétichisée. Les rêves les plus audacieux traduisent le plus élémentaire besoin, celui de vivre, d'être bien, d'aimer, d'être libre, ici et maintenant. L'absence de préméditation, en ce sens, équivaut au refus de toute émotion spéciale qui viendrait m'arracher, moi homme-comme-les-autres, à l'humanité commune, pour m'élever au niveau d'un monde transcendant, accessible au moyen des seules transes de l'inspiration, ou de l'inhumaine impassibilité de l'oeuvre longuement polie. Le poème doit participer de la fugacité, voire du débraillé de l'heure, pourvu, encore une fois, que, comme parole, il possède la fermeté la netteté d'un style, c'est-à-dire se fonde sur un savoir-faire préalable. Bien sûr, la fidélité de l'imagination poétique à la banalité quotidienne, n'a rien à voir avec une sorte de minutie photographique. L'instantané n'est bon, tout au plus, que pour les touristes de la conscience. L'élément irréductible qui donne sa forme à la poésie est le rythme. L'attitude de non- préméditation propre à la poésie-improvisation s'incarne, à ce niveau, par le désir, moins de calquer le langage parlé, que d'en reproduire la respiration, le plus étroitement possible: ses heurts, ses irrégularités, ses syncopes, ses illogismes, ses faiblesses et ses à-coup. Notre langue parlée, cela va de soi. Ici la dépoétisation devient authentification de la poésie: l'image vient d'un seul tenant, les racines encore toute fumantes de la terre nourricière du quotidien. Je suis contre la poésie-prestige, la poésie-mystère, la poésie-bibelot, la poésie-aspirine, la poésie-clystère. Le poète est un homme qui parle à quelqu'un. Ecrivant je vois sans cesse le visage de celui qui m'entendra. Contre une poésie de consommation de luxe, je veux une poésie critique: que le poète invite le lecteur à cette critique active qui ne ménage aucune part de l'humain, du banal au mythique. La poésie n'a pas de fonction privilégiée: elle n'est vraie qu'en disant la conscience commune, plus précisément sa part obscure. Le poète n'est qu'un homme ordinaire: on n'a pas à distinguer son visage. Un jour, \"la poésie sera faite par tous\" (d'après Lautrémont-Eluard)."
  },
  {
    "author": "jacques brault",
    "title": "notes sur le littéraire et le politique",
    "page_range": "45-53",
    "text": "1 - J'appelle éloquence tout langage mythique. L'éloquence travestit l'action en exutoire, elle débride la passion comme une plaie infectée, elle ne vit que de l'inconditionnel et de la croyance. Son paradoxe: elle est le langage des extrêmes et du \"juste milieu\", de la magie et de la digestion, des faméliques et des omnivores. J'appelle poésie le langage-valeur et où la totalité verbale se veut objet et fin, extérieure et inaliénable. La poésie tend à être le sens. J'appelle prose le langage-outil, opératoire et apte à libérer le sens qu'il a. L'ennui, c'est que la prose et la poésie pures n'existent pas; elles sont toutes deux éloquentes. D'où le problème – plus pratique que théorique – des rapports du politique (prose) et du littéraire (poésie) qui sont sans cesse menacés de s'absorber l'un l'autre, de se figer, de s'essentialiser, de se naturaliser, pour tout dire, de se mythifier. Le couple national-socialiste, tant qu'il ne divorcera pas, chacun de ses termes restera marqué d'infamie. Le langage mythique nous impose, par sa perpétuelle vêture, l'illusion de posséder le sens; mais c'est le sens qui nous possède. 2 - Chaque homme est un faisceau de divers plans d'existence; là est le risque, et la liberté. Ce fait d'être nombreux pose à chacun un problème de cohérence, d'unification, bref d'identité. Cette tâche sans fin de se choisir, et donc d'exister d'une existence où le soi est toujours mêlé à ses contraires, pèse lourd à plusieurs. C'est ici que les idéologies politiques exercent leur pouvoir de fascination. Elles offrent, en somme, de nous délivrer de ce problème des choix en le réglant une fois pour toutes. Désormais, nul souci de l'avenir, nul souci des fins, un corps de doctrines s'en occupe. Ce confort idéologique coûte une bagatelle: l'incertitude de la liberté. Au surplus, il laisse une bonne marge d'activité, de décision, celle des moyens. Idéologiser la révolution demeure peut-être une étape inévitable, mais, précisément, la révolution totale, quand elle réussit, a pour effet de bouleverser la situation et les structures dans lesquelles l'idéologie révolutionnaire fut pensée, voulue, mise en branle. Il est donc aussi nécessaire qu'entre autres les écrivains engagés n'enfournent pas le littéraire dans le politique. Nous attendons d'eux que notre langage nous précède et, pour ainsi dire, raccorde ceux que nous sommes et ceux que nous serons. 3- Tout cela, le dicible et l'indicible, emmêlé, à peine réfléchi dans ce que je dis et ne dis pas, tout cela n'appelle que le cri. Mais j'ai voulu écrire ce cri, et sans attendre qu'il retombe en murmure, en silence. On ne s'est guère privé, je le sais, de cris sur soi et contre soi. Notre littérature raconte une histoire de petite misère et de grandiloquence. Encore aujourd'hui, les tribunes libres des journaux s'alimentent de cris: bravos, injures, proclamations. Quiconque ici laisse courir sa phrase sur plus de cinq lignes risque la faute de syntaxe ou à tout le moins l'embarras, l'inachevé: la suite à la prochaine phrase qui de préférence sera courte, très. Ce n'est pas que nous soyons particulièrement inaptes à la correction du langage (qui est une modalité de l'existence sociale), ni que nous souffrions de quelque maladie congénitale de la parole. Non. La raison me paraît être d'ordre politique. Les mots, les rapports de mots ne nous disent pas. Nous parlons, nous écrivons, comme le signale fort bien l'expression courante, \"de manière empruntée\". Ce langage n'est pas de nous, par nous, pour nous, entre nous, il n'est pas nous, il n'est qu'indirect, intransitif, il nous arrive tout fait, emballé, ficelé, d'ailleurs. Il connaît tout, il a vu le monde, il est bavard, bien nourri, il a des ancêtres et des enfants qui sont l'avenir, il raconte la justice, l'économie, la rue quotidienne et l'amour. C'est le français. C'est le miroir de notre honte. Car nous, à part le brouet d'Amérique, nous mangeons à longueur de journées du joual. Ça, c'est bien nous: un cri pâteux. Il est inévitable, en l'occurrence, que notre littérature n'en soit qu'une poésie. Et surtout d'éloquence. Langage de confins et d'exorcisme, cette poésie dans la mesure où elle succombe à l'éloquence, est un indice d'impuissance politique, d'inhabitation prosaïque du quotidien – de servage. Si d'aventure ce langage pauvre sous ses riches oripeaux nous prend au corps et nous amène dans la rue, il tourne à l'éloquence radicale, à l'excès, à la sécurité de l'absolu à la danse là où il faudrait la marche, au tumulte là où il faudrait l'action. Mais ces remarques sont vaines qui en demeurent au constat. La liberté de parole, puisque c'est de cela qu'il s'agit, ne se prend qu'avec la liberté politique totale. Le Québec est encore à prendre, et pour l'heure ce langage, français et joual, reste le lieu d'une litanie, d'une kyrielle de cris. 4- On trouve chez Roland Barthes (Le degré zéro de l'écriture, Mythologies etc.) une morale du signe qui tente de rapporter l'un à l'autre le littéraire et le politique. Un langage instaure l'ambiguïté quand le signe se donne comme produit et tout à la fois trouvé. De ce croisement naît le mythe, qui est la forme littéraire, polie et digestive, de la violence politique faite à l'indigène. Nous connaissons bien ce mixte, nous en vivons, si j'ose dire. La violence policière, par exemple, parce qu'elle aura été faite dans l'exercice des fonctions du policier, s'affecte d'un coefficient de naturalité. Cette violence-là garde malgré les protestations et les enquêtes (?) un fondement légitime; seront punis (?) les policiers qui auront manqué du sens des proportions. Car il importe avant tout de garder égale à elle-même l'inégalité sociale, sinon les droits du colon, le respect de la personne de l'oppresseur, le souci du bien commun, bref les valeurs qui transcendent toute situation particulière, tout cela foutrait le camp. La seule façon de dissiper l'ambiguïté de ce langage où le politique fait dans la littérature universelle, c'est de rompre le mythe, c'est d'opposer le signe produit et le signe trouvé, la prose et la poésie. D'un côté, une algèbre et l'artifice; de l'autre, une invention et la vérité naïve. Cela est une tâche de libération. Mais la révolution, dont la réussite se doit d'être incontestable, peut-elle inventer un langage qui sépare le littéraire et le politique, la révolution peut-elle se passer de l'éloquence? Une volonté de tenir tout le langage dans la responsabilité postule la liberté de tout le langage, et tel est le fondement du caractère politique de ce langage. En effet, le langage bourgeois a pour fonction principale d'éterniser le sens, sous couvert d'un certain relativisme. La poésie elle aussi, quoique à des fins différentes; l'imposture de la poésie commence lorsqu'elle prétend absorber tout le langage de la situation et placer en quelque sorte tous les signes actuels dans sa dépendance. C'est bien pourquoi la prose constitue le seul véritable langage de combat politique, la seule littérature engagée. Car elle est le seul langage conditionnel, qui ne répugne pas à montrer du doigt son artifice et au besoin à lui opposer un autre artifice. La prose n'a de cesse qu'elle n'objective et ne dévoile ce qui est caché dans la nuit subjective, ce qui joue à l'innocence de la Nature Humaine. Bien plus: la prose est faite pour la prospection et pour la reconnaissance en terrain découvert. Elle n'est pas qu'engagée, elle engage. Il lui importe peu de sortir du littéraire, ou de n'y garder qu'un pied, elle est toute à son affaire qui est de prendre la parole comme on prend l'air et le soleil. Mais il y a des limites. L'histoire n'est pas qu'historique, l'homme n'est pas tout entier transparent à ses actes, le langage n'est pas assimilable à une monnaie ou à un instrument. Et la liberté, de surcroît, ne se prend pas comme une chose. Le littéraire ne s'achève pas dans le politique. La limite des limites, c'est que parler, écrire, n'est qu'une façon médiate d'agir. De plus, la prose n'est littéraire que dans la mesure où elle est poétique. L'ambiguïté subsiste donc, même pour la littérature engagée. Les écrivains, quelque part qu'ils y prennent, ne font pas la révolution. Ils sont nécessaires à leur place, comme ces poètes qui reprennent au ciel le feu dont les hommes ont besoin pour que flambe leur prison. 5- L'écrivain, tout révolutionnaire qu'il se veuille, ne sera jamais parmi les exploités. S'il en a le courage et la lucidité, il se méfiera de son désir souvent forcené de partager une condition dont tous ceux qui en souffrent ne demandent qu'à sortir. Surtout s'il est philosophe ou poète, cet écrivain vit en partie ailleurs, il a une existence qualifiée, avant même que d'en crever doucement ou violemment, il a nommé son mal, il n'est plus tout à fait dedans. Du moment qu'il éprouve et sait, dans l'ordre du langage, quelle inexistence signifie l'aliénation, il a commencé de perdre l'innocence de la victime, sa mort n'aura pas ce caractère de perte sèche, irréparable à l'infini qu'est la mort du petit indien dans l'enfer de l'Amazonie ou encore (dans ce domaine, nous avons un vaste choix) la mort depuis longtemps commencée de tous ceux qui chez nous n'en sortent pas, même en rêve, car ils ne sauront jamais ce que c'est que cette innommable peur au ventre comme une espèce de ver solitaire. Rien, absolument rien ne rachètera ces échecs absolus qui eurent, un jour de vagissements, un nom, un sens de chair, mais il est passé, cet appel, dans un souffle sur leur front, car ils ne l'ont, en vérité, jamais entendu. Cela n'est pas triste, cela est insignifiant. L'écrivain, au contraire, est condamné aux signes. Je ne dis pas que sa vie est meilleure; simplement, il est déjà sauvé. Comme il a l'impression de ne pas mériter ce salut, cette espèce de grâce native, ou plutôt de le mériter au détriment des sous-hommes, alors il veut expier, payer lui aussi le prix de l'infralangage, car l'abondance, la souplesse, l'amour des mots le rendent riche. Mais rien n'y fera, à moins qu'il ne quitte définitivement la littérature. Même en ce cas, il restera \"du bon côté\"; un riche qui se dépouille ne devient pas pauvre, au contraire: il s'enrichit d'un sens nouveau, quand il ne se coiffe pas d'une auréole. 6- La fameuse distanciation, chez Brecht, vise à substituer la prose à l'éloquence et même à la poésie dans la mesure où celleci se laisse aller à l'éloquence. Contre le héros, Brecht dresse l'homme quotidien, car l'épique lui paraît incapable de révéler le caractère transformable de la société. Cette répulsion pour le héros trouve sa genèse dans le refus d'une identification symbolique au pouvoir charismatique (Hitler). Il s'agit donc de prononcer la rupture de l'indifférencié et le refus de l'amalgame, pour instaurer, dans une période de troubles extrêmes où l'oppresseur cherche à pervertir la moindre révolte, une dialectique de la patience et de l'éclat. Cela concerne la littérature. Car les signes, dans cette mise à distance, cessent d'être compacts, le mythe montre le bout de l'oreille et bientôt tout son visage, le sens devient double, triple, nombreux, il est réversible et imprévisible. Le langage oscille comme l'aiguille d'une boussole affolée et les temps sont mûrs pour que la prose prenne le relai de la poésie. Je tiens pour trompeuse et mythique toute poésie qui se prétend engagée et dont la réussite n'est que l'envers de l'échec de la prose. La littérature québécoise compte décidément trop de poétiseurs et pas assez de prosateurs; c'est le symptôme qu'elle est encore une littérature tribale, rituelle, et où l'écriture va du sacré au profané, de l'éloquence à l'éloquence. La poésie, que j'ai l'air ici de mépriser, est à mes yeux bien autre chose qu'un \"genre littéraire\" plus difficile à entendre que les autres. Elle est tout le langage de la venue et du retour, de l'origine et du raccordement, mais comme elle n'existe qu'au présent, elle ne s'écrit que mêlée à la prose, risquée dans la prose qu'elle a pour tâche de fonder et d'ouvrir au monde. Cette remarque est banale, mais nous sommes en train de l'oublier, nous qui éprouvons, une fois de plus, la tentation de la littérature nationaliste, c'est-à-dire paroissiale. 7- Lors d'une conférence prononcée à Montréal (en 1946, je crois), Sartre remarqua que l'Occupation en France avait obligé les écrivains résistants à l'économie verbale: un seul mot de trop, et cela signifiait pour le typographe quelques secondes de plus au travail, le temps nécessaire à la Gestapo d'enfoncer la porte de l'imprimerie clandestine. Dans une situation aussi radicale, tout ce qu'on écrit ne peut que tirer à conséquence. L'engagement est alors sans équivoque, net, sans partage possible. Mais il est plutôt exceptionnel que l'écrivain dans son travail même d'écrire soit reconduit à une telle pureté, à une efficacité aussi claire, à une coïncidence aussi parfaite de l'écriture et de l'action. Risquer la vie d'un ou de plusieurs camarades à chaque ligne que l'on écrit, cela est une règle stylistique qui coupe court à toute velléité de complaisance, mais cela est aussi effrayant que rassurant. Par une telle règle, nous gagnons l'innocence de l'action directe: celle grâce à quoi nous nous donnons des fins qui soient à la hauteur de la situation et nous haussent du même coup à la hauteur de notre écriture. Les compromis, ceci avancé, cela retenu, les tactiques et les louvoiements, toutes les contradictions de la démarche littéraire, tous les mensonges, sont justifiés, absouts à l'avance. L'homme se réconcilie avec l'écrivain et le sauve; l'erreur, toujours possible, se substitue absolument à la faute. Ecrire est alors une bonne action. Mais cette netteté, cette propreté aux mains sales, l'écrivain ne les mérite qu'à la faveur d'un pacte dont il devrait bien savoir qu'il ne durera pas. Un jour, la guerre finira, la révolution triomphera, et il ne sera plus nécessaire comme avant d'écrire sous la pression des faits, dans la sauvegarde du moment historique. Il y aura de nouveau une distance longue et tortueuse entre l'écriture et l'action politique. Le risque de chaque mot à écrire devra être couru de l'intérieur même du langage. On comprend que la paix signifie souvent la mort d'une certaine littérature engagée. C'est aussi qu'une situation radicale a pour effet de radicaliser celui qui s'y enferme. Il n'y a plus dès lors d'existence possible; on n'est que ce que l'histoire veut que l'on soit. Ainsi, le mythe du héros national s'achève sur une mort que l'on s'ingénie à magnifier en sur-vie. Tous les ennemis tués ou dispersés, le héros (à fusil ou à plume) se sent seul, inadapté à cette étrange paix, dépossédé de sa haine sacrée de l'Autre. Contre qui s'engager maintenant, il n'y a plus personne au rendez-vous de la lutte ouverte et du face à face. Donc, il faut que le héros meure, sous peine d'exister, de retomber dans la condition humaine et, suprême disgrace, de \"faire de la politique\", d'accomplir des tâches sans envergure et presque toujours sans signification immédiate. Cet exemple nous est d'un précieux enseignement. L'écrivain qui s'engage ne le peut faire que pour des raisons politiques. Toute autre raison, invoquée ou non, porte à faux: rien d'autre, ni la mauvaise conscience littéraire, ni la culpabilité bourgeoise, ni le désir d'en finir avec Dieu ou papa, ne peut prétendre à fonder dans l'écriture un ordre de conduites politiques. Il y a trop d'écrivains qui s'engagent comme s'il s'agissait pour eux de se garantir une espèce de sécurité morale, et c'est alors considérer l'action politique comme une cure de libération et d'adaptation ou encore comme une occasion de nettoyer l'écriture de ses taches d'esthétisme. L'important pour eux, en définitive, c'est d'être de leur temps, à tout prix, fût-ce au prix d'embrasser la marche de ce temps, en se prêtant à l'écriture politisée comme à un jeu violent, une espèce de risque total et enivrant par cela même qu'il compense tout de suite et largement tout échec possible de l'entreprise sur le plan littéraire. 8- Un roman pèse-t-il bien lourd à côté du milliard d'hommes sous-alimentés? Voilà une grande question propre à déblayer le terrain. Répondre non, c'est décider de ranger son papier, sa machine à écrire (ou, plus modestement, son stylo), et d'aller s'engager. Point. Répondre oui, c'est s'en remettre aux pires justifications et, bien qu'on s'efforce de s'en faire accroire, ne plus ignorer qu'on se range du côté des bien nourris. Face au dilemme, certains écrivains optent pour une solution simple: ils engagent l'écriture. D'autres se divisent: ils écrivent et agissent séparément. Mais la question demeure; elle ne porte pas sur l'homme qui écrit, elle concerne l'oeuvre de l'écrivain. Elle n'exige qu'un oui ou un non. Aussi n'est-ce pas une question, car telle quelle, elle oblige inconsidérément à se porter aux extrêmes, et ce, autant pour ce qui est du politique que du litraire. Ce n'est pas une question, c'est un ultimatum. Un milliard d'hommes meurent à petit feu parce qu'ils ont passé le seuil même du désespoir. Mais le refus du manichéisme ne doit pas nous aveugler; il y a des coupables et qui sont de la même famille que nos exploiteurs. Tant qu'ils s'engraisseront de l'ordre établi, la faim ira de pays en pays gruger son os. De cela, toi et moi nous ne pouvons actuellement répondre. Sinon, de radicalisme en radicalisme, l'action politique elle-même deviendrait impossible, du moins pour le très grand nombre. Celui qui dans un secrétariat adresse des tracts, celui qui regroupe en association les ouvriers d'une usine de village, tous les sans grade de la politique, y compris celle qui nettoie les cendriers des chefs du parti révolutionnaire, toute cette armée de l'ombre ne trouverait sa justification pratique que dans l'Autre, ce qui n'est proprement qu'exister par procuration ou délégation. Et des hommes, ici, ailleurs, continuent à crever de faim et de honte. Le pamphlet n'y peut pas davantage que le roman. Hors des situations immédiatement données comme situations-limites, l'écrivain ne peut qu'écrire, faire ce que lui seul peut faire et qui doit être fait: des poèmes, des romans, des essais, etc. De dérisoires objets en papier. Il faut cela, je le pense et je le crois, il faut ce langage de liberté dans un monde où les hommes ne sont pas libres, il faut cette gratuité engagée entre les hommes et les sociétés, il faut cette dépense, ce luxe, comme il faut à la larve humaine un chant inutile qui le soir prenne en elle la place que n'a pas prise la nourriture, ou celle que n'ont jamais prise la femme et les enfants. Il faut cela pour que la faim ne prenne pas toute la place, pour qu'il reste encore une chance d'humanité, il faut cela pour que le fils qui lui sera peut-être sauvé associe le souvenir du père (qui mourra sans doute dans la dernière des dérélictions) ne fûtce qu'à une lueur de tendresse vraie, quelque chose comme un possible resté au bord de la crevasse après que tout a basculé dans l'anonymat. Il faut que la mort de l'Autre, y compris celle de l'ennemi juré, ait un minimum de sens, il faut que ce soit quelqu'un qui meure pour que nous soyons réconciliés à travers nos actes homicides. Sinon la haine d'un moment fait du mal nécessaire une nécessité sans fin. Et demain celui qu'on torture aujourd'hui sera tortionnaire. Quand le politique va à ses affaires pressantes et décide à chaud, le littéraire se doit de faire entendre notre voix commune, et ce n'est pas trahison qu'il dise que nous ne sommes pas tous du même côté, mais que c'est là une façon, la dernière sans doute, d'être ensemble: tous des hommes. 9- L'écrivain qui a honte d'écrire sans caution politique immédiate est en effet peut-être mieux d'abandonner. Son rêve est mauvais qui désire que la situation fasse pour lui son oeuvre. Quant à l'autre, qui fait son oeuvre envers et contre la situation, je ne suis pas en peine de lui: sa honte ne sera jamais que celle de ne pas écrire, pas assez, et pas assez bien, c'est-à-dire dans le lieu et le moment de son choix. Certes, nul que je sache n'est délégué à la parole. Mais du moment que l'on a choisi de parler, d'écrire – même occasionnellement – l'engagement est pour lors situé dans le langage. La responsabilité n'est pas ailleurs, sans quoi l'on tombe dans un moralisme d'église: on juge l'oeuvre-action au bien qu'elle cause aux fidèles, au mal qu'elle cause aux infidèles. Toute une littérature, révolutionnaire sous de fausses représentations, a aussi joué le rôle amollissant de la presse du coeur. Des durs de durs y lénifiaient à qui mieux sur le compte d'un pauvre héros qui pour parvenir au Bien devait séjourner dans l'Enfer; on reconnaît là le fameux drame de conscience de l'écrivain bourgeois qui a décidé de passer au prolétariat. De se convertir. Et il fait des livres là-dessus, il se raconte toujours, sur le mode de l'autoaccusation, il clame son regret sincère et son ferme propos. Bref, il demande l'absolution. De tous ces propos épars on pourrait tirer ceci: un phénomène comme celui de la littérature engagée peut être nuisible autant à la politique qu'à la littérature. Aussi: il ne peut guère y avoir de littérature proprement révolutionnaire au sens politique du mot révolutionnaire qui pour moi est le seul sens qui ne trompe pas. La littérature est pré-révolutionnaire et post-révolutionnaire. Car le moment historique de la révolution est de nature ponctuelle, il ne supporte pas l'entre-deux de la liberté existentielle, il exige l'inconditionné, et donc met en échec (ou, au mieux: entre parenthèses...) la poésie et la philosophie. La révolution, jusqu'à maintenant, n'a usé que de l'éloquence, hé oui! c'est-à-dire d'une pédagogie de l'action et qui consent dangereusement au mythe de l'idéologisme. Du point de vue littéraire, ce langage ne peut être que transitoire, car il est de type initiatique et aliénant. A la littérature il appartient dès maintenant d'aller de l'avant par ses moyens propres et de projeter pour tous les hommes cettes liberté que nous ne sommes pas encore. A ce titre, l'écrivain s'engage, et politiquement, mais il n'agit pas vraiment ce qu'il dévoile, il s'exclut de la marche de l'aujourd'hui, c'est un être en marge et il arrive qu'il en souffre. Il ne sera jamais tel que ce qu'il fait paraître."
  }
]