[
  {
    "author": "PARTI PRIS Editorial Board",
    "title": "la révolution et la morale",
    "page_range": "2-6",
    "text": "Ce matin-là, tous les bien-pensants, en lisant leur Gazette ou leur Devoir, ont dû soupirer d'aise. L'affaire du F.L.Q. s'était réglée la veille. Les procès promettaient d'être longs et pénibles, et voilà que, par l'intervention d'on ne sait quel bon génie, en une journée et cinquante-sept ans de prison, tout était rentré dans l'ordre, rapidement, sans casse, sans trop de cette regrettable publi- cité... Oubliant déjà le F.L.Q., ce mauvais rêve, les bien-pensants pouvaient se rasseoir sur leur bonne conscience sauvegardée.Elle est solidement assise, cette bonne conscience, sur le roc inébranlable de la Morale et de l'Humanisme. Le printemps, précédent, les premières bom- bes explosaient, et nos belles âmes se voilaient la face: \"Un homme est mort\"... Ils en étaient tous remués, les pauvres (en même temps, ils importaient les bombes des américains). Le reste de l'été avait vu se succéder les événements déplorables... Mais ce matin-là, ils étaient bien rassurés; les prisonniers venaient d'être condamnés; les journaux parlaient de justice, de clémence, etc. Cette ab- sence de procès, c'était la démonstration éclatante de la vertu des gens en place et de leurs représentants, c'était Salomon revenu parmi nous. On avait réussi à placer toute l'affaire sur le plan moral, et, pour l'attendrissement des huma- nistes, la Morale était sauve.Mais nous ne sommes pas dupes. Si la poursuite a accepté de réduire les chefs d'accusation, si le tribunal a fait preuve de \"clémence\", ce n'est pas pour des raisons de Morale, mais d'efficacité politique. La couronne n'a fait ces concessions que parce que les accusés consentaient en retour à reconnaître l'authenticité des faits dont ils étaient accusés. On évitait ainsi un procès qui n'aurait pu que mettre en lumière le sens et l'importance politique du F.L.Q. La couronne, en acceptant ce compromis, a démontré que ce qui comptait pour elle, c'était d'étouffer les répercussions d'une affaire politique, et non de con- damner des individus.Dans ce contexte, nous voyons bien que tous les discours sur le caractère \"immoral\" de la violence ne sont qu'une tactique politique pour en cacher le caractère politique. La Morale est une arme de combat dans les mains des représentants de l'ordre établi, qui tentent de s'en servir pour nous aveugler, et pour camoufler la violence qu'ils exercent quotidiennement contre nous. Les moyens utilisés contre les manifestants de la Place des Arts, et contre les débar- deurs en grève, nous ont fait comprendre ce que cachait cette belle \"clémence\". Au coeur d'un combat qui chaque jour devient de plus en plus total, personne ne peut plus prendre au sérieux une Morale et des beaux discours qui s'ap- puient sur les chevaux et les matraques.Cette Morale hypocrite et inhumaine, notre peuple la gobe depuis plus d'un siècle, mais aujourd'hui elle est enfin déconsidérée: la jeunesse est en train d'en découvrir une autre, ramenée du ciel à la terre, de l'éternité à notre vie quotidienne, incarnée dans notre exigence de liberté et de dignité. Nous ne concevons de morale que celle qui se fonde sur les besoins et les aspirations de l'homme quotidien; et nous entendons créer une société où l'abolition de l'ex- ploitation et de l'oppression coloniale rende possible l'assouvissement de cette aspiration à la dignité. En attendant, la seule morale qui tienne se fonde dans la réalité de la lutte révolutionnaire: est moral ce qui contribue à notre libé- ration.Et justement, lors de leur comparution devant la Cour du banc de la Queen, les membres du F.L.Q. nous ont montré ce que pouvait être la nouvelle morale qui émerge au Québec. Même les journaux n'ont pu éviter de parler de leur \"éclatante conviction intérieure\". Que l'on soit d'accord ou non avec leur cause, on ne peut que s'incliner devant la conviction et la fermeté dont témoi- gnent leurs déclarations respectives à la cour; nous n'en citerons qu'une, celle de Pierre Schneider, dont la cohérence politique va de pair avec l'expression d'une conviction profonde:\"Etant jugé par la Loi canadienne que je ne reconnais pas, je ne peux m'avouer coupable que d'avoir trop aimé mon pays, l'Etat du Qué- bec, coupable d'avoir combattu l'esclavage et le colonialisme. Mais je reconnais les faits indiqués dans les accusations.\"Ce n'est pas là l'attitude d'un criminel de droit commun, mais celle d'un combattant. Les \"moralistes\" ont pu trouver scandaleux le fait que les membres du F.L.Q. \"ne regrettent même pas leurs actes\"; mais nous savons que lorsqu'un combat est amorcé, la seule morale pour un combattant consiste à assumer ses actes et la fierté qu'ils revendiquent. Ni le procès, ni la prison n'ont empêché les membres du F.L.Q. de le faire. Dans leur isolement ils demeurent les témoins de notre engagement et de notre détermination. C'est pour le montrer que nous publions un document d'une importance exceptionnelle, une lettre que Georges Schoeters a réussi à faire sortir de sa prison. Cette lettre nous semble admirable. Schoeters y exprime sa tendresse d'homme pour sa femme et ses enfants, et la souffrance, le déchirement que lui inflige la séparation. Mais en même temps il réaffirme sa résolution de ne pas céder, sa détermination à n'accepter, malgré la souffrance, aucun compromis. Il est à la fois totalement humain et totalement engagé. Et nous croyons que si son humanité et ses sentiments imposent le respect, c'est justement parce qu'ils sont sous-tendus et valorisés par son attitude de combattant. La profonde dignité humaine que Schoeters, emprisonné, humilié, atteint dès maintenant, c'est celle que le révolutionnaire exige pour le futur de son peuple, et qui rejaillit sur son propre présent.Cette attitude des membres du F.L.Q. prouve que les récents procès n'é- taient pas la fin d'une \"affaire\", mais le début de la révolution. Leur détermi- nation et leur conscience montrent bien que ce qu'on a voulu mettre au compte des problèmes personnels de quelques adolescents frustrés, c'était un événement historique témoignant de l'étouffement existentiel de tout un peuple. Nous en étions encore à ratiociner, pesant le pour et le contre de l'action du F.L.Q., épiloguant inutilement sur ce qui est déjà du passé. Leur exemple nous permet de nous tourner résolument vers l'avenir. Le seul critère que nous reconnaissions désormais pour juger de la valeur d'un acte, c'est son efficacité politique et révolutionnaire. Les membres du F.L.Q. par leur fierté et leur intransigeance ont réussi à nous libérer de l'abstraction illusoire de la Morale et de sa mau- vaise foi; c'était nous libérer d'une prison. Tôt ou tard, le peuple du Québec finira bien par en faire autant pour eux.PARTI PRIS/p.m.Notes: - L'équipe du journal étudiant \"Le Garnier\", de Québec, dans la dernière livraison de ce journal, s'est prononcée officiellement en faveur de l'indépendance du Québec. Un des articles était intitulé: \"Pour une révolution prolétarienne\". La jeunesse sait où elle va. - Nous disions, dans notre premier numéro, que la réaction du public montrerait si nous avions raison de prétendre parler au nom de la jeunesse. Il a fallu faire imprimer un second tirage de ce numé- ro, épuisé en quelques jours."
  },
  {
    "author": "Georges Schoeters",
    "title": "lettre de georges schoeters",
    "page_range": "5-11",
    "text": "Toutes les tendances politiques doivent être unies pour la lutte de l'indépen- dance du Québec.\"L'union fait la force\" 1963 le 3 septembre 1963. 1ère année de la lutte du peuple pour l'indépendance du Québec.Cher X.,Grâce à un hasard prodigieux je peux te faire parvenir en vitesse quel- ques mots par une voie détournée.Me voilà à la prison de Québec, non loin du monument \"Wolfe\" dé- truit par des valeureux patriotes. Quel bonheur de savoir que “Wolfe\" ne souffre plus de solitude puisqu'il vient d'être rejoint par la \"Reine Victoria\".(...) Voilà depuis longtemps que j'essaye de te donner de mes nouvelles depuis la malheureuse et ridicule arrestation du 1er juin, à cause d'un dénon- ciateur, J.-J. Lanciault qui était au courant de tout.Tu comprends la surprise, la stupéfaction que j'ai pu avoir devant les révélations de la police. Le coup le plus dur fut pourtant l'arrestation de ma femme et l'humiliation d'avoir été battu par des détectives canadiens-français pour avoir osé lutter pour l'indépendance du Québec.Sache que ce sont les détectives du “C.I.B.” ou le “B.E.C.\", c'est-à-dire, le Bureau des enquêtes criminelles, qui ont été les plus brutaux avec moi.Ce sont les détectives Francoeur et Parizeau qui m'ont battu devant le fou-rire de l'inspecteur Sénécal, Russell.(...) J'espère que vous restez en contact étroit avec R. Bizier afin qu'il trouve asile politique dans un autre pays si cela ne marche pas en France. Il ne faut pas qu'il revienne au Canada actuellement.Le plus dur pour moi est la séparation avec ma femme et les deux en- fants. Je les aime tellement tous les trois, surtout que la petite fille Astrid va avoir 3 ans le 7 septembre et que le petit Karl va vers son 12ème mois.J'admire beaucoup le courage de ma femme. Je l'estime et l'aime plus que n'importe qui au monde.Je souhaite de tout coeur que les actions reprennent sans hésitation pour du \"bon”. Ou bien nous aurons l'indépendance... ou bien il vaut mieux d'avoir honte d'être au Québec.Notre lutte est avant tout humaine, celle de la délivrance d'un système arriéré, réactionnaire et colonial qui garde l'homme dans des structures politi- ques, économiques et sociales coloniales.Ici, dans mon aile, tous les prisonniers sont pour le séparatisme... l'indé- pendance depuis que je suis arrivé à cette prison.Je n'ai aucune nouvelle des autres du \"groupe\". Les journaux sont in- terdits ici dans la prison. Quand je pense qu'il y a un moyen de sortir de cette prison de Québec avec de l'aide extérieure.Mon moral est le suivant: j'ai fait ce que je pouvais pour l'indépendance du Québec; cela avec des moyens très limités. Je continuerai cette lutte à travers mon procès.Je n'aurai qu'une pensée lors de mon procès: celle de défendre la cause de l'indépendance.Si mon plus grand espoir est de pouvoir retrouver le plus vite possible ma femme et mes deux enfants, jamais je ne le ferai aux dépens de mon idéal pour un Québec libre.Je suis prêt à n'importe quel sacrifice pour défendre contre la justice coloniale l'indépendance du Québec.Or l'indépendance ne s'obtiendra que par la lutte franche et ouverte.Je crois qu'en quelques mois nous avons mieux fait connaître le problè- me du Québec au monde entier qu'en un siècle auparavant.Donc la seule aide que je te demande, est celle qui peut accélérer le mouvement d'émancipation dans le Québec.Si devant le tribunal je n'aurai qu'une SOUFFRANCE TERRIBLE pour l'amour de ma femme et de mes enfants (je ne pense qu'à eux), que je voudrai revoir le plus rapidement possible, JAMAIS je ne collaborerai avec une justice fédérale même pour gagner 20 ans de liberté. Jamais je n'abdiquerai l'idée qu'il fallait faire ce qu'on a fait pour réveiller le monde.L'indépendance ou la mort,Georges Schoeters.P.S. INTENSIFIER LA PROPAGANDE. Je voudrais te donner quelques indi- cations sur ce qui me semble d'une extrême urgence pour faire avancer la lutte pour l'indépendance.Je voudrais te donner quelques indications sur ce qui me semble d'une extrême urgence pour faire avancer la lutte pour l'indépendance.Le gros travail est sur le plan de la propagande et de l'éducation politique des masses et la diffusion des informations pour l'étranger.Pour la propagande il est nécessaire de commencer à distribuer des tracts (imprimés en couleurs) dans différents points du Québec... Je pense notamment à Trois-Rivières, Sorel, Shawinigan Falls, etc. . .Les tracts : des slogans faciles à retenir pour la masse. Des placardages d'insignes séparatistes durant la nuit sur les localités isolées.La diffusion d'un dossier type sur les problèmes du Québec et la lutte des différents mouvements pour l'indépendance. Chaque dossier devrait com- prendre 7 à 8 pages. Le dernier serait recouvert du nom :\"Le peuple du Québec lutte pour son indépendance\"(suite à la page suivante)Les faits historiques, politiques et économiques devraient être rapportés en bref. Il faudrait donner en conclusion un résumé sur :\"Pourquoi l'indépendance va permettre une collaboration plus étroite du peuple québécois avec les autres pays dans le monde.\"Autrement dit : \"L'avantage pour les autres pays dans le monde à avoir un Québec indépendant et maître de ses ressources.\"Ex.: Un Québec indépendant est contre les armes nucléaires.Le dossier devrait être envoyé aux divers organismes internationaux progressistes, afin qu'ils interviennent en faveur des prisonniers politiques actuels dans les prisons du Québec.Donc, au dossier il faut ajouter une explication sur le fait qu'au Québec tu vas en prison si tu oses écrire sur le mur:\"Vive le peuple du Québec.\"Il me semble que les faits historiques de la situation du Québec avec sa lutte actuelle permettent déjà un dossier très vivant devant lequel les organismes internationaux doivent devenir sensibles.Voici plusieurs organismes où il faudrait envoyer des dossiers, car ils contrôlent fortement l'opinion publique :1 - Les syndicats sociaux chrétiens; socialistes en Belgique;2 - La C.G.T. les syndicats français;3 - Les journaux dans tous les pays du monde;4 - Et toutes les fédérations universitaires des pays d'Amérique latine...en particulier le Mexique.Il faudrait l'entrée en action de plusieurs groupes sur des dénominations différentes dans le sabotage. Les actions du \"type militaire\" devraient se faire dans plusieurs localités de l'Etat du Québec... simultanément.Enfin, et ceci est le plus important... l'unité de tous les Québécois dans la lutte pour l'indépendance.Je doit terminer la lettre, hélas! Bon courage.G.S.(Les marges contiennent les inscriptions suivantes:)Merci pour tout ce que vous faites pour nous autres à l'extérieurJ'ai converti tous les prisonniers au séparatisme... ainsi que beaucoup de gardiens.Je voudrais être avec ma femme et mes enfants loin d'ici, au lieu de devoir convaincre des Québécois qu'ils doivent lutter pour l'indépendance. Je serais heureux si je pouvais partir en exil, mais revenir dans un Québec libre.L'humiliation suprême: convaincre un peuple de son droit à l'indépen- dance. A l'Africain sauvage il faut 10 minutes... au Québec, un siècle!!!A l'indépendance du Québec il faut donner une vie, or la vie est une souffrance. Si nous n'acceptons pas cette souffrance, alors nous perdrons. La souffrance de la lutte donne une réalité à l'indépendance.Aucune prison n'est assez grande, aucune potence n'est assez haute pour nous enlever notre désir de libération du Québec. Pire que la mort est l'idée de penser que nous aurions fait tout pour rien. La mort est plus facile que la défaite.Il faudrait faire une forte propagande dans les universités françaises du Québec. Enfin nous autres dans la prison attendons avec impatience la reprise du sabotage... c'est notre unique soutien moral... Il faut continuer.Bonne chance: pourvu que notre lutte ne soit pas en vain. La justice au Québec est la plus humiliante que je connaisse.VIVE UN QUEBEC LIBRE!Excuse ma lettre en désordre... mais écrire en cachette n'est pas facile."
  },
  {
    "author": "Paul Chamberland",
    "title": "aliénation culturelle et révolution nationale",
    "page_range": "10-24",
    "text": "\"Le nationalisme canadien-français est l'expression normale, sinon pré- visible, d'une culture dont on a contesté d'autant plus subtilement la globalité qu'on lui donnait, d'au- tre part, l'argent nécessaire pour s'offrir des compensations mythi- ques.\"Hubert AQUINliberté et révolutionLa révolte est la condition méta- physique de la liberté. Toute liberté doit triompher d'un destin.L'esclave se donne la conscience de son être total dans l'angoisse devant la mort qui le menace et dont le pouvoir s'est incarné dans le maître. Il décide de la mort du maître parce que lui-même a tremblé devant sa propre mort. La révo- lution déploie le mouvement de la néga- tivité humaine à travers des situations historiques concrètes; elle réalise, dans les faits, la libération de l'homme. La révolution, c'est l'homme qui se dépasse comme liberté vers le monde (qui est le lieu de son avenir), en s'affranchissant des oppressions réelles qui tendent à l'enchaîner à ce qu'il est, à le réduire à la condition de chose.La révolte est avant tout individuelle, ou plus précisément subjective : c'est le moment de la pure conscience de soi, celui de la liberté qui s'affirme dans l'ab- strait, comme absolu. L'individu révolté s'affirmera comme liberté, comme néga- tivité, dans des décisions et des conduites qui viseront à supprimer intégralement les valeurs établies qui définissent sa situation dans le monde. Le caractère absolu de son refus ne fait que réfléchir l'affirmation inconditionnée de sa liber- té. Mais la révolte n'est aussi globale que parce qu'elle cache, comme moment, une impuissance radicale à transformer effectivement la situation qui l'a déter- minée; le nihiliste, c'est-à-dire celui qui se durcit dans sa révolte, ne peut exister qu'en maintenant, face à son refus, les réalités ou les valeurs contre lesquelles il se définit. À moins qu'il ne bute à des contraintes indépassables (des forces naturelles brutes par exemple), le révolté ne peut persister, dans son attitude, sans mauvaise foi, parce qu'il englobe, dans son refus, les pouvoirs réels qu'il pour- rait exercer en supprimant effectivement ce qui l'opprime.La collectivité peut aussi se révolter et se durcir dans l'attitude de la révolte. Elle prend alors conscience d'elle-même comme collectivité opprimée, elle se dé- couvre libre, c'est-à-dire capable de re- fuser l'ordre qu'on lui impose; mais soit par ignorance des causes réelles de son oppression, soit par incapacité de les supprimer, elle se ferme sur la conscience de son malheur et si, par désespoir ou exaspération, elle passe à des gestes con- crets – jacqueries, émeutes – elle ne dé- passe pas le stade des soulèvements désor- donnés et éphémères.Individuelle ou collective, la révolte est un échec de la liberté parce qu'elle ignore les conditions objectives de l'op- pression et, par conséquent, les moyens efficaces qui lui permettent de suppri- mer réellement cette oppression. Elle se détruit comme subjectivité malheureuse, et séparée de son pouvoir.La connaissance objective des condi- tions de l'oppression et des moyens d'af- franchissement définit la supériorité du révolutionnaire sur le révolté. Le révo- lutionnaire se dépasse comme pure né- gativité face à l'oppresseur et à son ordre de valeurs. En se retranchant dans la pure subjectivité, le révolté s'aveugle lui-même parce qu'il estime essentielle l'affirmation abstraite et totale de sa li- berté; dédaigneux, il réserve à l'oppres- seur l'exercice de la maîtrise et du pou- voir sur les conditions concrètes de l'exis- tence, sur le monde réel. Mais ce qu'il prend pour l'inessentiel – le monde et les valeurs de l'oppresseur – est préci- sément ce qui le fait exister comme ré- volté, son essence. La révolte est aveugle pour autant qu'elle méconnaît son es- sence véritable qui est le pouvoir et le monde de l'oppresseur. Pour exister vrai- ment comme liberté et dépassement, l'homme doit dévoiler le monde, se faire exister dans des rapports concrets à l'être, dans des entreprises et des tâches historiques.Le révolutionnaire nie le monde et les valeurs de l'oppresseur mais en dépas- sant le moment de la pure négativité pour détruire effectivement, et dans l'or- dre de la multiplicité concrète, le monde et les valeurs de l'oppresseur. Il nie l'op- presseur comme essence et s'affirme com- me homme dans des tâches politiques, sociales et culturelles. Il réalise sa liberté sur la suppression des valeurs de l'op- presseur. Le révolutionnaire pose le mo- ment d'une nouvelle positivité. Il s'ap- proprie le monde réel et s'objective dans l'être naturel. Il se fait exister sujet du monde, sujet de l'histoire.La révolte est essentiellement indivi- dualiste. Et l'individualisme marque un échec de la liberté : c'est la liberté de l'homme \"privé\", privé de son rapport humain à l'autre homme. De même que le sujet ne peut exister comme tel que par son rapport à l'objet, ainsi l'individu ne peut accéder à sa liberté que s'il se lie à l'autre – et chacun à tous – s'il reconnaît l'autre comme liberté. La ré- volution est intersubjectivité.L'homme est un être social autant qu'individuel; la socialité et l'individua- lité n'existent que l'un par l'autre et ce rapport, dialectique, définit l'homme comme liberté et dépassement vers le monde, vers son avenir.L'individualisme n'est pas le seul mo- de de séparation qui aliène l'homme, c'en est même un mode second, dérivé. Les raisons profondes qui \"privent\" l'homme de lui-même résident dans son aliénation aux structures sociales qui échappent à son pouvoir comme réalités chosifiées ou fétichisées. Cette aliénation s'enracine dans l'opposition de l'homme à lui-même selon les antagonismes de groupes, de classes, de nations, de races qui enlèvent à l'individu comme à la col- lectivité la maîtrise et la jouissance com- plètes de tous les biens produits par l'homme. Les libertés se détruisent l'une par l'autre.Le révolutionnaire, mû à la fois par la conscience que, comme être social, il a de sa propre liberté et par la connais- sance précise des obstacles concrets qu'il doit surmonter pour se libérer, amorce et accomplit, à partir de la situation parti- culière où il agit, le mouvement de libé- ration qui doit rapprocher l'homme de plus en plus de sa liberté, de son être total. Il n'ignore pas les limites réelles de son action: que c'est à la libération d'un peuple, d'une classe ou d'une na- tion particulière, qu'il travaille. Il n'a que faire d'une révolution intégrale et définitive qui n'existe que dans le cer- veau de subjectivités malheureuses et grinçantes. Il agit dans l'espace et dans le temps concrets; il se fait exister au sein des misères et des antagonismes hu- mains; il sait qu'il doit opprimer tel groupe pour libérer tel autre. Il sait que le monde des hommes est un monde de violence et que seule la lutte, armée ou non, accomplit réellement l'histoire. Seu- lement, s'il prend à son compte la vio- lence et le combat, c'est pour supprimer une à une les situations qui engendrent la violence et le combat. S'il supprime l'oppresseur c'est pour délivrer l'opprimé et si l'oppression doit succéder à l'oppres- sion, il sait que l'une ne remplace pas l'autre tout uniment, mais hâte le pro- cessus historique qui mène à la dispari- tion de tout antagonisme.Les luttes sociales sont engendrées par les contradictions qui opposent les hom- mes entre eux, l'homme à lui-même. Seule la suppression des situations alié- nantes peut faire cesser les luttes, et le seul moyen pour y arriver est l'insertion active au sein de ces luttes. À la violence ne s'oppose que la violence, ne serait-ce que cette \"non-violence des forts\" de Gandhi, celle des noirs aux États-Unis. Celui qui, par souci d'humanitarisme, refuse toute forme de lutte et prêche un pacifisme unilatéral, tire son épingle du jeu et favorise, par son abstention, l'op- pression existante. L'idéalisme des silen- cieux, des mystiques de la non-violence, finit par servir les éléments réactionnai- res qui perpétuent les germes de vio- lence.le québec à l'heure de la libérationJusqu'à maintenant, nous avons es- quissé une description métaphysique du processus dialectique de la révolution. Or une révolution est avant tout telle révolution: un acte historique concret, qui, posé à partir d'une situation éprou- vée et reconnue comme \"critique\" et oppressive, vise à supprimer les condi- tions réelles qui déterminent cette situa- tion. La révolution est d'abord celle d'une collectivité singulière à un mo- ment de son histoire. Dans l'histoire des sociétés, il y a des \"moments\" révolu- tionnaires, des périodes où l'équilibre social recouvre un désordre vécu, par ceux qui le subissent, comme insuppor- table; il apparaît à la classe, au groupe ou à la nation opprimée comme devant être dissolu et remplacé par un ordre supérieur. Le caractère violent et brus- que de la révolution tient à l'antago- nisme irréductible qui oppose oppres- seurs et opprimés. La révolution ne peut s'effectuer que par la suppression des premiers et la promotion des derniers.Le \"moment\" révolutionnaire ne s'im- pose pas à telle période plutôt qu'à telle autre à cause d'un simple déterminisme de la pratique sociale, mais se fonde à la fois sur les conditions réelles de l'op- pression et le degré de conscience des opprimés. La révolution n'est plus la ré- volte instinctive d'un groupe mais la praxis cohérente par laquelle ce groupe s'affranchit des contradictions qui le dé- chirent.Au Québec, nous vivons aujourd'hui un \"moment\" révolutionnaire qui rend notre histoire plus que jamais irréver- sible. Plus précisément, nous vivons une période que je qualifierais de pré-révolu- tionnaire : d'un côté la société québécoi- se, depuis la fin de l'ère duplessiste, tra- verse une crise qui affecte les structures et l'existence même de la nation; de l'autre, des mouvements individuels et collectifs, de nature diverse, traduisent un effort global de la nation pour triom- pher des obstacles qui gênent sa crois- sance et son achèvement. Un tour d'ho- rizon nous permet de le constater. La \"révolution tranquille\" du gouverne- ment Lesage, avec la nationalisation de l'électricité, la \"grande charte\" de l'édu- cation, l'audace dans ses rapports avec le gouvernement central; le mouvement laïc; la montée indépendantiste avec ses manifestations spectaculaires comme le terrorisme du FLQ, le jeûne de Marcel Chaput et la protestation à la Place des Arts, tous ces éléments, parfois dispara- tes, mesurent la gravité de la crise et, parallèlement, la prise de conscience qu'elle provoque chez les éléments les plus progressifs de la nation.Le Québec entre dans une ère nou- velle et cette constation réfléchit les con- ditions objectives de notre situation. Tout le monde parle un peu facilement de révolution. Voilà qui est singulière- ment abuser du terme, mais cet abus n'en demeure pas moins significatif puis- qu'il manifeste la conscience obscure d'une véritable révolution à faire.Or la révolution n'arrive pas à un peuple comme le fruit à un arbre : elle ne résulte pas d'un jeu mécanique de causes inhumaines. La distance qui sé- pare la \"pré-révolution” de la révolution, ne peut être franchie que par un mou- vement conscient de la collectivité, et ce mouvement ne peut être amorcé, orienté et assumé que par les individus qui veulent expressément la révolution, à partir d'une situation qui fonde objec- tivement la nécessité de la révolution. Une révolution en marche dénonce les mystifications qui masquent l'oppression aux yeux des opprimés, elle met à nu les antagonismes sociaux qui perpétuent le déséquilibre social et force la classe ou le groupe oppresseur, collaborateurs compris, à se retrancher dans la réaction.On peut vouloir dénouer une crise sociale ou politique par un jeu de ré- formes plus ou moins radicales en vue de faciliter ou même d'accélérer l'évolution du groupe. Cette position est celle de la \"révolution tranquille\" du gouverne- ment Lesage ou même la révolution na- tionale de ceux qui veulent l'indépen- dance de la nation sans promouvoir les changements sociaux qui donnent sens et portée à cette révolution nationale.Lorsque la situation sociale et poli- tique résulte d'un rapport d'oppression entre deux collectivités, elle ne peut être surmontée et transformée, selon les intérêts du groupe opprimé, par des changements qui, si importants soient-ils, perpétuent l'antagonisme fondamental qui définit cette situation. Le \"réfor- misme\" n'est plus qu'une arme de dé- fense entre les mains des dominateurs et des complices du régime, pour sauvegar- der leurs intérêts et perpétuer leur em- prise sur le reste de la collectivité. Le réformisme est ennemi de la révolution.nationalisme et révolution socialeNous discernons, dans le Québec ac- tuel, malgré des apparences confuses, un alignement des forces sociales et politi- ques qui caractérise une situation pré- révolutionnaire. La révolution, ici, prend nettement un visage national, elle est même une révolution de type nationa- liste. Elle vise à la libération de la na- tion canadienne-française du Québec op- primée par la nation anglo-canadienne, représentée par Ottawa, et à l'épanouis- sement de la société québécoise selon les besoins et la vie quotidienne de ses membres et de ses groupes.Le malentendu commence dès que nous avons posé le problème du nationa- lisme et sa résolution dans une révolu- tion nationale qui accomplisse l'indépen- dance du Québec. La majorité des indépendantistes et des anti-séparatistes fondent leur option respective sur l'exis- tence et la valorisation du sentiment national qui justifie, ou ne justifie pas, la révolution nationaliste. Les premiers, par fierté ou fanatisme, les seconds, par souci de réalisme\" ou simplement par mauvaise foi. L'argument \"sentimental\" prête à confusion; d'où la faiblesse des indépendantistes face à leurs adversaires.Une révolution ne se fait pas au nom d'un sentiment, si puissant et légitime soit-il. Le sentiment national, comme tout autre sentiment communautaire, ré- fléchit les conditions objectives de la situation nationale. Au Québec, le sen- timent national est violemment revendi- cateur, ce qui en fait un nationalisme. Le nationalisme manifeste une aliéna- tion profonde de la nation, et cette alié- nation est déterminée par des contradic- tions et des servitudes qui affligent la nation. La révolution doit se fonder sur ces contradictions en vue de les suppri- mer.Si la révolution nationale était accom- plie au nom du seul nationalisme, elle risquerait, sous couvert de l'indépendan- ce, de perpétuer les conflits dont la ré- solution exige, comme première étape, l'indépendance; l'indépendance serait ratée, déviée par la pression d'une idéo- logie aveugle. Par ailleurs, certains anti- séparatistes, se figent dans leur attitude par crainte d'une telle mystification. Ou plutôt ils craignent que le nationalisme, comme sentiment, obnubile la conscience nationale par rapport à ses problèmes réels. Dans le mouvement séparatiste, ils redoutent l'oubli des tâches sociales et politiques concrètes qu'implique une révolution nationale; ils se refusent à l'idée de l'indépendance en raison même des entreprises sociales que nécessite le développement de la nation.Nous pensons que ces deux attitudes méconnaissent également la complexité de la situation. Nous estimons que l'on ne peut dissocier la libération nationale de la solution des problèmes sociaux, é- conomiques et politiques de la nation. La seule façon de \"dépasser\" le nationa- lisme, c'est de mettre en marche et ac- complir la révolution nationale. Cette révolution, pour être efficace, ne peut être que sociale.Il faut prêter ici attention au senti- ment national qui donne figure à la conscience de la communauté québécoi- se, si confus qu'en soient les traits. La seule résolution de nos problèmes so- ciaux ne peut s'accomplir efficacement que dans une lutte de libération na- tionale, parce que ces problèmes se nouent dans notre condition de peuple dominé, “colonisé\" par Ottawa. Et cela, le peuple le sent, malgré ce que peuvent en prétendre le gouvernement Lesage, \"Le Devoir\", \"La Presse\" et \"Cité Li- bre\". La mauvaise foi de nos \"élites\" ne trompera plus longtemps. Nous pen- sons, au contraire, que le sentiment na- tionaliste, si décrié par nos fédéralistes de tout poil, est l'élément décisif qui peut faire accéder la majorité de la na- tion à la conscience sociale, pourvu qu'elle trouve des dirigeants qui aient la franchise et l'audace de canaliser à cette fin le nationalisme.La révolution ne peut être que natio- naliste; et, nationale, elle doit transfor- mer radicalement les structures de la so- ciété québécoise. L'indépendance ne se réduit pas à une déclaration de souve- rainneté territoriale. La révolution, na- tionale dans sa forme, ne sera sociale que si elle vise à détruire les puissances d'oppression qui aliènent la majorité de la nation : le capitalisme américain et anglo-canadien, et même canadien-fran- çais. La survie de ces structures aliénan- tes ne ferait que jeter la nation dans un \"néo-colonialisme\" tout aussi odieux.les instruments de la révolutionUne révolution est d'abord politique : l'exercice du pouvoir consacre la domi- nation réelle d'une classe sur une autre, ou d'un groupe sur l'autre. La collec- tivité opprimée doit enlever le pouvoir politique aux oppresseurs. La nation québécoise se libérera en enlevant aux canadians (Ottawa) tout pouvoir poli- tique sur le Québec. De plus, cette libération sera réelle dans la mesure où elle sera effectuée au profit de la majo- rité de la nation : les classes laborieuses. La révolution nationale ne doit pas être confisquée par la bourgeoisie autochto- ne, elle doit signifier, pour les classes la- borieuses, la maîtrise de leur avenir.La réalité de la révolution s'inscrit dans le rapport des forces productives. Une révolution se réalise d'abord au ni- veau des structures économiques dont l'appropriation assure la maîtrise sur toute la réalité sociale et humaine. Lors- que nous disons que le Québec doit maî- triser ses ressources naturelles, et toute son économie, nous devons ajouter que cette maîtrise doit être exercée par la majorité de la nation, c'est-à-dire par les travailleurs. Sans quoi le \"maître chez nous\" demeurera de la pure mystifica- tion: il justifiera en fait la domination des élites bourgeoises sur l'ensemble de la nation. La révolution nationale ne doit pas signifier la création d'un capi- talisme national qui perpétue, sous d'au- tres formes, le conflit des classes.La révolution est d'abord politique et économique; elle ne peut s'accomplir, comme transformation brusque et radi- cale de la société, qu'en agissant d'abord au niveau de l'infrastructure (économi- que) et de la superstructure (politique) qui assure le pouvoir à la classe écono- mique dominante. Mais le sens d'une ré- volution réside dans le souci de trans- former à la base les conditions de l'exis- tence humaine et de faire progresser l'homme vers sa totale réalisation. La révolution sociale vise à libérer l'homme concret, l'homme de la vie quotidienne.Négligeant de traiter, dans cet article, des aliénations politique et économique, qui appellent des tâches révolutionnaires précises, nous voulons nous attacher da- vantage à la critique d'une autre forme d'aliénation : l'aliénation culturelle. Cet- te aliénation se situe à un niveau bien défini de la pratique sociale et exige un effort spécifique de critique et de désa- liénation. Certes, la praxis révolution- naire totale doit demeurer organique parce qu'elle vise à détruire simultané- ment toutes formes d'aliénation; une désaliénation, sur le plan culturel, est impossible sans la mise en œuvre d'une révolution politique et économique pa- rallèle. Elle doit être pensée et réalisée dans la perspective et l'accomplissement d'une révolution globale. Cependant, la révolution exige une différenciation des tâches qui ne fait que refléter les dif- férents niveaux de la réalité sociale.racisme et xénophobieHubert Aquin, dans son remarquable essai \"La fatigue culturelle au Canada français\" (Revue \"Liberté\", no 23, mai 1962) nous a proposé une critique aigüe de notre malheur national. Nous ne voulons pas refaire ici une sociologie de notre crise culturelle. En nous attachant à la critique de l'aliénation culturelle du Québec, nous voulons particulièrement analyser les mythes et les idéologies qui mystifient la conscience de l'homme qué- bécois, qui s'interposent entre son être et sa conscience pour lui masquer les conditions objectives de son aliénation. Plus précisément, dans cet article, nous voulons dégager les tâches d'une critique démystificatrice.La révolution nationale ne se fait pas au nom d'une mystique instinctuelle, messianique ou raciste. Nous avons vu que le sentiment national actuel reflétait une situation objective déterminée par l'oppression étrangère (anglo-canadien- ne) et les contradictions internes à no- tre société causées par cette domination. Nos intellectuels colonisés redoutent fort les sursauts de l'instinct de la \"masse\"; ils refusent le mouvement de libération nationale après l'avoir identifié à une xénophobie primaire et catastrophique. Aux premières bombes, ils crient \"aux fauves!\" et refusent de voir, dans la vio- lence exercée par certains représentants de la jeune génération, une réaction humaine normale d'impatience et d'exas- pération, réaction \"motivée\" par une situation dont leurs aînés, par leur dé- faitisme et leur veulerie, contribuent à perpétuer l'odieux.La haine de l'oppresseur n'a rien de commun avec la xénophobie ou le ra- cisme. Il faut être de mauvaise foi pour confondre allègrement ces deux attitu- des. Le xénophobe ou le raciste refuse à l'étranger de le reconnaître comme égal dans une humanité commune : il introduit dans ses relations avec l'autre la séparation et l'antagonisme qui entre- tiennent les germes de la violence. La haine du dominateur est de nature con- traire : l'opprimé manifeste, dans ce sen- timent, le refus de se considérer comme chose face à l'oppresseur; il revendique de celui-ci qu'il le reconnaisse égal dans l'homme et cela concrètement, c'est-à- dire dans les réalités politique, écono- mique, sociale et culturelle. La haine de l'oppresseur manifeste le refus d'une xénophobie, plus ou moins avouée, chez l'oppresseur. Et la violence de l'opprimé une critique de la vie quotidienne québécoisevise à supprimer les liens, imposés par la violence, qui l'asservissent à l'oppres- seur. Ce \"contre-racisme\" ne peut être vécu que sous la forme d'un racisme : il ne saurait en être autrement dans une situation qui emprisonne la conscience de l'opprimé à l'intérieur des schémas racistes. Mais la vérité de ce contre- racisme réside justement dans la suppres- sion de la situation \"raciste\".Il appartient aux hommes lucides de la nation de faire passer la conscience nationale du stade du nationalisme ins- tinctif à la volonté délibérée de libéra- tion sociale. Nos intellectuels en place n'ont rien compris aux phénomènes cré- ditiste et terroriste. Ils ont classé ces sur- sauts de la nation asservie dans le lot des manifestations irrationnelles ou pué- riles; cette attitude les préserve de com- prendre réellement les avatars du mécon- tentement national. À cela, ils préfèrent spéculer sur les libertés civiles et la bon- ne entente avec Ottawa.mystifier la vie quotidienne aliénée de l'homme québécois. La révolution na- tionale vise en fin de compte à désalié- ner la quotidienneté des membres de la nation.La quotidienneté se distingue du cul- turel en ce que celui-ci désigne spécifi- quement le type social des comporte- ments, des symboles, des habitudes et des connaissances; alors que le concept du quotidienneté désigne le vécu indi- viduel des \"patterns\" culturels. La quo- tidienneté désigne, comme l'écrit Henri Lefebvre, “un niveau de la réalité so- ciale\". Elle englobe toutes les activités supérieures (politique, économie, scien- ces, arts...) dans la mesure où elle est le sol qui les nourrit et la réalité en quoi elle retrouve sens et valeur. La vie quo- tidienne se définit \"d'abord comme ré- gion de l'appropriation pour l'homme non tant de la nature extérieure que de sa propre nature – comme zone de démarcation et de fonction entre le sec- teur non dominé de la vie et le secteur dominé – comme région où les biens se confrontent avec les besoins plus ou moins transformés en désirs\". Elle est \"un mixte de nature et de culture, d'historique et de vécu, d'individuel et de social, de réel et d'irréel, un lien de transition et de rencontre, d'interfé- rences et de conflits, bref un niveau de réalité.\" (1)Toute révolution doit être accomplie au nom de l'homme des besoins. La dé- saliénation qu'elle promeut et réalise doit atteindre l'homme concret, et sa réa- lisation, à travers le processus dialecti- que besoin-travail-jouissance. Ainsi, la révolution nationale au Québec doit être menée en vue de transformer l'homme québécois dans sa vie quotidienne, dans le réseau des conditions réelles et vécues de son existence. La suppression de l'as- servissement à la nation anglo-canadien- ne est une première étape sur le chemin de la révolution totale.La vie quotidienne des hommes se dif- férencie selon la classe à laquelle ils ap- partiennent. C'est dire qu'elle reflète, sur le mode du vécu le plus trivial, l'é- quilibre ou le déséquilibre qui oppose les classes les unes aux autres dans le ré- gime de production capitaliste. Il y a la vie quotidienne de l'homme politique, de l'universitaire, de l'industriel, de l'ou- vrier spécialisé, du col blanc, du manoeu- vre et de la femme de ménage. La raison analytique établira le caractère différen- tiel de ces quotidiennetés, mais elle ris- que ainsi de donner une idée fausse sur la complexité des situations en recons- tituant, à partir des éléments découverts par l'analyse, une mosaïque de vécus hétérogènes. La compréhension dialec- tique des \"vécus quotidiens\" doit mon- trer leur réciprocité, leur rapport en tant que différence et contradiction. La cri- tique de la vie quotidienne touche aux structures globales de la société.La quotidienneté québécoise, outre les contradictions internes à la nation, reflète l'aliénation colonialiste déter- minée par la domination \"canadien\". Cette aliénation modifie radicalement toutes les autres formes d'aliénation so- ciale et par conséquent affecte totale- ment la vie quotidienne de l'homme qué- bécois. C'est dans le tissu de sa vie con- crète, de ses activités journalières, que le Canadien français du Québec souffre de sa condition de dominé politique, écono- mique et social. La libération nationale, entre autres tâches, vise à libérer la vie quotidienne de l'homme d'ici des con- tradictions relatives au régime colonial."
  },
  {
    "author": "André Brochu",
    "title": "l'oeuvre littéraire et la critique",
    "page_range": "25-37",
    "text": "NOTE. – Dans son introduction au \"Poétique\", Mikel Dufresne s'excuse de ce que son livre, dans le contexte de la guerre d'Algérie, ait davantage l'air d'un divertissement que d'un engagement face aux problèmes humains de son époque. L'excuse est valable, car l'art (ou la réflexion sur l'art) risque de faire à son insu le jeu de la classe opprimante.Mais il est une façon, apparemment désintéressée, de parler de littérature, qui ne s'adresse pas aux seuls bourgeois ou aux seuls colonisateurs. La révolution vise à remplacer une situation d'aliénation par une situation où l'homme puisse plus librement exister; mais derrière la situation, il y a toute une con- ception du monde qui est en jeu, et qu'il ne faut pas non plus négliger. Et comme la littérature joue un rôle important dans la vie de tout peuple ou de toute nation, il importe qu'elle sache elle aussi prendre conscience de ce qui constitue ses valeurs véritables.Nous aurions pu traiter, dans cette livraison, des rapports qui existent entre la culture et la révolution. Mais la critique littéraire au Québec ignore à ce point ce qu'est la littérature, que nous avons cru bon de poser le problème sans référence immédiate à la situation. Est-ce là tomber dans l'esthétisme? De toutes façons, nous ne croyons pas que les partisans d'une littérature d'évasion ou d'une littérature complice de l'ordre établi ressentent, à la lecture de ces pages, beaucoup d'amitié pour nous...Il y a une dialectique à maintenir entre connaissance et engagement pour autant que la connais- sance ne soit pas une forme camouflée de trahison.A.B.A chaque vision du monde corres- pond une façon propre de comprendre la réalité extérieure et la réalité humai- ne, comme elle implique une façon pro- pre pour l'homme de vivre sa relation à l'univers. L'homme du vingtième siè- cle (fût-il citoyen du Québec) n'est plus dans un même rapport, face à la natu- re, que celui du dix-huitième ou du sei- zième. Les conditions de vie ont changé, sous la pression d'un esprit créateur sans cesse en éveil, et ont modifié les structures de la conscience en même temps que les données de notre civilisa- tion. A la conception dualiste du mon- de, qui origine du Moyen-Âge, et à la conception moniste du dix-neuvième siècle français a succédé une vision dia- lectique de l'univers, qui s'efforce de reporter sur un plan humain le débat qui concerne l'homme et son apparte- nance au monde. Ici, l'homme n'est plus, comme chez Pascal, le moyen-ter- me entre deux infinis, à la fois ange et bête, mais se définit dans le contexte re- latif et contingent où il est placé et où seulement ses luttes peuvent avoir un sens.Or une façon nouvelle de concevoir l'être entraîne nécessairement des chan- gements dans tous les ordres de l'activi- té humaine: philosophie, art, science, so- ciologie, économique, politique, etc... Une vision du monde moderne – existen- tialiste ou marxiste: ces deux pensées ne s'opposent pas mais se complètent – commandera une esthétique nouvelle, qui ne nie pas forcément les précéden- tes, comme Einstein ne nie pas Newton, mais les dépasse et les approfondit. Les lois de Newton ne sont pas fausses en elles-mêmes; leur tort, c'est de définir les lois d'une nature purement logique, c'est-à-dire étrangère à l'expérimenta- teur. Ainsi, les esthéticiens de la littéra- ture ont parlé de \"fond\" et de \"forme\", distingué logiquement deux principes absolus analogues à ceux de matière et de forme, traitant ainsi l'oeuvre com- me une réalité subsistante, relevant tan- tôt d'une esthétique, tantôt d'une mo- rale transcendantes. Les critiques, qui s'identifiaient facilement à Dieu le Pè- re, considéraient l'oeuvre sub specie ae- ternitatis; leur rôle était de juger, ils étaient la norme du vrai et du faux.Les cloportes ont la vie dure, et Gil- les Marcotte, de concert avec Jean Ha- melin, exécute régulièrement les au- teurs qui pèchent contre Dieu, l'Eglise, la famille ou l'entreprise privée; Jean Ethier-Blais s'extasie comme une cou- ventine sur les imparfaits du subjonctif. Ce sont les deux facettes d'une critique idéaliste et dogmatique; opérant dans l'oeuvre une dissociation entre fond et forme, on ne saurait définir l'un ou l'autre qu'en se référant à des canons extérieurs.La critique d'aujourd'hui – je parle de la vraie – étudie l'oeuvre et l'appré- cie en fonction d'elle-même, et non d'a priori. Elle se veut avant tout compré- hensive; mais comprendre une oeuvre littéraire implique qu'on ait d'abord u- ne juste notion de ce qui la fonde com- me oeuvre. C'est cette notion que nous essaierons de définir en ces quelques pa- ges. Évidemment, nous devrons nous li- miter à l'essentiel; il ne s'agit pas de développer une esthétique complète de la littérature et des genres littéraires, mais d'en énoncer les postulats fonda- mentaux et d'en faire application à quelques points précis. Nos recherches nous ont surtout porté à nous interro- ger sur le roman qui est, avec poésie, un des principaux domaines de la produc- tion littéraire au Québec. Nos théories sont d'ailleurs essentiellement au servi- ce d'une démarche critique que nous esquisserons à la fin de cet essai et que nous aurons l'occasion d'appliquer dans de prochaines études. Mais toute pensée critique se référant implicitement à une pensée sur l'oeuvre, il est bon de po- ser au départ les principes qui nous gui- deront.l'oeuvre littéraireL'oeuvre littéraire, c'est évidemment un être de raison, en ce sens qu'on cher- cherait en vain une essence commune à toutes les productions littéraires, com- me on chercherait en vain une essence ou une nature humaine. Entre un poè- me chinois du Xe siècle et un poème de Grandbois ou d'Anne Hébert, il n'est pas de commune mesure. Ce qu'il y a, ce sont simplement les conditions de l'oeuvre à partir desquelles chacune s'invente et chacune définit ses lois pro- pres.Aussi, parler de l'oeuvre, ce sera tout simplement parler des conditions qu'el- le doit réaliser pour être, mais aucune- ment l'expliquer. On n'explique pas la vie, et l'oeuvre (j'entends ici l'oeuvre réussie) est vie de part en part.Par ceci je veux dire que la littératu- re, comme la philosophie, l'art ou tou- te autre forme d'activité humaine im- pliquant une part de création, est une des diverses manifestations de l'être hu- main et n'a de sens que par les valeurs d'existence qu'elle engage. Par consé- quent, la littérature n'est absolument pas susceptible d'être privilégiée au dé- triment de quelque discipline que ce soit: elle n'est ni plus ni moins qu'un mode parmi d'autres où s'accomplit l'existence humaine, et participe au mê- me titre que les autres à cet accomplis- sement. En d'autres termes, l'écrivain n'a de mérite vrai que celui de contri- buer à la réalisation de l'humanité: il n'est pas à part des autres hommes, mê- me si la tentation de se croire démiurge le guette davantage. L'illusion romanti- que du poète inspiré ou du \"mage\" n'a pas suscité d'auteurs; elle a tout au plus satisfait la vanité de quelques hommes.l'oeuvre comme inventionSi l'on considère l'oeuvre du point de vue du faire, c'est-à-dire dans ses rela- tions avec le créateur (nous ne nous y attarderons qu'un moment, car la cri- tique littéraire s'intéresse aux oeuvres, non aux hommes; aux causes, non aux conditions; et nous verrons que par rap- port à l'oeuvre, l'auteur n'est de celle-ci que la condition, jamais l'explication), nous constatons qu'elle est le fruit de ce que René Boirel appelle le \"dialogue entre l'esprit et les structures\". En effet toute invention humaine s'obtient par l'utilisation des possibilités inhérentes aux structures antérieures en vue de créer un objet nouveau, doté de struc- tures nouvelles impliquant elles-mêmes de nouvelles possibilités. Si nous repor- tons cette \"théorie générale de l'inven- tion\" sur le terrain de la littérature, nous verrons que toute oeuvre nouvelle et vraie \"totalise\" en quelque sorte cel- les qui la précèdent – à travers celles qui influencent plus immédiatement l'auteur – et les dépasse. Nous avons ici le fondement de l'étude comparative, qui vise à établir l'originalité propre d'une oeuvre.Malheureusement on conduit souvent cette étude dans une optique analyti- que: n'est vraiment personnel que ce dont on ne peut retracer les influences. Alors que l'oeuvre valable, et donc per- sonnelle, donne un sens nouveau aux éléments \"empruntés\", les intègre dans une totalité nouvelle qui les investit d'un caractère personnel. Autrement dit, il ne faut pas définir le tout par la somme des parties, comme le fait la rai- son analytique, mais c'est la partie qui se définit par le tout et par ses relations avec les autres parties. Nous y revien- drons. Ainsi l'oeuvre de Nelligan, dont l'inspiration est plus livresque que con- crète, est malgré tout une oeuvre origi- nale par l'utilisation que fait l'auteur des \"schèmes poétiques\" à travers lesquels il a vécu sa relation au monde.l'oeuvre et l'auteurL'oeuvre vraie s'obtient donc par un dépassement des oeuvres (structures) de l'époque dans laquelle s'inscrit le créa- teur, de même que par un dépassement des conditions de vie concrète dont elle s'inspire. Une oeuvre est beaucoup plus que la vie d'un auteur: car étant l'acte le plus libre qui soit, elle implique a- vant tout un arrachement à sa condi- tion présente et une restructuration de la réalité selon une fonction propre qui est celle de l'oeuvre, et qui est irréduc- tible à aucune biographie. C'est ainsi que même les oeuvres les plus autobio- graphiques ne renvoient pas d'abord à un auteur, mais à un \"je\" fictif qui s'é- gale plus ou moins directement, mais toujours essentiellement, à l'homme dans sa confrontation avec l'univers.Alors que l'oeuvre manquée, pure projection (à la première ou à la troi- sième personne) de l'écrivain, manque de ce dépassement qui est la norme de toute oeuvre vraie et qui peut seul en faire une réalité objective, signifiante autant pour le lecteur que pour l'au- teur. Il n'est point de chef-d'oeuvre qui ne soit contestation de l'auteur; il n'est point d'art qui n'exige du créateur de mourir à soi-même. D'où son insatisfac- tion perpétuelle. D'où le fait qu'aucun éloge ne saurait le combler, car il res- sent devant l'oeuvre l'absence réelle de tout mérite. L'oeuvre ne vit pas même contre l'auteur mais hors de lui: elle est l'athée par excellence et, comme l'hom- me, incréée, c'est-à-dire trouvant en el- le seule la raison même de son être. Au- cun artiste, aucun écrivain – fût-ce Sa- de – qui ne soit profondément mysti- que: la loi profonde de son être, c'est de n'être rien pour être tout; et ce tout, c'est son oeuvre. Mais c'est aussi l'hu- manité, car l'art est l'expression de l'ê- tre, et par conséquent de l'être-homme. Écrire, c'est redéfinir la relation origi- nelle de l'homme à l'univers, c'est, com- me écrit magnifiquement Montaigne, \"faire l'homme\", participer au projet fondamental de l'humanité qui est de se réaliser toujours davantage, de réali- ser dans l'homme et pour l'homme la vérité de l'être. Il n'est point d'autre sens à l'art, comme il n'est point d'au- tre sens à la vie. Stendhal n'est pas un grand écrivain parce qu'il se raconte dans ses livres mais parce qu'il y expri- me des vérités humaines qui prennent ici un caractère individualiste. Il en est de même de Léautaud: son \"je\" ne ren- voie pas à lui mais à l'homme, et c'est en autant que Léautaud-individu se dé- passe vers Léautaud-homme qu'il fait oeuvre vraie, fût-ce pour proclamer les vertus de l'égoïsme le plus forcené: car nier l'homme peut être (bien que n'est pas en soi) un moyen de dévoiler l'hom- me, comme nier les autres peut être un moyen détourné, et même inconscient, de les affirmer. En s'arrachant à sa con- dition misérable d'individu pour la dé- crire, Léautaud fait oeuvre humaine et oeuvre littéraire à la fois.l'oeuvre comme objet\"L'art, écrit Etienne Souriau, est fa- bricateur de choses.\" Et il dit par ail- leurs: ce que l'artiste vise à travers l'oeu- vre, ce n'est pas lui-même mais l'oeuvre.\" Voilà une vérité qui peut sembler évi- dente, mais dont les implications ont été longtemps méconnues. L'oeuvre ex- iste devant le lecteur comme un objet autonome, susceptible d'être connu pour lui-même, à l'instar d'un paysage ou d'un être humain. Évidemment, con- naissance objective de l'oeuvre n'impli- que pas connaissance absolue et défini- tive. Le critique sérieux est dans un rapport personnel de lui-même à l'oeu- vre, et non pas subjectif.Toute connaissance objective est per- sonnelle, puisqu'elle s'opère par une conscience singulière dotée de caracté- ristiques propres. (Et par ailleurs le schi- zophrène, chez qui la subjectivité est portée à sa plus haute limite, vit dans un univers impersonnel, nous dit Mou- nier). Il n'est point deux hommes qui aient la même façon de structurer la réalité et qui en aient par conséquent une vision exactement semblable. Mais ces visions singulières, personnelles peu- vent être vraies et donc correspondre à une réalité objective de l'oeuvre, si el- les y prennent leur fondement plutôt que de se définir à partir d'a priori ex- térieurs à elle. Sartre a très bien réfuté le préjugé idéaliste selon lequel on ne voit dans une oeuvre que ce que l'on veut y voir: par exemple, on affirme que Blanchot lisant Mallarmé ne voit pas Mallarmé mais lui-même; mais à ce mo- ment, en lisant Blanchot, n'est-ce pas soi-même que l'on voit? Comment alors savoir si Blanchot parle de lui-même ou de Mallarmé?*Il n'empêche, bien sûr, qu'on peut par intérêt, sottise ou mauvaise foi, donner une interprétation fausse et sub- jective de l'oeuvre; faire de Saint-Denys- Garneau un mystique tourmenté par la grâce (et tronquer l'édition de ses oeu- vres pour donner au mythe plus de vrai- semblance). Et tout cela avec les meil- leures intentions, de celles dont est pa- vé notre enfer littéraire.Si l'oeuvre est un objet, elle en a les caractères ontologiques: elle forme un tout cohérent, complet, et possède en el- le-même sa raison d'être. Autrement dit, ce n'est pas l'auteur qui nous en four- nira la clé, mais elle-même. Cela, les cri- tiques traditionnels l'admettent facile- ment en principe, et recourent à l'au- teur censément dans le but d'éclairer l'oeuvre; l'ennui c'est que, dans la pra- tique, ils se contentent de l'éclairer, ne vont jamais au-delà des conditions qui en constituent l'infra-structure. Tout se passe comme s'il y avait un centre inac- cessible de l'oeuvre, d'un côté, et de l'autre un bavardage accessoire, n'ayant aucun rapport avec celui-là, procédant d'un fond et d'une forme, et qui nous permette, par ses aspects les plus anec- dotiques, de comprendre au mieux ce que l'oeuvre n'est pas. On parle d'un roman comme d'une histoire, dont on apprécie la teneur plus ou moins mora- le; ou comme d'une confession: par la lecture, de belles âmes communient, se chuchotent des beaux sentiments; ou comme d'un exercice littéraire, dont on marque les imparfaits du subjonctif. Et l'on s'y mire; une oeuvre est bonne par- ce qu'elle ressemble au critique, et l'au- tre scandaleuse parce qu'il ne s'y re- trouve point. Combien de fois nos cen- seurs hebdomadaires ont-ils avoué can- didement ne pas comprendre l'oeuvre qu'ils lisaient? C'était, bien sûr, un tort impardonnable. D'ailleurs, certains ne peuvent comprendre que ce qu'ils croient.Expliquer une oeuvre, c'est établir d'elle à elle une relation de cause à ef- fet. L'oeuvre est à la fois son principe et sa conséquence: tous les mots, tous les thèmes qui la constituent sont dans un rapport de nécessité les uns avec les au- tres et le rôle du critique, comme nous le verrons plus loin, est précisément de découvrir le principe vital qui en com- mande tous les éléments, qui en justifie les différents aspects. (Il n'est évidem- ment pas question, pour un roman de cinq cents pages, d'une justification ex- haustive, mais suffisante.) L'oeuvre est un tout cohérent, composé de parties, et il importe ici de bien définir les re- lations du tout aux parties et des par- ties au tout.réalité diacritique de l'oeuvreUn mot, dit Ferdinand de Saussure à propos du langage, n'a pas de sens tant en lui-même que par la différence qu'il marque avec tous les autres ter- mes d'une langue donnée. Ainsi une langue sera un réseau de signes décou- pant selon les schèmes culturels qui la sous-tendent la totalité des choses visi- bles et invisibles. Il n'est point de lan- gage sans intuition de la totalité du réel et les mots se multiplient avec la per- ception progressive des parties.L'univers de l'oeuvre est semblable à celui d'une langue : l'oeuvre est avant tout l'expression exemplaire d'une réa- lité humaine totale, c'est-à-dire de la re- lation d'un être à la totalité du réel, et ses thèmes en seront les différentes ma- nifestations. Dans cette optique, un thè- me d'une oeuvre ne se peut définir en dehors des rapports qu'il entretient avec tous les autres. Si l'enfance, chez Gabrielle Roy, n'a pas le même sens que chez Bernanos ou St-Exupéry, c'est que la réalité totale qu'ils expriment, et qui renvoie à une relation singulière et personnelle de l'homme au monde, varie selon chacun.Mais avant de poursuivre, précisons notre définition du thème. Nous l'avons décrit comme une manifestation, ou mieux une épiphanie (abschattung) de l'oeuvre: c'est par lui que le centre de l'oeuvre se dévoile. Mais le thème lui- même se dévoile à travers le langage, la \"périphérie” de l'oeuvre. Réalité signi- fiante, il se situe à mi-chemin entre le langage, dont il émerge, et le centre, qu'il révèle. Il est le moyen terme entre la partie et le tout et se définit, en mê- me temps que par la réalité extérieure qu'il implique (enfance, vie, mort, des- tin), par ses coordonnées dans l'oeuvre. Ainsi, il n'est pas un mot de l'oeuvre qui ne participe, directement ou indi- rectement, d'une catégorie thématique (ou thème), laquelle participe, plus ou moins directement, du sens profond de l'oeuvre.On peut cependant distinguer entre thèmes abstraits et concrets, intellectuels et sensibles. L'Irréparable, par exemple, et le poison ou le couteau, dans les Fleurs du Mal, appartiennent à deux ordres de réalités bien distincts. Doit- on privilégier le thème abstrait au dé- triment du thème concret? C'est ce que font la plupart des critiques, attentifs surtout à la signification intellectuelle de l'oeuvre. Mais c'est là faire trop bon marché de ce qu'il y a en elle de plus personnel et de plus mystérieux, de sa poésie profonde. Qu'il s'agisse d'un ro- man ou d'une pièce de théâtre, l'oeu- vre est avant tout poésie – et les gen- res littéraires ne sont que différents modes par lesquels celle-ci se réalise. Balzac, Zola, Stendhal sont de grands poètes – les poètes du roman.Les thèmes concrets (nous n'emplo- yons pas ici le mot \"symbole\", pour bien signifier que le soleil, l'arbre sont des thèmes autant que la fatalité, le bonheur, etc..., et renvoient d'abord à l'oeuvre; les qualifier de \"symboles\" re- viendrait à leur conférer une existence autonome) sont donc la poésie de l'oeu- vre et lui donnent sa dimension exis- tentielle, vécue, singulière. Ainsi le thè- me du rêve, dans Bonheur d'occasion, prendra-t-il la forme concrète du tour- billon: le tourbillon est pour Florentine le moyen d'accéder aux régions supé- rieures où elle est elle-même et coïnci- de avec son destin. Et cette image abou- tit, dans le livre, à la danse chez Emma- nuel où, par le tourbillon, s'effectue u- ne symbiose éphémère entre la réalité quotidienne et le rêve. Cet épisode est un point tournant dans le roman car il exprime symboliquement le passage qui se fera du rêve à la réalité, de Jean à Emmanuel, grâce à ce mouvement cir- culaire toujours associé par ailleurs à l'idée de se \"dépenser\" soi-même, de se \"brûler\", de \"s'épuiser\". La fuite dans l'irréel fera place à une semblable fuite dans le quotidien – la fuite provenant de ce que ces deux réalités sont vécues l'une contre l'autre, irrémédiablement.(Il est bon de souligner ici que les considérations théoriques élaborées dans cet article prendront leur pleine signi- fication dans l'application que nous en ferons à des oeuvres précises.)thèmes et \"infra-thèmes\"Si le langage est un \"système de systè- mes\", selon l'expression de Gustave Guillaume, l'univers de l'oeuvre l'est é- galement, avec ses catégories thémati- ques plus ou moins concrètes ou abstrai- tes, et ce qu'on peut appeler ses catégo- ries \"infra-thématiques\", qui s'étendent aux moindres faits d'expression. (Nous excluons des faits d'expression les mots qui ont une fonction purement logique dans la phrase, tels que ces prépositions qui relient normalement un verbe à son complément; on consultera avec avanta- ge la définition que donne Charles Bal- ly du fait d'expression, dans son célè- bre Traité de stylistique.)Où commence le thème et où finit- il? Il est sûr qu'on ne peut parler, par exemple, du thème de l'article défini dans Poussière sur la ville ou Au Pied de la Pente douce. D'ailleurs l'article n'existant pas dans certaines langues comme le russe, il ne renvoie pas, à l'in- star de l'arbre, ou même du caillou, à une réalité universelle (virtuellement ou en fait). Ceci est dû à ce qu'il ne dési- gne pas un contenu (matériel ou con- scientiel) mais constitue une structure de langage. Plus l'objet se diversifie – le caillou, le peigne, le cure-dents...–, se particularise, plus il s'éloigne de ce qu'on entend traditionnellement par thè- me.Mais s'il est une hiérarchie qui relie le centre de l'oeuvre à sa périphérie, il n'existe pas moins une continuité réelle entre l'un et l'autre. Ainsi, la fréquence inusitée de telle proposition, de tel ad- jectif démonstratif (exemple: le \"ce\", chez Racine, analysé par Léo Spitzer), peut avoir une signification particuliè- re. Dans les Chimères, Nerval emploie l'article défini à l'exclusion, ou presque de l'article indéfini :\"Je suis le Ténébreux, le Veuf, l'Inconsolée,Le Prince d'Aquitaine à la Tour abolie.Ma seule Etoile est morte et mon luth constelléPorte le Soleil noir de la Mélancolie.Dans la nuit du tombeau, toi qui m'as consolé,Rends-moi le Pausilippe et la mer d'Italie,La fleur qui plaisait tant à mon coeur désoléEt la treille où le pampre à la rose s'allie...\"Le principe de cette récurrence réside dans l'univers d'essences par rapport au- quel le poète se définit: il est non pas un mais le Ténébreux, le Veuf, l'Incon- solé, incarnation parfaite et simultanée de figures exemplaires; et chaque objet prendra cette même existence unique, essentielle: la fleur, etc. Reste à inter- préter cette attitude du poète selon la démarche existentielle de l'oeuvre.Les remarques de Gustave Guillau- me, dans son Introduction à une Psy- cho-mécanique du langage, sur les arti- cles défini et indéfini, l'un renvoyant à une multiplicité (ou unité) externe et l'autre à une multiplicité (ou unité) in- terne, sont du plus haut intérêt si l'on songe que certains écrivains (Thériault par exemple) utilisent l'article défini dans une proportion beaucoup plus lar- ge que d'autres (Gabrielle Roy). Le pre- mier écrit: \"Quand il eut atteint l'âge et prouvé sa vaillance...\" alors que l'au- tre – sans vouloir faire de procès d'in- tentions – eût écrit plutôt: \"Lorsqu'il eût atteint un certain âge...\"Ces préférences inconscientes ont leur source dans l'attitude première qui re- lie, chez les uns, l'homme à l'univers a- lors que, chez les autres, elle définit surtout le rapport de l'individu au mon- de (même si, derrière ce rapport, est dé- voilée négativement une authentique \"réalité humaine\"). Malraux distinguait deux classes d'écrivains: ceux qui ont le culte de leur différence (individualis- tes) et ceux qui ont le culte de la com- munion avec les autres hommes. Les premiers seraient plutôt des \"écrivains de l'être\" et les seconds, des écrivains de l'action ou du faire.Donc tous les faits de langage ont leur nécessité en regard de la réalité profonde, première de l'oeuvre et con- tribuent tous, d'une façon plus ou moins directe, à la dévoiler. Si, dans l'oeuvre, \"tout est un, un est tout\", le sens global de l'oeuvre sera présent, sur un mode implicite, dans chacune de ses parties, et ceci, grâce à la technique de l'oeu- vre.la technique de l'oeuvre littéraireL'oeuvre littéraire est composée de mots qui renvoient, par l'intermédiaire de différentes catégories thématiques, à son centre secret. La façon dont les mots (ou faits d'expression) composent entre eux à l'intérieur de la phrase constitue le style. La façon dont les phrases com- posent entre elles pour former le para- graphe, et les paragraphes pour former le chapitre, et les chapitres pour former la \"partie\" constitue l'aspect propre- ment \"composition\" du roman. (En poésie, on parlerait, bien sûr, non pas en termes de style, de paragraphe ou de chapitre, mais de \"parole\", de vers, de strophe...)Parmi les autres aspects techniques qui se rattachent au roman, il faut men- tionner la façon de présenter, de traiter les personnages, la réalité extérieure, les sentiments, etc...; l'optique de la narra- tion, une ou multiple, la place accordée au dialogue, à la description, au récit... La technique est donc l'ensemble des systèmes de relations qui régissent aussi bien le langage dans ses structures géné- rales que dans ses structures les plus particulières. Et si nous faisons du thème la \"cellule\" de l'oeuvre, c'est-à-dire son unité signifiante, la technique pourra se définir comme la façon même dont les thèmes composent entre eux, au niveau du langage périphérique.Nous avons dit plus haut que la tota- lité de l'oeuvre était présente dans la moindre de ses parties. Le style, en effet, qui s'étend à tous les faits d'expression puisqu'il est le principe même de leur association, a pour fonction d'instaurer dans le détail de l'oeuvre son unité pro- fonde (qui est son centre).En effet, le recours à tel moyen d'ex- pression plutôt qu'à tel autre pour ren- dre une idée donnée est toujours significatif en regard de l'oeuvre. Toute expression implique, en même temps que la notion intellectuelle de la chose exprimée, une façon plus ou moins af- fective de l'exprimer, et cette affectivité se retrouve, identique, dans tout le lan- gage de l'oeuvre. En d'autres termes, il y a une tonalité générale du roman ou du poème que le style instaure dans tous ses détails – d'où ce qu'on peut appeler l'unité d'impression, et d'où également le fait que l'on parle de style aussi bien à propos de l'ensemble que du détail d'une oeuvre.L'expressivité ou affectivité du langa- ge, qui renvoie donc immédiatement au centre de l'oeuvre, permet de compren- dre comment les thèmes composent vrai- ment entre eux – et de dégager par la suite leur dimension singulière, person- nelle.Par exemple Chateaubriand, dans un passage de René, emploie le mot \"Eter- nel\" pour désigner Dieu, alors qu'en d'autres endroits il emploie simplement le mot Dieu ou l'expression \"le Très Haut\". De ces trois moyens de formuler une même réalité, il est bien évident que le mot Dieu est le plus simple, celui qui correspond le plus immédiatement à la notion intellectuelle de l'être représenté.Pourquoi alors Chateaubriand recourt- il à \"l'Éternel\" dans le passage suivant:\"O Dieu! si tu m'avais donné une femme selon mes désirs; si, comme à notre premier père, tu m'eusses amené par la main une Eve tirée de moi-même... Beauté céleste! Je me serais prosterné devant toi, puis, te prenant dans mes bras, j'aurais prié l'Éternel de te donner le reste de ma vie.\"On pourrait répondre que l'auteur désire éviter la répétition du mot Dieu. Mais il eût pu recourir alors à \"Très- Haut\", à \"Tout-Puissant\", à l'Etre su- prême\". Et il est bien sûr qu'il l'aurait pu. Mais nous prétendons qu'il y a un caractère de nécessité dans le recours à une forme d'expression plutôt qu'à une autre et que l'auteur, inconsciemment, choisit celle qui répondait le mieux à ce qu'il désirait (inconsciemment) exprimer, ou plutôt, choisit celle qui convenait le mieux à la perfection et à la cohérence, obscurément ressenties, de l'oeuvre.Nous avons donc devant nous, choisi parmi tant d'autres, un mot qui fait question. La réponse, c'est le contexte immédiat et la connaissance générale de l'oeuvre qui la rendra possible, du fait de la relation de tous les thèmes entre eux.L'image de la femme qui nous est ici présentée est celle de la mère-épouse: Eve est ici à la fois la première mère (puisqu'Adam nous est donné comme le premier père et non le premier homme), et la femme, \"celle qu'on prend dans ses bras\". Or un passage d'Atala associe de même façon les thèmes de l'épouse et de l'Éternel:\"Les yeux levés vers le ciel à la lueur des éclairs je tenais mon épouse dans mes bras en présence de l'Éternel.\"On ne peut qu'être frappé par la ré- pétition de l'association, fort probable- ment inconsciente de la part de l'auteur, qui s'établit entre la notion de l'Éternel et l'image de la femme que l'on prend dans ses bras. Et si l'on tient compte par ailleurs de l'utilisation du mot \"éternel\" dans d'autres passages du récit, où il est employé pour qualifier la nature des inquiétudes de René et de l'oubli dans lequel il veut ensevelir ses souvenirs, nous en arrivons à l'interprétation sui- vante:Le contexte nous apprend d'abord que, si les inquiétudes romantiques de notre héros sont éternelles, c'est qu'elles ont leurs racines dans son enfance même (\"Ce dégoût de la vie que j'avais ressen- ti dès mon enfance...\"); et à son enfance se relie le thème de la mère ou mieux, d'une culpabilité sourde à son endroit: \"J'ai coûté la vie à ma mère en venant au monde.\" (Cette culpabilité recoupe d'ailleurs celle de l'auteur, qui tenait son Essai sur les Révolutions pour res- ponsable de la mort de sa mère.) Les \"inquiétudes éternelles\" de René ren- voient donc à une culpabilité originelle devant la vie et devant la femme en particulier, et c'est à cette culpabilité \"éternelle\", croyons-nous, que René veut faire échec par l'amour de la fem- me-épouse. Tous ces arrière-plans nous semblent implicites dans le mot Éternel et donnent ici un sens particulier à l'association extrêmement fréquente de la religion et de l'amour dans l'oeuvre de Chateaubriand.Ceci n'est qu'un rapide exemple de la façon dont nous procédons dans le commentaire de texte, et permet d'entre- voir les horizons immenses qui s'ouvrent à la critique. Si le rôle de celle-ci est de comprendre l'oeuvre de l'intérieur et de la caractériser dans sa dimension à la fois la plus totale et la plus singulière, c'est à partir du texte même qu'elle devra remonter à la totalité, en tenant compte de la thématique la plus parti- culière comme de la plus générale. Sinon, la définition de l'oeuvre demeure fort approximative et se situe au strict niveau des valeurs – spirituelles, morales, hu- maines ou esthétiques selon le goût...Mais si le style – c'est-à-dire l'emploi de chaque mot dans la phrase en regard de la notion purement intellectuelle qu'il désigne, et la façon même dont les mots sont agencés entre eux pour obte- nir ce qu'on appelle des \"effets de style\" (inversions, tours elliptiques, etc...) – est significatif de l'oeuvre, les structures plus générales de cette dernière le sont tout autant: pourquoi telle formule ro- manesque, telle économie des diverses fonctions (la fonction narrative, la fonc- tion descriptive, les dialogues, etc...), telle division-en-chapitres, et le reste. L'examen de ces questions doit amener le critique ou le lecteur à une vision toujours plus approfondie des chefs- d'oeuvre. Car c'est une même loi qui régit à la fois la thématique et la techni- que de l'oeuvre, et cette loi, c'est sa signification profonde, son être singu- lier – ce que Mikel Dufresne appelle- rait son \"a priori existentiel\"."
  },
  {
    "author": "Jacques Ferron",
    "title": "le médecin ressuscité",
    "page_range": "36-39",
    "text": "Dufeutreau mort, j'entendis parler de lui pour la première fois par de braves gens qui se contredisaient fort honnêtement, les uns prétendant qu'il était au ciel, les autres chez le Diable. Moi, cela m'était bien égal, je ne le connaissais pas, je ne crois ni à Dieu ni à l'enfer et encore moins aux médecins. Je constatais seulement qu'il était encore bien vivant, ce défunt, pour animer des opinions aussi diverses. Il est vrai qu'il était frais enseveli et qu'il arrive alors qu'on gonfle de partout, de la réputation même – un regain qui n'est jamais durable. Je pensais que dans six mois, un an, quand il serait bien pourri, bouché jusqu'aux os, je n'entendrais plus parler de ce confrère. Il cessa de s'im- poser à mon attention même s'il continuait de m'envoyer de temps à autre des clients. Ces retardataires d'ailleurs ne faisaient que mentionner son nom et ne cherchaient pas à le garder en procès pour le sauver ou le damner, beaucoup moins justiciers que les premiers.Un an se passe, m'arrive un grand adolescent, les cheveux teints, une araignée noire dans chaque pupille, dont la toile apparaît sur les paupières, les tempes, les joues, une toile de fines rides où le sourire du regard bleu, qui clignote et papillonne, se débat et disparaît, pour recommencer à nouveau et s'éteindre encore, ainsi de suite. Il s'assied de biais devant moi, s'agrippe des deux mains à l'accoudoir du fauteuil comme au bastingage d'un vieux cuirassé dont les engins ne tourneraient plus qu'au prix d'une intolérable vibration. S'il ne se maintenait pas, il aurait la tête montée sur un cou de caoutchouc, ça ne serait pas sérieux. Il serre donc l'accoudoir et tente de souder au meuble ses parties branlantes. Il semble devoir se liquéfier. Alors il me regarde et me sourit, à son mieux. Ce n'est pas fameux: il a converti l'amplitude de ses tremblements en multipliant leur fréquence, la tête frémissante de hochements et de dénéga- tions si rapides qu'on la croirait entourée d'une fine buée d'incohérence. Je l'observe, je suppute: soixante-dix, quatre-vingts ans? En tout cas, un drôle d'adolescent. Il dit d'une voix forte, en ar-ti-cu-lant bien:– Dufeutreau se cache.– Je le croyais mort.Il se mit à rire, et de bon coeur.– Mort, Dufeutreau! Vous êtes tombé dans le panneau. Ah, qu'il est fin, cet homme! Je vais vous dire: il ne veut plus soigner. Il avait une clientèle énorme, difficile à dérouter. Alors il a lancé la rumeur de sa mort. Il méritait bien de jouir un peu de la vie. Il n'est pas jeune, il a peut-être cinq ans de plus que moi, mais il a su se conserver. Il s'est sans doute acheté une petite villa de banlieue. Ses Acadiennes doivent être avec lui trois générations, monsieur. Il les a toutes passées. Et savez-vous ce qu'il attend? la quatrième géné- ration. Il me l'a dit: \"Je ne mourrai pas avant d'avoir couché avec elle\". Et Dufeutreau ne s'est jamais trompé. C'est lui qui m'a sauvé la vie. Ma femme venait de mourir, je penchais du côté de sa tombe. \"Demi-tour\", qu'il a dit, et il m'a poussé au bordel. Il ne soignait que les glandes, mais les glandes, c'est le moteur de la vie.Après un an il ne pouvait s'agir que d'une résurrection. Il était beaucoup plus fort que je n'avais pensé, ce médecin. Je me sentis honoré d'avoir à le remplacer. L'adolescent, l'apôtre, l'évangéliste avait encore besoin de soins mé- dicaux. Il avait continué de courir les filles consciencieusement, tant bien que mal, la passion incertaine, chevauchée par le devoir. Il accomplissait son plaisir avec une sorte de mélancolie qui le disposait à la chaude-pisse, laquelle il acceptait toujours avec résignation, sinon soulagement. C'était la trève de Dieu à l'éternel combat que lui avait imposé son terrible thérapeute. Et c'est à cette occasion que je le voyais.– Ne me guérissez pas trop vite, disait-il, car le mal pourrait se jeter ailleurs.Il revint trois ou quatre fois. Il s'agrippait toujours à l'accoudoir. Mais je m'étais habitué à sa façon. Un jour il me parut plus jeune que jamais. Il venait m'annoncer son départ pour le Midi de la France. Il avait converti sa fortune en rentes viagères. \"Je ne suis pas plus bête que Dufeutreau, dit-il, je vais me la couler douce\". Ce fut alors que j'aperçus sur sa tempe l'araignée de ses rides. Il ne s'en rendait pas compte. Il était joyeux. Il me serra la main. Je ne l'ai jamais revu, bien sûr. Il y a sans doute quelque part un ciel où le Doc- teur Dufeutreau donne des consultations aux immortels.Jacques FERRON"
  },
  {
    "author": "Gaston Miron",
    "title": "deux poèmes",
    "page_range": "40-40",
    "text": "Dans les lointains de ma rencontre des hommes le coeur serré comme les maisons d'Europe avec les maigres mots frileux de mes héritages avec la pauvreté natale de ma pensée rocheusej'avance en poésie comme un cheval de trait tel celui-là de jadis dans les labours de fond qui avait l'oreille dressée à se saisir réel les frais matins d'été dans les mondes brumeux Paris 1960L'AMOUR ET LE MILITANTà toi, qui saisChaque jour je m'enfonce dans ton corps et le soleil vient battre dans tes veines mes bras enlacent ta nudité sans rivages où je déferle comme un espace sans bords sur les pentes d'un combat devenu total au milieu de la plus quotidienne obscurité je pense à toi comme au jour de ma mort chaque jour tu es ma seule voie céleste malgré l'érosion des peines tourmenteuses je parviens à hisser mon courage faillible je parviens au pays lumineux de mon être que je t'offre avec le goût d'un ordre nouveau amour, sauvage amour de mon sang obscur comme le visage du vent dans les broussailles femme, il me faut t'aimer, femme de mon âge comme le temps précieux et blond du sablierGaston MIRON – Paris 1960"
  },
  {
    "author": "Jacques Brault",
    "title": "suite fraternelle",
    "page_range": "41-48",
    "text": "Ubi bene, ibi patria.En réalité la patrie est aussi là où l'on est très mal...Ilya EhrembourgJe me souviens de toi Gilles mon frère oublié dans la terre de Sicile je me souviens d'un matin d'été à Montréal je suivais ton cercueil vide j'avais dix ans je ne savais pas encoreIls disent que tu es mort pour l'Honneur ils disent et flattent leur bedaine flasques ils disent que tu es mort pour la paix ils disent et sucent leur cigare long comme un fusilMaintenant je sais que tu es mort avec une petite bête froide dans la gorge avec une sale peur aux tripes j'entends toujours tes vingt ans qui plient dans les herbes crissantes de juilletJe n'oublie pas Gilles et j'ai encore dans mes mots la cassure par où tu coulas un jour de fleurs et de ferrailleNon ne reviens pas Gilles en ce village perdu dans les neiges de la Terre PromiseNe reviens pas en ce pays où les eaux de la tendresse tournent vite en glaceOù circule toujours la jongleuse qui hérissait ton enfanceIl n'y a pas d'espace ici pour tes gestes rassembleurs de vérités sauvagesTu es de là-bas maintenant tu es étranger à ton peupleDors Gilles dors tout ton sommeil d'homme retourné au ventre de l'oubliA nous les mensonges et l'asphalte quotidienneA nous la peur pauvresse que farfouille le goinfre du ridiculePirates de nos désirs nous longeons la côte de quelque Labrador fabuleuxLoin très loin de ta Sicile brûlante et plus loin encore de nos plus secrètes brûluresEt voici que tu meurs Gilles éparpillé au fond d'un trou mêlé aux morceaux de tes camarades Gilles toujours violenté dans ton pays Gilles sans cesse tourmenté dans ton peuple comme un idiot de villageEt perdure la patrie comme l'amour du père haïpays de blancheur indolente pays de pâleur suspecte pays de rage rentrée pays bourré d'ouate et de silence pays de faces tordues et tendues sur des mains osseuses comme une peau d'éventail délicate et morte pays hérissé d'arêtes et de lois cou- parents pays bourrelé de ventres coupables pays d'attente lisse et froide comme le verglas sur le dos de la plaine pays de mort anonyme pays d'horreur grassouillette pays de cigales de cristaux de briques d'épinettes de grêle de fourrure de fièvres de torpeur pays qui s'ennuie du peau-rouge illimitéCloaques et marais puants où coltinons le mauvais sortOh le Livre le Livre où c'était écrit que nous grugerions le pain dur que nous lamperions l'eau moqueuseRare parchemin grimoire éculé hiéroglyphe savantasse écriture sperma- tique obscène virguletu nous fascines tu nous façonnesQuel destin mes bêtes quelle destinée la rose aux bois et le prince qui n'y était pasMuets hébétés nous rendons l'âme comme d'autres rendent la monnaieNos cadavres paisibles et proprets font de jolies bornes sur la route de l'histoireGravissons la montagne mes agneaux et renouons avec le bois frustre nous sommes une race de bûcherons et de crucifiésQui mère oui on l'a brûlé ton fils on a brûlé mon frère comme brûle ce pays en des braises plus ardentes que toutes les Siciles oui on nous a marqués au front d'une brûlure qui sent mauvais quand rougeoient les soirs de maiEt nous brûlons nous brûlons bénis et multicolores et rentables comme un étalage de lampionsIl n'a pas de nom ce pays que j'affirme et renie au long de mes joursmon pays scalpé de sa jeunessmon pays né dans l'orphelinat de la neigemon pays sans maison ni légendes où bercer ses enfançonsmon pays s'invente des ballades et s'endort l'oeil tourné vers des amours étrangèresJe te reconnais bien sur les bords du fleuve superbe où se noient mes haines maigrelettesdes Deux-Montagnes aux Trois-Pistolesmais je t'ai fouillé en vain de l'Atlantique à l'Outaouais de l'Ungava aux Appalachesje n'ai pas trouvé ton nomje n'ai rencontré que des fatigues innommables qui traînent la nuit entre le port et la montagne rue Sainte-Catherine la mal fardéeJe n'ai qu'un nom à la bouche et c'est ton nom Gilleston nom sur une croix de bois quelque part en Sicilec'est le nom de mon pays un matricule un chiffre de misère une petite mort sans importance un cheveu sur une page d'histoireEmperlé des embruns de la peur tu grelottes en cette Amérique trop vaste comme un pensionnat comme un musée de bonnes inten- tionsMais tu es nôtre tu es notre sang tu es la patrie et qu'importe l'usure des motsTu es beau mon pays tu es vrai avec ta chevelure de fougères et ce grand bras d'eau qui enlace la solitude des îlesTu es sauvage et net de silex et de soleilTu sais mourir tout nu dans ton orgueil d'orignal roulé dans les pou- dreries aux long cris de sorcièresTu n'es pas mort en vain Gilles et tu persistes en nos saisons remueusesEt nous aussi nous persistons comme le rire des vagues au fond de chaque anse pleureusePaix sur mon pays recommencé dans nos nuits bruissantes d'enfantsLe matin va venir il va venir comme la tiédeur soudaine d'avril et son parfum de lait bouilliIl fait lumière dans ta mort Gilles il fait lumière dans ma fraternelle souvenanceLa mort n'est qu'une petite fille à soulever de terre je la porte dans mes bras comme le pays nous porte Gilles"
  },
  {
    "author": "Paul-Marie Lapointe",
    "title": "psaume pour une révolte de terre",
    "page_range": "49-56",
    "text": "nul amour n'a la terre qu'il embrasse et ses fleuves le fuientcolère diluvienne métamorphose tes blessés reposent en délire tes paroles sont vides et les jours se répètentla mise à mort est parée de dentelles et le sang gicle dans la foule maternités futilesô psalmodie ô psaumes(que ferons-nous de cette pierre et de ce feu?)l'aigle ploie son cavalier sa proie rompt l'effroi prend l'usinel es pères crucifiés anges rompus salamandres atterrées vont aux bois le dimanche semaines perpétuelles et vainesô psalmodie ô psaumespérissent les hommes et les jours au jour le jour la poussière couvre l'été saisons champêtres repas nécessaires inoubliables morts(mes villes aux pauvres pauvres dans l'aisselle des coffres mes agités futilestravailleurs) les muscles et la force sont pour le coeur et la colère sont pour le coeur et le beffroi de la sueur pour la colère des villes renfrognées pour le pain des villes et le pain pour le terreau le terreau pour les pierres et la pluie la pluie pour les pierres et les pierres mêmes s'effritent et la colère et les muscles et le coeur petit homme irremplaçable petit homme avec ta faim et la terreur qui te fuit et te poursuitô psalmodie ô psaumes silence minuscule les sublimes s'entourent coiffés de plumages d'anneaux danaïdes les fleuves coulent avec eux les villagesô psalmodie ô psaumesentre les îles circulent des glas des cargos plongeuses de nuit passent les vies soudées aux reins les plus revêches comme croix à la proie par le clou par le froidô psalmodie ô psaumes les marées mortelles balancent leurs oiseaux(musaraignes de la mort hommes femmes enfants)ô psalmodie ô psaumesles villes molles sécrètent des cristaux opaques missiles de chaque jour où la terreur vrombit comme un dieu peuples humiliés petits du monde multitudes sous la terre dans le métal des mines dans le fumier des récoltes dans les racines des parallèles(aciers de couleurs aluminium titanes impassibles alliages nos os futiles reposent dans leurs chairs)les arêtes des mondes sont illusoires leurs écailles fausses mersô psalmodie ô psaumes interminable colère si l'étoile chavire fleuve d'un effroi comme jamais un jour si la colère piétine après l'heure du lunch pancartes en mains avec un cri et des armes – dieu sait pour- quoi! nous les traitions comme un fils nous étions un père – et le mon- de ne sera plus jamais le même ni la terre (depuis, elle tourne au vent qui sourd de l'intérieur, de la rage et la paix guerrière s'efface ainsi qu'aux premières rafales de l'hiver – dieu! l'hiver est dur mais précède mai) ainsi cette guerre pacifiante apporte une terre propice nous la vou- lonsô psalmodie ô psaumesquand le dernier homme sera fusillé d'une tendresse mortelle l'artère s'agitera comme un parfum la misère s'accroîtra d'une feuille perverse animale où s'allumeront les artifices du cri et du sommeil les accords s'envoleront des cages anges alimentés de carbone lins du volcan ostensoirs des caressesô psalmodie ô psaumes et le délire que nous avons connu d'alimenter l'espace années volontaires ô survivantes nous le tenons bouche à bouche comme un cri(les appels s'enracinent tiennent à la fécondité des cuivres et du blé nous les enlaçons dans la profondeur des côtes dans la ruche de l'effroi)ô psalmodie o psaumes humaines saison savoureuses saisons filles de chaleur tout se trame dans un baiser l'espoir et le pain l'audace de posséder la terre demain s'amoncelle dans l'altitude des caresses dans le nid du délire s'envolent des oiseaux multiples des villes profondes et légères des forêts de liqueur une planète fervente innombrable astres maisons de juillet nous sommes portés par l'eau et le délire (mais la foi n'est-elle qu'apprivoisée famille main d'oeuvre?) possession prophétique mère des plaisirsô psalmodie ô psaume si le dieu qu'apostrophent les ors n'allait être que charme et ses cratères filles privées d'air astéroïdes à l'ivresse close seigneur que deviendrons-nous? les fruits savent posséder l'âme comme l'étalon la mèrePaul-Marie LAPOINTE"
  },
  {
    "author": "André Major",
    "title": "progrès des manifestations",
    "page_range": "55-57",
    "text": "La chronique que je devais consacrer aux militants du FLQ est remise à plus tard, étant donné l'importance que j'accor- de à certains événements comme celui de la manifestation à la Place des Arts (les réactions des journaux, la nécessité d'orga- niser les manifestations). A propos du FLQ je ne saurais trop recommander la lec- ture du livre de Bernard Smith: Les Résis- tants du FLQ.Dans cette chronique je dirai un mot sur La Phalange, sur la torsion des testicu- les comme méthode policière.place des autres ou démocratie policièreCeux qui ont manifesté lors de l'inau- guration de la Place des Arts n'avaient pas prévu que les forces de l'Ordre les y re- cevraient en un si grand nombre. Cela ex- plique que la police, qui elle était organi- sée, ait pu si facilement les maîtriser. Pour la première fois, cependant, la foule des manifestants a résisté, et fort bien, si l'on tient compte des manoeuvres policières. Après avoir été dispersés par les chevaux, après avoir perdu leurs pancartes que des policiers déchiraient, les manifestants se sont regroupés et ont manifesté. Ne pou- vant défiler, ils chantaient et criaient des slogans. Une telle manifestation était nouvelle. Elle a duré tout le temps du \"spectacle\". Malgré les arrestations. Il faut dire que des orateurs, dont Gaston Miron (oui, le poète), haranguaient la fou- le du haut d'une fenêtre. Pour la première fois, je crois, les slogans étaient socialistes. M. Langlois, de Montréal-Matin, en a été offusqué: il ne comprenait pas qu'on s'en prenne à la petite élite canadienne-fran- çaise. Et pour cause! Si on s'était contenté de s'en prendre aux Anglais (on aurait eu tort, remarquez), il aurait applaudi, ce monsieur, mais pensez donc j'étais dans la salle, moi, et j'avais honte, oui, honte de mes compatriotes qui chantaient: \"Les bourgeois c'est comme les cochons\".Et monsieur Pelletier, lui, qui est bon démocrate, s'est empressé de confesser son credo démocratique pour ensuite dénoncer la manifestation. Ce qui l'a frustré, c'est que ce soient les indépendantistes qui y aient participé. Ça n'a plus de sain, bon sens, ils se fourrent le nez partout, ces gens-là. Il nous dit de ne pas nous mêler de ces problèmes-là – problèmes sociaux, problèmes économiques. Or, c'est le même monsieur qui, l'an dernier, nous accusait d'avoir une pensée vide, creuse, sans con- tenu social et politique. Et aujourd'hui il nous reproche de nous intéresser à ce qui se passe dans notre société. Voyez-vous, ça fait cent fois qu'on le répète bande de sourds, nous ne désirons la souveraineté politique que pour corriger tout ce qui va mal dans notre société. La contradiction de l'éditorialiste est si grossière qu'elle re- lève ou de la mauvaise foi ou de l'incon- science. Je sais, monsieur Pelletier est un homme respectable, qui a fait jadis beau- coup de bien pour notre société (regardez- la un peu celle-là...). Il n'empêche qu'au- jourd'hui son éditorial accroît l'exaspéra- tion des jeunes qui le lisent encore. Ils le lisent pour voir... au cas où... Mais c'est toujours la même hargne à leur égard. Je prétends qu'avec ça, et tout le reste, la violence recommencera. Comme je le di- sais dans la chronique précédente, AUX YEUX DE PELLETIER, TOUT CE QUE FE- RONT LES SEPARATISTES SERA MAU- VAIS PARCE QUE CE SONT EUX QUI LE FONT.Mais il est un fait de première importan- ce: la manifestation elle-même, l'esprit dans lequel elle s'est déroulée, la ferveur et le sang-froid de ceux qui y participaient. A la violence des matraqueurs les manifes- tants ont opposé une résistance pacifique, ce qui est tout à leur honneur, étant donné qu'ils n'étaient pas préparés aux tactiques nouvelles de la police.C'est un progrès. Car jamais auparavant l'Ordre n'a déployé autant de forces pour boycotter une manifestation.nécessité de l'organisationCanada-mon-cul! Ce slogan, j'avoue, fai- sait plaisir. De même que les cris FLQ! A BAS LES BOURGEOIS!, etc. Mais cela est peu quand la police vous matraque, quand les chevaux foncent sur vous. Il faudrait désormais – chacun en a formulé le voeu – que les manifestations soient organisées, préparées minutieusement par une équipe chargée de l'organisation des manifesta- tions. Je propose donc que les partis inté- ressés s'entendent pour former une telle équipe. Car il est bien évident qu'il faut opposer quelque chose à la violence poli- cière. Sinon, je le répète, des mouvements naîtront qui répondront efficacement ou non à la violence des matraqueurs officiels du régime.Mais il ne faudrait pas se refuser à voir dans cette manifestation un net progrès. Progrès par rapport aux précédentes ma- nifestations, celle menée contre Gordon qui faisait un peu anarchiste... À la Place des Arts, les manifestants ont gardé leur sang-froid. Et leurs slogans répondaient mieux aux revendications qu'il était néces- saire d'exprimer.torsion des testicules, une pratique couranteJ'aimerais souligner ce qu'ont d'écœu- rant les méthodes de la police. Nous avons appris que nos policiers tordaient les tes- ticules des militants du Néo-FLQ. Drôle de façon de leur tirer les vers du nez... On dit que la méthode est efficace et qu'on y a très souvent recours. Ce n'est pas uni- quement pour maintenir l'ordre qu'on entre dans la police.la phalange ou le retour au bercailVoyez-vous, quand on ne croit ni à Dieu ni à Diable, il est bien difficile de payer sa dîme, de manger du communiste et de lutter pour un État où tout le monde se confesse.Vous voulez libérer le Québec pour ban- nir les athées, ça vous regarde. Mais sa- chez que vous ne trouverez pas de clients chez les jeunes qui ont vécu dans nos ins- titutions confessionnelles. Vous n'êtes qu'- une clique de fanatiques qui faites plus de bruit (grâce aux journaux) que de bien. Vous faites peur à ceux qui mêlent tout: indépendance et réaction, souveraineté et isolement, etc. Vous donnez aux fédéralis- tes de tout crin l'occasion rêvée de ridicu- liser l'idée de l'indépendance. Vous nous emmerdez un peu, mais nous n'avons pas peur. Et nous serons athées si nous le vou- lons, okay, phalangistes! De toute façons, les journaux ont exagéré l'importance de votre mouvement parce que ça servait leur propagande anti-séparatiste.note sur la manifestationUn journal de langue anglaise nous ap- prend que ceux qui ont été arrêtés au cours de la manifestation Place des Arts ont été condamnés, sauf un. Ce dernier, accusé de port d'arme illégal, a protesté de ses bonnes intentions en affirmant qu'il voulait aider la police à résister aux mani- festants. Et la Justice lui a tout pardonné. Pour la Justice, les séparatistes ne sont pas des citoyens, et en blesser quelques-uns se- rait considéré comme un service rendu à la société. De cette injustice nos journaux n'ont rien dit. On sait pour qui ils travail- lent, mais il ne faudrait pas qu'ils nous trompent trop longtemps. Leur trahison est une forme de violence.Une chose est certaine: la révolution ne fait que commencer. Qu'on se mette bien ça dans la tête. Ni les fédéralistes, ni la RCMP, ni la police locale, ni la presse n'ar- rêteront cette révolution. Ce n'est pas non plus en tordant les testicules des jeunes militants qu'on détruira la violence. Bien au contraire, toutes les violences qui nous sont faites justifient et appellent une au- tre violence, la nôtre."
  },
  {
    "author": "Denys Arcand",
    "title": "les divertissements",
    "page_range": "57-60",
    "text": "Evidemment de ces temps-ci nous avons un nouveau divertissement qui s'appelle la Place des Arts. Je ne dirai rien des mani- festants de la soirée d'ouverture qui furent écrasés par nos bonnes grosses polices-à- cheval. Je ne dirai rien non plus des tapis rouges de la salle de concert, ni n'entre- prendrai une polémique sur son acousti- que. Je ne parlerai pas de Wilfrid Pelletier qui demeure le seul chef d'orchestre com- plètement sourd du monde civilisé. Je pré- fère oublier le cabotinage de Zubin Metha, et ces monstres d'ennuis que sont les sym- phonies d'un certain Gustav Mahler. Car il est entendu que les concerts d'ouverture de ce monument de notre culture sont des exemples-types de mauvais goût et de sé- nilité. Au surplus disons que les difficultés avec l'Union des Artistes nous ont fort heureusement évité un Molière par l'horri- ble Théâtre du Nouveau-Monde. Ces mê- mes difficultés nous ont cependant privé d'un spectacle de Paul Buissonneau qui s'annonçait comme très prometteur. Ces conflits inter-syndicaux sont d'ailleurs de nature à nous faire réfléchir.Tout le monde connaît l'essentiel du débat: l'Union des Artistes de Montréal veut avoir juridiction complète sur la Pla- ce des Arts; l'Actor's Equity de Toronto et New-York dit ne pas pouvoir tolérer cela. Bien entendu la position de l'Union des Artistes s'explique par le contexte actuel de Résistance qui règne au Québec. L'atti- tude de l'Actor's Equity est la réaction normale d'un organisme anglo-saxon nord- américain devant une prise de position concurrente par un syndicat québécois. C'est pourquoi, au plus fort du conflit, et avant que ne se signe la trève actuelle de six mois, l'Actor's Equity parla d'interdire à tous ses membres, c'est-à-dire à la plu- part des grands artistes internationaux, de se produire sur le territoire de l'Union des Artistes, c'est-à-dire au Québec.Ce geste est extrêmement significatif et doit éclairer toute action séparatiste au Québec. Il s'agit de savoir qu'une révolu- tion amène fatalement l'isolement, et l'iso- lement signifie les sacrifices et les priva- tions. Il s'agit de savoir aussi que dès qu'une révolution éclaterait ici, en plus des bouleversements politiques et économiques que nous subirions, automatiquement nous serions culturellement coupés d'une bonne partie du monde pour un temps indéfini.Ce n'est pas là apporter un argument contre une action révolutionnaire. C'est prévenir qu'une telle action n'est pas un chemin couvert de roses et de gloire. Si nous l'entreprenons, nombre d'entre nous y laisserons notre peau. C'est tout ce qu'il faut savoir. Nous serons pratiquement cou- pés pendant des années de tout apport cul- turel extérieur, et il ne faudra chercher de forces qu'en nous-mêmes. Le tout est d'avoir précisément en nous-mêmes une réserve culturelle assez riche pour pou- voir en vivre pendant les longues années de privation qu'impose toujours la lutte pour la conquête d'une vraie dignité.Denys ARCAND"
  },
  {
    "author": "Jacques Godbout",
    "title": "l'égoïsme sénile ou les amendements de N.N.S.S.",
    "page_range": "58-61",
    "text": "Ils attendirent, ces chers, que tous eus- sent parlé. Ils se payèrent même la coquet- terie de ne divulguer le contenu de leurs catholiques amendements que quelques jours après la date fatidique du 1er sep- tembre, montrant par là qu'ils croyaient peut-être à la démocratie, mais à une dé- mocratie avec décorum, pas n'importe la- quelle, pas la vôtre, ni la mienne, la leur, qui consiste à se plier avec regrets à la discussion publique, et à faire fréquem- ment usage de pressions machiavéliques et occultes. (On parle du lobby des compa- gnies d'assurances? Que ne décrit-on celui, puissant et nocif, car il en a contre le ro- yaume d'ici bas, de N.N.S.S. \"Je téléphone chaque semaine au Cardinal\", déclarait Jean Lesage, \"ce qui est normal\"... copains comme cochons. Alors? L'Eglise et l'Etat main dans la main?)Ils attendirent, ces chers, que tous eus- sent parlé. Puis du poids de leurs 22 évê- chés, ils votèrent le Bill 60 qui, haletant, pantelant, maculé, écartelé, émietté, ne s'en est pas encore remis (s'en remettra-t-il ja- mais?). Cependant, Claude Ryan (le Michel Normandin de l'Archevêché, le Monsieur Dow du catholicisme local) qui nous avait prévenus depuis trois semaines déjà que ça venait, au premier rang des spectateurs, se mit à rire, à applaudir, puis, enfin cal- mé, à analyser les gestes, soupeser les res- tes et dire comment le viol avait été com- mis et pourquoi.Un certain nombre d'imbéciles crièrent discrètement, puis de plus en plus fort. Les citoyens, eux, qui trouvaient le Bill 60 très bien et tout et tout (même les instituteurs à Québec l'avaient trouvé fort correct ce Bill) ne purent que suivre, se taire, balbu- tier, car N.N.S.S. avait parlé. D'ailleurs cet- te manie de perdre le souffle lorsque ce- lui de l'Esprit-Saint apparaît reste inquié- tante. \"Les évêques ont parlé, donc ils ont raison\", dit le blason d'une bonne douzai- ne d'organismes (\"corps intermédiaires\"); or, moi, je dis qu'à force de s'abaisser com- me ça on est un jour dans la position idéa- le pour recevoir un coup de pied au cul, ce qui ne peut manquer d'arriver à la cor- poration des instituteurs, par exemple. Mais passons.Sacrés vieux évêques! Ils essaient, par leurs amendements à la gomme, d'avoir la province comme ils ont les enfants de choeur. Pour 25c. Sacrés vieux évêques! Quel raffinement! Quel vice! Primo, je vous offre une grande déclaration de prin- cipes à propos de la liberté de conscience et, pendant que les agnostiques, confon- dus, remercient N.N.S.S., je t'amende ton petit Bill par derrière, un coup pour le sous-ministre, un autre pour le contrôle des moeurs et qualifications, jusqu'à ce que la nation, enfin asservie, hier frémis- sante, tombe aux pieds de ces chers N.N. S.S. armés de crosses, pendant que leurs soutanes n'en finissent pas d'onduler de plaisir.Les évêques ont parlé; mais seul André Laurendeau peut leur dire: \"tut! tut! Mon- seigneur, la foi en Yves Prévost, par ail- leurs aussi charmant que laid, va trop loin cette fois, tut tut tut, mes chéris...\"Question de perspective? Évidently: ou bien on cherche à sauver la nation, ou bien on veut sauver ses fesses. Or, les évêques (je vous le donne en mille) que veulent-ils sauver? Leurs petites fesses, aussi évi- demment que tout à l'heure: enseignement pu- blic confessionnel de droit? Mais bien en- tendu, mais comment donc, passez la galet- te...Pourtant, si l'on juge l'arbre à ses fruits (et je prends là à dessein une attitude bi- blique) il faut avouer que selon tous les critères pédagogiques (voir la Commis- sion Parent), moraux (voir les enquêtes de la J.O.C. et la mafia, petite ou grande), po- litiques (voir les procès qui font suite à l'enquête Salvas et les difficultés du fonc- tionnarisme), les fruits du meilleur systè- me au monde sous l'égide catholique du D.I.P. sont du genre pourris par dedans et par dehors.Bien entendu, les églises sont pleines, et à ce point de vue le système des der- nières cent années avait du bon. Mais plei- nes de quoi, vos églises ? De chrétiens ? Mais voyons donc! Vous savez mieux que moi à quel point les chrétiens véritables, au Québec, mon enfant, ma soeur...Allons, Messieurs les évêques, un petit effort: en cent ans vous avez tout gâché, alors pourquoi vous obstiner et mordre, pourquoi vous laisser arracher les dents les unes après les autres? Cédez un peu... place aux jeunes! Surtout à l'école! (On ne prend pas sa retraite, dans l'Eglise, à 65 ans?Et vous, M. Gérin-Lajoie, je vous le de- mande, soyons sérieux: le Bill 60 était un document catholique, les évêques (N.N.S.S.) en ont voulu faire une charte romaine à coups d'amendements qui demeureront comme l'exemple type d'un égoïsme sénile; qu'en penser? Qu'il est désolant de voir le peuple cocufié par de vieux caïds et vous devenir la patronne d'un bordel où l'on continuera de faire la traite des intelligen- ces.Jacques GODBOUT"
  },
  {
    "author": "Robert Mackay",
    "title": "l'A.G.E.U.M. perd la guerre des dix sous",
    "page_range": "60-62",
    "text": "L'A.G.E.U.M. perd la guerre des dix sous. On ne lutte pas pour 10 sous. C'est le principe de la gratuité scolaire qui est en jeu. Toute augmentation quelle qu'elle soit met en cause le principe de la gratuité scolaire. Le problème de la cafétéria n'est que le prétexte de notre action. Nous lut- tons pour la démocratisation de l'enseigne- ment. Voilà comment l'A.G.E.U.M. justifie sa politique de boycottage, ses transgres- sions répétées d'ordres formels du recteur.On accorde à l'A.G.E.U.M. un compro- mis sur le sujet du 10 sous. L'A.G.E.U.M. se tait, arrête son action. A-t-on obtenu la gratuité scolaire? Non.A l'instar des \"pères\" recteurs de nos collèges classiques, le Recteur de l'univer- sité de Montréal a décrété que, cette an- née, les étudiants devraient se soumettre entièrement à ses directives éclairées. Il a donc refusé tout d'abord de faire état des recommendations des étudiants puis leur a formellement défendu de \"boycotter\". L'A.G.E.U.M. passa outre. Ainsi, on dé- fend, on menace, on fait fi, on n'exécute pas les menaces et on recommence. Le gou- vernement se défile et après une semaine le recteur fait une légère concession et tout rentre dans l'ordre.Tout se répète comme au meilleur temps des omnipotentes autorités des col- lèges classiques. \"Je\" commande et \"vous\" obéissez. Parfois \"je\" fais des concessions mais c'est pour avoir un argument de plus en ma faveur lors du prochain conflit.Je crois qu'il ne faudrait pas se leurrer sur la signification de cette \"demi-victoi- re\" de l'A.G.E.U.M. Le premier responsa- ble de cet échec, je crois que le terme échec est plus adéquat, et aussi le premier a en subir les conséquences, c'est l'étu- diant lui-même. Si l'A.G.E.U.M. a dû s'ar- rêter court, c'est surtout parce qu'elle ne se sentait plus appuyée par la masse des étudiants: en faisant traîner le conflit en longueur le recteur a réussi, une fois de plus, à briser la cohésion des étudiants, le premier mouvement passé on a préféré re- tourner à des préoccupations plus \"utiles\" et moins \"compromettantes\". L'A.G.E.U.M. recherchait l'épreuve de force, elle n'a pas su la provoquer ni se servir des circonstan- ces. Elle se retire avec la douteuse palme de la non violence, du respect de la léga- lité.Le Recteur a agi en roi et maître du campus et maintenant, si l'A.G.E.U.M. ne donne pas suite à l'affaire, il n'a aucune raison de ne pas continuer à le faire. De plus, s'il agit avec circonspection, il pour- ra reprendre peu à peu certains pouvoirs qui étaient, pour le plus grand malheur de tous évidemment, passés en des mains \"é- trangères\".Le gouvernement pour sa part, a tout simplement refusé d'intervenir, malgré ses promesses formelles de gratuité. Peut-être a-t-il craint d'agir directement dans la chasse-gardée des clercs. Nulle excuse n'est acceptable devant un tel recul. Mais là aussi le tout s'est soldé par un échec de l'A.G.E.U.M.Robert MACKAY"
  },
  {
    "author": "Robert Maheu",
    "title": "chronique du R.I.N.",
    "page_range": "61-63",
    "text": "Ceux de nos lecteurs qui seraient avi- des de soulagements de leur agressivité de- vraient sans doute sauter immédiatement à la chronique des \"vulgarités\"; en effet, le RIN ne se prête pas souvent à l'insulte.Cependant, il a été question, ces derniers temps, de fusion avec le PRQ; mais on m'apprend qu'un heureux hasard aurait dé- finitivement écarté cette éventualité. On envisage plutôt un Conseil de l'Indépen- dance qui aurait pour fonction de coor- donner les activités des différents mouve- ments indépendantistes.Nous espérons que ce front n'est pas né de la pression des gens qui ne voyaient aucune différence entre les différents par- tis \"séparatistes\" et qui, conséquemment, demandaient pourquoi ils étaient \"sépa- rés\". S'unir, ou coopérer, dans de telles conditions serait une attitude de mépris vis à vis la \"possibilité de compréhension du peuple\". Puisqu'il existe des différen- ces essentielles entre ces partis, il s'agit de les expliquer au peuple qui pourra alors décider lequel il préfère.Mais, d'autre part, tous ces partis ont un ennemi commun qui est le colonialis- me; on voit donc que la sagesse la plus élémentaire exige l'union en ce qui con- cerne cette lutte; d'où des manifestations plus considérables, etc. Mais, comme Otta- wa et ses valets n'ont pas démontré beau- coup d'intelligence jusqu'ici, on peut se permettre de s'entretuer pour savoir qui des socialistes ou des \"...\" représente vraiment la nation.Me Pouliot, président du RIN, déclarait récemment qu'il fallait cesser d'avoir peur des mots, et expliquer au peuple que le socialisme était nécessaire au Québec. Je crois qu'il avait raison; le message de l'in- dépendance pénètre de plus en plus; donc, il faut lutter aussi maintenant, pour ex- pliquer la révolution et montrer qu'elle est désirable. Nous savons que notre campa- gne a profité à notre bourgeoisie nationale (achat chez-nous, etc.); mais nous devrons compter sans elle, sinon contre elle pour ce qui est de l'aspect social de notre ré- volution (socialisme). Et si le PRQ nous ac- compagne jusque là je la voudrai bien, moi la fusion!Robert MAHEU"
  },
  {
    "author": "Jean-Claude Lebel",
    "title": "chronique du P.S.Q.",
    "page_range": "61-64",
    "text": "Le Parti socialiste du Québec tiendra son congrès de fondation à Québec, les 15, 16 et 17 novembre prochains. Il n'est pas en- core fondé et il s'appelle déjà \"Parti socia- liste du Québec\".Certains ont voulu voir dans ce baptême \"prématuré\" une violation des droits démo- cratiques des éventuels membres-fondateurs du Parti socialiste du Québec. Comme si d'éventuels membres-fondateurs avaient des droits!Rien n'empêche pourtant que cette re- marque est très significative.Comme telle, elle s'inscrit dans un esprit qui a pendant longtemps marqué la \"gau- che\" québécoise et qui l'a paralysée. Selon cet esprit, la gauche québécoise n'était pas en devenir, mais existait, toute faite d'avan- ce. C'était une sorte de ramassis de plu- sieurs réformistes, brillants esprits, anar- chistes, anti-nationalistes, anti-duplessistes et scripto-radicaux et de quelques anti-cléri- caux, barbus, poètes, artistes, rejets des autres partis, représentants syndicaux, etc. Or, comme ensemble, ce ramassis, cette espèce d'union des forces démocratiques, a toujours été n'importe quoi, sauf socialiste. Son objectif: éviter le socialisme en rendant l'un des vieux partis \"acceptable\".C'était ça les éventuels membres-fonda- teurs du Parti socialiste du Québec dont on violait les droits démocratiques. Éventuels membres-fondateurs qui auraient fort bien pu d'ailleurs demeurer éventuels pendant vingt ans!On n'a pas compris que le Parti socialiste du Québec ne veut pas reprendre à son compte toutes les expériences de la gauche québécoise: faire appel à tout le monde pour préparer plus efficacement du sang nouveau pour le Parti libéral. On n'a pas compris que le Parti socialiste du Québec ne voulait pas être une tribune où l'on rebrasserait les thèmes des vingt dernières années: le peuple québécois est-il pour ou contre le socialisme? socialisme et nationa- lisme sont-ils compatibles? La mère de fa- mille et de la religieuse, laquelle a le plus de mérites aux yeux de l'Éternel?Le Parti socialiste du Québec n'est pas prêt à faire appel à tout le monde; il est prêt à chercher l'adhésion de ceux qui croient et de ceux qu'il pourra convaincre que le système capitaliste est foncièrement mauvais, irrémédiablement anti-démocrati- que et profondément inhumain. Il est anxieux de recevoir tous ceux qui croient que notre système social et économique, fait d'une petite poignée de maîtres (inci- demment, étrangers) et d'un grand nombre d'esclaves, a besoin d'être repensé et réa- ménagé sur des bases démocratiques. Il est disposé à écouter tous ceux qui prétendent que le régime libéral est une fumisterie parce qu'il conduit, plus sûrement que n'im- porte quel régime de droite ou d'extrême droite, à la préservation du statu quo social, politique et économique: les pauvres, pau- vres et riches; riches; les possédants, pos- sesseurs; les exploitants, exploiteurs et les exploités, exploités.A son congrès de fondation, le Parti so- cialiste du Québec invite tous ceux qui veulent élaborer un programme, pour la province de Québec, conforme à la doctrine socialiste. Les idéologies ne collent pas à la réalité, dit-on? Et si cette phase elle- même n'était rien d'autre qu'un nouveau slogan de l'idéologie libérale! De toute fa- çon, depuis quand peut-on prétendre entre- prendre un réaménagement social sans conception de la société?L'idéologie libérale est omniprésente dans la province de Québec. Deux grands partis s'en inspirent. Le Parti socialiste du Québec lui opposera l'idéologie socialiste.Jean-Claude LEBELmembre du comité provisoire du P.S.Q."
  },
  {
    "author": "Jean-Claude Lebel",
    "title": "vulgarités",
    "page_range": "63-63",
    "text": "Il est de tradition d'honorer les grands hommes du passé. Nous suggérons qu'on élève, à Asbestos, un monument à la mémoire de Gérard Pelletier.***André Laurendeau, c'est comme Claude Ryan...***Face au comportement chevaleresque des policiers, cow-boys et Pépées, PARTI PRIS propose l'emploi, lors des prochaines manifes- tations, des tactiques suivantes:*** – mettre le feu à la queue des chevaux – des policiers – amener des juments pour les che- vaux – pour les policiers – passer à la thérébentine le cul des chevaux – des policiers – châtrer les chevaux***...Claude Ryan, c'est comme Jacques Hé- bert...***Jacques Hébert, c'est comme Jean-Louis Brouillé...***Pierre-Elliot Trudeau avait pour ambition de devenir premier ministre. C'était viser trop haut. Il finira au guichet du parc Belmont. Après tout, pourquoi pas? Cité Libre, c'était déjà la grande roue.***...Jean-Louis Brouillé, c'est comme les bon- nes soeurs...***On dit que François Albert se peigne les poils du cul. Nous n'en croyons rien.***...Les soeurs, c'est fou comme la marde."
  }
]