[
  {
    "author": "Parti Pris Editorial Team",
    "title": "Présentation",
    "page_range": "4-6",
    "text": "Prendre parti, essentiellement, c'est assumer une situation telle qu'on la vit; c'est découvrir en l'inventant le sens de cette situation, et l'organiser en fonction des buts et des obstacles qu'on y définit. Ainsi les intellectuels de la génération qui nous précède, en prenant le parti de l'\"objectivité\", jouaient le rôle du spectateur impartial; ils se situaient en face de, donc hors de la réalité, se condamnant du même coup à ne plus pouvoir la changer, substituant à la violence des relations et des luttes concrètes entre les hommes l'abstraite futilité du dialogue et de la discussion. Leur universalisme était un moyen de s'absen-ter de notre situation particulière. Nous avons, au contraire, pris le parti de nous situer hors de cette forme abstraite du dialogue, en refusant le critère de la Vérité éternelle qu'il impli-que. La parole, pour nous, a une fonction démystificatrice; elle nous servira à créer une vérité qui atteigne et transforme à la fois la réalité de notre société. C'est dire que pour nous, l'analyse, la réflexion et la parole ne sont qu'un des moments de l'action: nous ne visons à dire notre société que pour la transfor-mer. Notre vérité, nous la créerons en créant celle d'un pays et d'un peuple encore incertains. Cette différence d'attitude entre nos deux générations révèle déjà la vérité de la situation canadienne-française. Si nos pères en sont venus à appeler dialo-gue un échange de radotages, c'est que le peuple québécois est dans une situa-tion qui l'aliène; si nous refusons dans la colère d'accepter cette démission, c'est que les conditions de la transformation de cette situation sont aujourd'hui ras-semblées. C'est à partir de ces deux thèmes centraux (aliénation et possibilité ob-jective de son dépassement) que nous pouvons le mieux définir notre parti pris, puisqu'ils sont au centre de l'analyse de la situation sur laquelle il se fonde; ce sera, au cours des mois qui viennent, le travail de nos collaborateurs que d'exposer les résultats de cette analyse; nous n'en donnons ici que le squelette: 1 - L'aliénation dont nous souffrons, et qui existe à tous les niveaux, vient de ce que nous sommes colonisés et exploités: - au niveau politique, nous n'avons qu'un gouvernement pro-vincial, dépourvu des pouvoirs et des sources de revenus essentiels, qui ne peut qu'avoir au mieux une action limitée, et au pire une politique de roi nègre, et qui de toutes façons est dépendant du VRAI gouvernement dont le contrôle nous échappe nécessairement; - au niveau économique, la presque totalité de nos richesses na-turelles et de notre industrie est dans les mains d'étrangers canadians ou américains; même nos possédants autochtones sont soumis au capital étranger, la récente grève à la Solbec nous le rappelle; au niveau culturel, la dégénérescence de notre langue et l'abâ-tardissement de notre peuple témoignent de notre aliénation; \"l'élite\" intellectuelle clérico-bourgeoise soutient de l'inté-rieur le pouvoir de ceux qui nous colonisent et nous exploi-tent en entretenant les mythes humanistes ou religieux qui perpétuent et justifient notre soumission. 2 - Nous nous libérerons bientôt de cette aliénation parce que la société québécoise est entrée dans une période révolutionnaire; les masses exploitées prouvent quotidiennement leur mécon-tentement; elles se révoltent contre leur infériorité économi-que, et même l'autorité des \"élites\" n'a plus d'influence sur elles; le vote créditiste en est une preuve suffisante; - la jeunesse toute entière exige qu'on lui rende le contrôle politique de son destin; elle ne peut plus être satisfaite par des demi-mesures; elle est prête à prendre tous les moyens pour rendre à la politique sa dignité, sans même exclure la violence. Ceci n'est pas un voeu mais une constatation; - l'humanisme abstrait des bourgeois et des clercs est déjà dé-passé, il devient croulant et larmoyant; la pensée révolution-naire des jeunes intellectuels qui soutiennent l'effort de libération nationale et économique du Québec est en train de prendre le dessus. La création de PARTI-PRIS n'en est qu'un exemple. A la lumière de ces données notre position est claire. Nous luttons pour l'indépendance politique du Québec parce qu'elle est une condition indispen-sable de notre libération; nous croyons que l'indépendance politique ne serait qu'un leurre si le Québec n'acquérait pas en même temps son indépendance économique; nous croyons enfin que le contrôle de l'économie et des moyens de production ne peut être véritable que si ce contrôle passe dans les mains de tous les québécois, à la faveur d'une transformation totale de notre système économique. L'essentiel pour nous est de nous libérer de ceux qui, à l'intérieur comme à l'extérieur du Québec, nous dominent économiquement et idéologi-quement, et qui profitent de notre aliénation. L'indépendance n'est que l'un des aspects de la libération des québécois par la révolution. Nous luttons pour un Etat libre, laïque et socialiste. Au sein de la révolution qui seule pourra nous y conduire, la fonction de PARTI PRIS est double. D'abord, par rapport aux structures aliénantes qu'il s'agit de détruire, cette revue est une entreprise de démystification; nous tenterons de démonter les mythes et les idéologies qui cachent la violence qu'on nous fait, et de révéler les structures, les moyens et les auteurs de cette violence. D'autre part, par rapport à la révolution qu'il s'agit de réaliser, PARTI PRIS aura un rôle critique et réflexif; notre revue exprimera, nous l'espérons, la révolution prenant conscience d'elle-même à mesure qu'elle se fera. Dans la phase présente de la révolution, qui est celle de la prise de conscience, cela veut dire travailler à réaliser l'unité des différents groupes révolutionnaires; montrer comment l'indépendance est impossible sans le socialisme et inverse-ment; et cela veut dire surtout que nous entendons faire de PARTI PRIS une entreprise collective. Nous voulons que nos lecteurs s'engagent avec nous à la libération des québécois. Nous ferons notre part en organisant des colloques, rencontres, etc. Nous accueillerons avec plaisir les critiques et les commentaires de nos lecteurs, et les articles qu'ils voudront nous soumettre (dans quelque domaine que ce soit, littérature, politique, recherche sociale, etc... (Pour réaliser une libération globale, il nous faut élaborer une pensée globale, attaquer sur tous les fronts à la fois). Et enfin, nous croyons que même simplement s'abon-ner à PARTI PRIS, c'est déjà avoir une action efficace: c'est contribuer à prou-ver, dans les faits, l'émergence à la conscience de soi du groupe révolutionnaire, s'y intégrer, et rapprocher le jour de la victoire de la révolution nationale et économique au Québec."
  },
  {
    "author": "Pierre Maheu",
    "title": "De la révolte à la révolution",
    "page_range": "7-19",
    "text": "Les premiers jeudis du mois, jadis, ma mère me faisait faire à haute voix mon examen de conscience, en prévi-sion du rituel du lendemain. Selon la gravité de mes péchés du mois, elle pleurait plus ou moins sur ma mauvaise nature, ce qui ne l'empêchait pas de profiter de mes aveux pour me surveiller mieux le mois suivant. L'été dernier, les membres arrêtés du F.L.Q. avaient vingt ans, et durant que de braves policiers leur faisaient faire leur confession, nos bonnes âmes mi-nistres ou éditorialistes gémissaient sur l'égarement d'une jeunesse qu'ils appelaient au \"dialogue\". Décidément, rien ne change au pays du Québec. Et la similarité de ces deux faits n'est pas une coïncidence. C'est la structure réelle d'une société qui s'ex-prime à la fois au niveau des individus et dans la vie politique. Les membres du F.L.Q. sont les premiers à vivre au niveau politique une expérience que nous avons tous vécue à l'école et dans nos familles. L'autorité judiciaire, les policiers \"aguerris\", les donjons et l'aile psychiatrique ont remplacé la courroie du préfet ou du papa; les jérémiades humanistes d'André Laurendeau, les lar-mes de la maman; mais c'est la même structure qui se révèle, la même gui-mauve, la même veulerie qui nous en-globe, et qui camoufle la même violence qu'on nous fait depuis notre enfance. Notre enfance; c'est là vraiment que tout commence; à tel point que pour en bien parler, il faudrait parier de tout à la fois, puisque l'enfance fut notre prise de contact avec l'aliénation que nous im-posait une société aliénée. C'était la fa-mille qui incarnait pour nous cette so-ciété; la famille, institution primordiale, le vrai fondement de notre société, pre-mière cellule de l'Eglise, premier lieu de l'emmerdement, pour nos parents et donc pour nous. Le peuple canadien-français, dépossédé de ses principales ins-titutions politiques, avait effectué une sorte de repli culturel; et la famille, faute de mieux, était devenue la princi-pale institution sociale; ce repli avait eu lieu sous l'égide des curés qui eux aussi profitaient du vide politique et rempla-çaient l'éthique sociale par une morale de la crainte. Ils s'étaient d'ailleurs ap-proprié la famille, apprêtée à une douce sauce de religiosité. Les jeunes filles que dans les couvents on préparait à leur \"rôle de mère\" étaient déjà des privilégiées: la plupart ne recevaient pas une instruction inutile à la mère qu'el-les allaient devenir: les \"Enfants de Ma-rie\" les préparaient adéquatement, fu-tures \"Dames de sainte Anne\" qu'elles se devaient d'être. Quant aux garçons, ils avaient appris à considérer les filles comme des occasions prochaines de pé-ché entre lesquelles apparaîtrait, mira-culeusement, \"la future mère de vos en-fants\". Le mariage les faisait sortir de la \"vie de garçon\" qu'on enterrait bien gauloisement, et entrer dans le monde de la Mère, des \"responsabilités\", et de la soumission aux valeurs morales. Bien sûr, l'homme conservait l'autorité en ce qui concernait la vie quotidienne de la famille; mais justement, la vie quoti-dienne était niée au profit d'un ordre de Valeurs éternelles incarné par la Mè-re. La femme, confinée à sa cuisine dans la vie réelle, se réfugiait dans la Morale, pendant que l'homme soumis à cette au-torité qui avait la caution du ciel était dépossédé à son profit du sens de ses luttes quotidiennes. L'un et l'autre, à moins de sombrer dans l'avachissement, devaient se contenter d'une vie morne, où \"la plus grande satisfaction, nous disaient-ils (c'étaient nos parents) était celle du devoir accompli.\" Nos parents étaient de la génération qui émigra de la campagne à la ville; les structures paroissiales s'y dissolvaient dans le pluralisme, les nécessités écono-miques y empêchaient les familles nom-breuses: l'ordre familial traditionnel était devenu périmé. La traditionnelle division des rôles laissait au père l'exté-rieur, le travail; mais à la ville le tra-vail était devenu une corvée, et à nos pères il ne restait rien qu'une longue in-satisfaction, et l'attente des vacances. Quant à nos mères, elles sentaient leur autorité perdre lentement toute signifi-cation, parce qu'elle était en dehors de la réalité; la réalité, c'était la cuisine, les petits qui chialent, et un curieux mé-lange d'exaspération et de résignation. On leur avait promis qu'elles seraient \"les reines du foyer\"; déçues, elles de-vinrent des martyrs. Sombrant dans la récrimination (\"qu'est-ce que j'ai fait au bon Dieu...\" et \"ne fais jamais pleurer ta mère\"), elles nous \"avaient\" par le larmoiement, et faisaient durer en vase clos, sous le signe du malheur, un ordre qui était le seul qu'elles connussent et hors duquel elles ne concevaient pas de vie possible. Dans une telle situation les aspects les plus intemporels du système devenaient les plus importants: nous ap-prîmes à dire Jésus avant de savoir de-mander ce que nous voulions. Et comme le système était, à mesure qu'il devenait plus irréaliste, vécu de plus en plus comme un devoir, on se mit très tôt à nous dire que le Jésus en question allait pleurer si nous n'étions pas sages: c'est ainsi que nous avons eu un Dieu pleurnichard, à la mesure d'une mère frustrée. Cependant la spontanéité de l'enfance, et notre monde citadin, fai-saient que nous ne pouvions pas nous assimiler tout à fait à cet ordre; nous comprenions, en prenant conscience de notre singularité, qu'elle était une des causes de toutes ces larmes autour de nous; notre éveil à la sociabilité se fit sous le signe de la culpabilité. Et bien-tôt le Bonhomme Sept Heures vint prendre sa place en face du Petit Jésus qui pleurait; nous découvrîmes la vio-lence, les menaces, sous les gémissements. Je passe un peu vite sur tout ceci, d'a-bord parce qu'il faudrait de toutes fa-çons y consacrer une étude beaucoup plus longue, et surtout parce que les conditions de la vie familiale de chacun, malgré des constantes, sont quand mê-me assez variables. Les grandes lignes de la situation que j'ai tenté de dégager s'incarnent plus clairement et plus régulièrement à l'é-cole. Les soeurs et frères qui rempla-çaient nos pères et mères vivaient enco-re plus loin du réel. La Morale affir-mait ses droits, on séparait, dès l'abord, les garçons et les filles. Le vase clos de l'école reflétait le monde fermé des adultes qui nous éduquaient. C'était un monde complexe, trop vaste pour nous, inquiétant, qui nous attendait: derrière l'école, il y avait l'Eglise, derrière le frère, Monsieur le Curé, derrière l'alpha-bet, les feux de l'enfer et les brassards de la première communion; le système, omniprésent, nous avalait. En plus des prières que nous récitions et du caté-chisme que nous apprenions par coeur, il envahissait les problèmes d'arithméti-que et les leçons d'histoire. Ce système dure encore, des livres récents l'ont dé-crit. Ce qui me frappe surtout, ce sont les moyens qu'on prenait pour nous faire adhérer. D'abord, la persuasion, la dou-ceur, la colle: des étoiles et de petits an-gelots tout roses décoraient les cahiers des bons écoliers; sur un grand tableau, le nombre des messes auxquelles on avait assisté \"pour les missions\" s'ajou-tait à celui des petits chinois qu'on avait achetés à vingt-cinq sous pièce, pour fai-re s'élever plus ou moins vers le trône céleste de la Sainte Vierge un petit avion représentant chaque élève. Bien sûr, les enfants des parents les plus riches ache-taient plus de petits chinois que les au-tres; et, les résultats scolaires ayant une importance secondaire, les meilleurs élèves étaient, comme par hasard, les plus grands sinophiles! Cette technique avait l'avantage de nous faire compren-dre, en découvrant l'existence des Au-tres, qu'ils étaient le Mal: hors du systè-me, il ne pouvait y avoir que des païens qui abandonnent le long des routes leurs petits chinois, et des méchants qui torturent les missionnaires. Nous avions le choix entre être de petits anges, ou brûler les yeux des missionnaires, mar-tyrs encore plus pitoyables que nos mè-res. Il faut dire d'ailleurs que la cour-roie du frère directeur nous aidait à faire ce choix. A l'école que je fréquen-tais, une fois par mois, le professeur dé-signait au directeur, venu en classe pour la lecture des résultats scolaires, trois ou quatre mauvais élèves, candidats à la volée publique; tous les élèves de la classe tremblaient, tous se connaissant, en secret, quelque vague culpabilité. C'é-tait l'autre aspect du système; la peur complétait admirablement notre éduca-tion. Ailleurs, les bonnes soeurs exi-geaient qu'une élève punie leur dise \"Merci ma soeur\"; il fallait accepter la punition, se poser soi-même comme pu-nissable, intérioriser son être-coupable. C'était pousser à sa limite le viol des consciences, car ce merci ma soeur ne pouvait pas être de bonne foi. Le Petit Jésus pleurait toujours, mais on lui avait adjoint Dieu-qui-voit-tout-et-nous-juge: j'en connais plusieurs qui, un jour ou l'autre, au moment d'une confession, en pissèrent littéralement dans leur cu-lotte. Notre être nous était volé, c'était l'origine de la révolte le Système par la voix de nos maîtres qui décidait de ce que nous étions. Mais nous savions bien, malgré tout, que nous ne coïncidions pas avec cette ima-ge que nos maîtres et la société nous pré-sentaient de ce que nous aurions dû être. Le système exigeait dans l'absolu une adhésion totale et ontologiquement im-possible; aussi vivions-nous notre singu-larité (le simple fait d'être autre que tous les autres) dans la mauvaise cons-cience, comme un être-pas-comme-les-au-tres; nous chassions comme des mauvai-ses pensées nos velléités de vie person-nelle. Dépossédés de nous-mêmes, l'exi-gence d'une identité condamnée nous hantait encore; nous la vécûmes comme une faille secrète, un défaut caché qui faussait d'avance tous nos efforts pour nous rendre acceptables: même ceux qui y arrivaient savaient encore, dans le doute et la honte, qu'il n'étaient accep-tés et choyés que sous de fausses repré-sentations. drissement. On nous parlait sans cesse de \"la grande famille collégiale\"; et en fait les curés, qu'on appelait pères et qui portaient jupe, incarnaient avec une ambiguïté profonde les deux aspects de l'autorité des parents; ils prenaient tous les moyens, des châtiments corporels à la plus gluante \"compréhension\". Il y avait d'ailleurs des sanctions de prévues pour celui qui aurait négligé de remet-tre régulièrement ses \"billets de direc-tion\". Inversement, certains élèves fu-rent bien surpris de découvrir que les autorités étaient au courant de choses dont ils n'avaient parlé qu'à leur \"direc-teur\". Au collège comme ailleurs, le sou-ci du salut de nos âmes excusait bien quelques petites complicités. Bien sûr, il fallait aussi nous instruire; mais le Savoir aussi était au service du système. Nous étudiâmes la littérature en ou-bliant le dix-huitième siècle, et la philo-sophie en les oubliant tous, sauf celui de saint Thomas. Morceaux choisis, édi-tions expurgées, c'était la Culture, dont on nous vantait sans cesse les mérites, que seul le \"cours classique\" pouvait sauvegarder, et sans laquelle on som-brait dans l'abîme du matérialisme et de la perdition. Cette culture, on ne ces-sait de nous répéter qu'elle nous était d'autant plus essentielle que nous étions \"l'élite de demain\", et que nous porte-rions la responsabilité de l'exemple que notre conduite constituerait pour les masses matérialistes. L'économie, la tech-nique, la politique, tout cela était du côté du matérialisme; la Culture, elle, n'avait rien à voir avec le quotidien: elle se composait d'un ensemble de Vérités immuables qu'il fallait connaître pour régler sa vie et celle des autres selon el-les. C'est à ce niveau que se situait la con-tradiction qui nous fit faire le pas sui-vant. En nous racontant que nous étions l'\"élite\", on tentait de nous mettre dans le coup: le système était le nôtre, nous n'avions qu'à en prendre posses-sion. Mais le système qu'on nous présen-tait était si absolu qu'il ne pouvait être à personne, si désincarné qu'il ne pou-vait prendre place dans aucune vie; pour y accéder, il nous aurait fallu nous nier nous-mêmes et être, au contraire, possédés par lui. Cette exigence était impossible à satisfaire, et, la situation de notre enfance se répétant, nous étions coupables de ne pas coïncider avec l'In-humain qui, par définition, était le Bien. Déjà, enfants, la part secrète et person-nelle de notre vie, extérieure au systè-me, avait eu une saveur de culpabilité. Par exemple, vers six ou sept ans, nous avions formé, comme tous les enfants du monde à cet âge, toutes sortes de \"clubs secrets\", où nous étions entre nous, en marge de l'école et de la famille. Ces groupes, normalement, sont pour l'en-fant une première expérience de l'inté-gration sociale, une première tentative de s'identifier aux adultes. Mais, à for-ce de suspicions, de mises en garde con-tre les mauvais amis et les jeux défen-dus, ils étaient devenus pour nous un moyen de nous retirer de la société des adultes et de nous en protéger. Ç'avait été clandestinement que nous y avions entrepris d'inventer notre être, malgré angelots et courroies. Lors de l'adolescence, cette vie per-sonnelle interdite ne pouvait que pren-dre plus d'importance, alors que la pen-sée officielle, la Culture, s'affirmait de-vant nous avec une force de plus en plus intransigeante. La tension entre les deux était devenue si forte que la co-existence n'était plus possible; il nous fallait réagir, d'une façon ou d'une au-tre. Certains, refusant cette prétendue Cul-ture, se détournèrent de toute pensée et devinrent des adeptes du hit-parade et des parties. Les bons pères condam-naient ces activités qui échappaient à leur emprise. Ils avaient tort: ceux-là finirent par voir les avantages qu'il y avait à faire partie de l'élite; ils adop-tèrent, ouvertement, le système dont ils se fichaient, mais qui constituait une in-dispensable façade. Exploiteurs de de-main, ils se préparent des \"carrières brillantes\", font partie de la Société saint Jean Baptiste, d'un Kiwanis club, et bientôt de l'Ordre Jacques Cartier: ils sont sauvés. D'autres, imbibés de Culture, s'éveillè-rent lentement à la vie intellectuelle. Ils étaient les \"bons élèves\", prenaient char-ge des journaux collégiaux, des ciné-clubs, etc. Mais ils finissaient régulière-ment par s'engager dans des sentiers pleins d'embûches, lisaient des auteurs dangereux, finissaient par écrire dans ces journaux des articles révoltés, et affir-maient une déplorable autonomie: la vie intellectuelle avait son dynamisme pro-pre, qui n'était pas celui du Système, et les bons élèves devenaient malencontreu-sement des cas-problèmes. Malgré tous les efforts des professeurs et directeurs spiri-tuels, ceux qui revenaient dans le droit chemin étaient de plus en plus rares. Quelques-uns, cependant, tentaient de vivre intérieurement les idées admises, de se soumettre à la Vérité qui justifie-rait leur existence: ils se découvrirent La Vocation. Je suis frappé, cependant, de voir le nombre de ceux qui, après quelques années, reviennent à la vie ci-vile en constatant l'échec nécessaire de cette démarche: le Québec n'est plus à l'heure de la Vérité tranquille... Pour la plupart d'entre nous, cette tentative n'était même pas possible. Au moment où la vie intellectuelle se révé-lait comme hétérodoxe et condamnée, nous y étions déjà engagés. Nous ve-nions d'y découvrir le moyen de sortir du cercle de la dépossession où nous étions enfermés depuis notre enfance. Le simple fait de savoir qu'il y avait des systèmes différents de celui qui nous écrasait, et que l'autorité de celui-ci était donc relative, constituait donc une libé-ration majeure; en plus, et comme natu-rellement, nous étions attirés surtout par les auteurs (Gide, Sartre, les surréalistes ou d'autres selon le cas) qui affirmaient le plus hautement la liberté. Nous at-tendions d'eux qu'ils nous rendent à nous-mêmes, nous fassent retrouver no-tre identité, et nous permettent, comme en une nouvelle naissance, de lui accor-der une valeur positive. Sortant des coins d'ombre et de remords où elle avait été confinée, notre singularité de-venait l'essentiel. Mais le système, relé-gué à l'inessentiel, gardait tout de même son importance: sa négation constituait l'envers de notre démarche. C'est dire que cette découverte de la vie intellectuelle se faisait dans l'ambi-guité. En effet, assumer notre singulari-té et notre vrai visage, c'était aussi, im-plicitement, rejeter le masque qu'on nous avait imposé. Les oeuvres que nous lisions étaient condamnées, la liberté in-tellectuelle mal vue, nous le savions bien. Seulement, nous tentions, dans l'incer-titude, de nous définir plutôt malgré le système que contre lui. Le plus grand \"danger\" était là, et nos maîtres le sa-vaient bien: nous risquions d'échapper à leur emprise. Ils nous le firent bien voir: ils nous accusèrent de mauvais es-prit et d'influence pernicieuse, allant souvent, pour ces raisons ou d'autres de même acabit, jusqu'à nous renvoyer de leurs collèges. Ils confirmaient ainsi, du haut de leur autorité-qui-vient-de-Dieu, notre singularité, mais en en soulignant l'envers, la face négative. Nous étions des révoltés et des méchants; et comme notre démarche n'était pas encore assu-rée, comme nous ne savions pas bien où nous voulions aller positivement, com-me d'autre part cette nomination avait le poids du consensus social et de l'au-torité, nous ne pûmes éviter de nous re-connaître dans cette image déformée qu'on nous présentait de nous. Nous avions voulu nous assumer comme su-jets libres, et nous nous retrouvions VUS et jugés en tant que tels; la société-tri-bunal avait transformé en essence notre ébauche de projet, et cette essence nous collait à la peau. Nous avions dès lors notre rôle: nous fûmes \"beatniks\" et révoltés, comme d'autres avec leur veste de cuir et leur moto étaient \"jeunes délinquants\". Nous prenions systématiquement, dans notre morale, notre pensée, et notre com-portement, le contrepied des normes so-cialement admises; nous nous opposions avec ferveur, nous étions agressivement scandaleux. La forme de cette révolte va-riait selon les individus, mais la démar-che était fondamentalement la même. Tout nous était matière à opposition; c'était, pour reprendre l'expression d'un précurseur, un Refus Global. Mais notre acharnement était inutile: nous avions été possédés encore une fois. L'essentiel, c'était redevenu le système, l'ordre de Valeurs contre lequel nous nous révoltions; car justement, notre ré-volte était encore une façon de nous y référer; il était, fût-ce à titre de repous-soir, au centre de nos préoccupations. C'était d'après lui que nous nous définis-sions, et de lui seul que nous tenions notre être de révoltés. Nous tentions bien de former des groupes, qui avaient leurs rites, leur morale, leurs lieux de rendez-vous (en général des restaurants, qui changeaient tous les ans); mais ces groupes n'avaient pas d'unité interne, ils ne pouvaient pas nous offrir de re-pères positifs, puisqu'ils n'existaient eux-mêmes que par leur opposition à l'ordre établi, et que leurs membres n'a-vaient en commun que la révolte. Malgré l'existence de ces groupes, chacun pour soi devait se débrouiller seul avec une détresse que nul n'osait avouer. No-tre être, une fois de plus, nous était vo-lé; le sens de nos gestes ne dépendait pas de nous, il allait s'inscrire dans l'or-dre de Valeurs qui nous niait. Aussi avions-nous beau chercher de plus en plus loin en nous-mêmes notre essence, nous ne trouvions que le vide: elle était hors de nous, chez les bourgeois et les curés. Nous ne pouvions trouver dans la révolte que la solitude, le mal-être et le vide intérieur dont témoignent les der-nières toiles de Borduas, expression d'u-ne révolte poussée jusqu'à la limite. Cependant, pour bien comprendre ce qui nous arrivait, il faut revenir au point de départ, c'est-à-dire au système désincarné qui, dans les vases clos de la famille et des collèges, nous aliénait. Il nous enlevait à nous-mêmes, et nous nous étions révoltés pour tenter de nous inventer contre lui. Comme on n'est que ce qu'on invente d'être, l'illusoire identité que nous recherchions nous échappait; et il vint un moment où nous fûmes convaincus que c'était la révolte qui était à l'origine de la dé-possession, et non le contraire. Nous dé-crétâmes alors qu'elle n'avait été qu'une vulgaire crise d'adolescence, et nous en sortîmes, sans voir que c'était en elle que le mouvement qui nous faisait la dépasser avait son origine. Nous disions alors que nous en avions assez de nous opposer, que de toutes façons le système et la Morale officiels nous importaient fort peu, et que nous voulions être des hommes libres et agir positivement, sans nous occuper du reste. Mais si nous pou-vions prendre cette attitude, c'était que notre révolte avait été efficace: elle n'a-vait pas changé le monde autour de nous (elle n'y aspirait pas d'ailleurs) mais elle nous avait changés; elle avait agi com-me une cure de désintoxication, elle nous avait libérés; la Morale, cette mère castratrice, nous l'avions violée tant et plus, au point qu'elle ne nous en impo-sait plus: dans la réprobation ou le scandale que nous causions, nous avions découvert notre force. Ainsi, le fait mê-me que nous la dépassions prouvait que notre révolte, loin d'être un échec, avait été un moment nécessaire et réussi de notre libération. Mais il était normal qu'au moment de la dépasser nous n'en voyions que les aspects négatifs. Nous croyions, sortant de la révolte, pouvoir être des hommes, tout simple-ment, sans nous soucier du reste, et as-sumer positivement notre liberté. La belle affaire! Seulement notre société n'avait rien à faire de notre vierge li-berté. Le Québec était enfoncé dans un immobilisme et un irréalisme qui al-laient sans cesse s'aggravant de généra-tion en génération; nos pères, par ex-emple, les gens de Cité Libre, étaient eux aussi partis d'une certaine révolte moins radicale que la nôtre, mais révolte tout de même; mais ils avaient trouvé à leur volonté d'opposition l'objet rêvé, le providentiel Duplessis, et ils étaient deve-nus la loyale Opposition de sa Majesté: la société avait utilisé leur révolte, ils avaient pris leur place, jouaient leur rô-le dans le bon fonctionnement des ins-titutions. Une fois le glorieux épou-vantail décédé, ils se retrouvèrent, à leur grande surprise, au pouvoir. Ils auraient dû y être depuis longtemps, et, à cause de ce retard, la société n'avait pas de rôle à nous offrir. Le renversement de l'Union nationale, c'était l'affaire de nos pères, non la nôtre. Entre temps, Duplessis avait été au pouvoir durant vingt ans; en en sortant, le Québec n'était pas avancé d'un pou-ce de plus. Cet arrêt, cette fixation à laquelle l'opposition participait autant que le pouvoir avait créé une sorte de barrage, contre lequel les générations montantes venaient s'accumuler; le jeu politique se déroulait entre des hommes dont les expériences marquantes avaient été la dépression économique et la crise que créa au Québec l'urbanisation; les structures n'avaient pas évolué, elles n'a-vaient plus de rapport avec notre réalité. Et ce décalage était tel que la révolte, que nous avions vécu dans la solitude, était en fait la réaction commune de toute une jeunesse à laquelle la société n'avait rien à offrir. Des vestes de cuir au F.L.Q., en passant par les associa-tions d'étudiants et les Copains, les moins de trente ans prennent aujour-d'hui conscience qu'ils forment une nou-velle classe d'âge, dont l'expérience est si différente de celle de la génération précédente que la conciliation - sauf en de rares exceptions - est impossible. L'apparition de cette nouvelle force est si évidente que nos pères en sont conscients. Aussi nous appellent-ils au \"dialogue\". Mais il est trop tard: ce que nous avons à dire ne saurait être dit dans le langage de l'élite\" qui est au-jourd'hui au pouvoir, et notre positivité ne saurait s'incarner dans des cadres qui nient notre réalité. Cette révolte s'est faite contre l'idéologie mystificatrice par laquelle notre société se justifie; nous avons été forcés, pour exister, de défier les tabous, de renverser les my-thes de cette idéologie; moralement comme autrement, nous sommes dépu-celés, on ne nous aura plus si facile-ment. Ayant délogé cette pensée offi-cielle, nous avons vite compris qu'il était impossible d'être des hommes\" et d'agir positivement dans une société faussée au point de départ. Accepter de nous y intégrer, d'y jouer notre rôle, ç'aurait été accepter de revenir à la fu-tilité, retomber dans le manque d'être dont nous voulions sortir. Car cette so-ciété, dépossédée de ses organes essen-tiels, est coupée de son être; on peut bien y \"dialoguer\" ou y agir, cela ne tire pas à conséquences, puisque les le-viers de l'action sont ailleurs, à Ottawa, avec l'argent et l'autorité. L'aliénation dont nous avons souffert individuelle-ment ne faisait que réfléter celle d'un peuple qui, relativement au contexte nord-américain, est sous-développé, par-ce qu'il est COLONISE; en comprenant cela, nous avons compris que dès lors, nous n'avions plus rien à faire à l'inté-rieur des structures établies; que pour pouvoir inventer notre positivité et no-tre être-père, il nous fallait d'abord as-sumer notre être-fils, notre force de né-gation et de révolte, et transformer glo-balement cette société dont les idéolo-gies qui nous niaient ne sont que le reflet: nous ne nous libérerons du sys-tème opprimant de nos pères et de Notre Père qui nous juge qu'en nous libérant de ceux qui nous aliènent, poli-tiquement et économiquement. Notre révolte, finalement, n'aura pas été une crise d'adolescence, mais un pre-mier pas vers notre passage à l'attitude révolutionnaire. Elle était déjà une mise en question totale de notre société; et c'était, en elle, la réalité que nous affir-mions contre l'irréalisme des structures et des idéologies. Elle était justifiée, en ce sens qu'elle avait raison dans ses exi-gences; mais elle était condamnée à l'é-chec parce qu'elle demeurait individuel-le, et ne pouvait pas, concrètement, se donner les moyens de satisfaire à ces exigences. Plusieurs générations de nos aînés, qui n'étaient ni plus bêtes ni plus lâches que nous, ont vécu cette révolte et son échec. Si c'est nous et non eux qui avons réussi à la positiviser, à assumer son sens révolutionnaire, c'est, tout sim-plement, que la situation était devenue objectivement révolutionnaire. (Cela son-ne comme une lapalissade, je le sais). L'idéologie retardant de plus en plus sur la réalité, des jeunes hommes de plus en plus nombreux ont été exclus de facto du système des forces politi-ques; finalement ils ont été assez nom-breux pour prendre conscience du fait qu'ils pouvaient dire nous; notre révol-te devenait une affaire de groupe; nous découvrions notre solidarité; c'était dé-jà, face aux rapports d'extériorité qui définissent l'aliénation, nous engager dans la révolution. Les plus âgés d'entre nous, les gens de la génération de Liberté, par exem-ple, ont dû attendre longtemps cette prise de conscience. Dans leur refus, ils étaient encore isolés, d'où la tentation, parfois, de l'esthétisme, qui est une voie d'évitement comme une autre. Les plus jeunes, au contraire, arrivent quand la situation est mûre; ils savent que l'his-toire nous appartient, que c'est à nous de prendre l'initiative. Leur révolte pas-se immédiatement à l'action, et, pour nous affirmer, est prête à attaquer de front, violemment, les structures qui em-pêchent notre solidarité et nos buts de se réaliser. C'est ainsi que les membres du F.L.Q., tentant d'être des précurseurs, ont parié sur la solida-rité que la jeunesse éprouverait envers leur violence. Ceux qui tirent profit de notre aliénation, les élites au pouvoir, ont bien compris la force explosive de leur action; les membres du F.L.Q. étaient \"dangereux\": on le leur a bien fait voir. Le public dans la salle mani-festait, lors de l'enquête du coroner, sa sympathie pour les prévenus: on le fit ex-clure. On a fait en sorte que les accusés se sentent isolés: il a fallu plusieurs jours avant qu'ils puissent voir leurs avocats. Ils formaient un groupe: on les a isolés dans des cellules différentes, on a même trouvé moyen qu'ils ne se ren-contrent pas au palais de justice, on les a forcés de témoigner les uns contre les autres: il fallait briser l'unité de ce groupe. A ceux qui ont cédé, qui ont accepté de se reconnaître, dans la honte, comme des enfants égarés, de pauvres adolescents devenus criminels de droit commun, on a accordé la \"protection de la cour\" et la liberté provisoire; c'est la méthode de la douceur avachie, les \"pè-res spirituels\" et les angelots de notre enfance. A ceux qui ont refusé d'incri-miner d'autres membres du groupe, qui ont affirmé leurs convictions politiques, on a accordé le \"confort\" des donjons et de l'aile psychiatrique; c'est la cour-roie, la violence qui complète le dypti-que. D'une façon comme de l'autre, ces jeunes gens incarnent notre dilemme; comme eux, quoique moins tragique-ment, nous avons tous à choisir entre la fierté, la colère et la révolution, d'u-ne part, et le doute, la honte et la dé-mission, d'autre part; les accusés du F.L.Q., emprisonnés, maltraités, humi-liés, ont gagné leur pari; ils sont notre miroir et nous ne pouvons éviter de nous reconnaître en eux. Quant au groupe de PARTI PRIS, il ne me déplairait pas de dire qu'il veut être un Front Intellectuel de Libération du Québec. Et puisque la révolution québécoise est actuellement dans sa pha-se de prise de conscience, notre premiè-re tâche sera la démystification; notre travail critique fera violence aux mythes établis, nous tenterons de détruire, en en découvrant les contradictions, la morali-té et la légalité officielles, afin de per-mettre l'établissement de relations au-thentiques entre les hommes. On dira, on l'a déjà dit, que nous sommes dans \"l'adolescence de l'esprit\", révoltés, négatifs. Mais nous savons qu'il est des moments où les tâches les plus pressantes que réclame la situation sont des tâches de négation; on nous fera peut-être le coup de \"la nouvelle et brillante génération littéraire\", on le fait déjà à certains d'entre nous: c'est le coup de la douceur flatteuse, nous le connaissons déjà. On dira surtout que nous sommes des intellectuels isolés, que nous ne représentons qu'une infime partie de la jeunesse. On tentera de nous ramener à la solitude, nous aussi. Les gens en place manquent à un tel point d'imagination que nous devinons d'avance les attitudes qu'ils prendront devant nous. Cela n'est d'ailleurs pas dif-ficile, puisqu'ils reprendront, pour ten-ter de désamorcer l'explosion que nous annonçons, les mêmes vieilles tactiques contre lesquelles nous avons appris, de-puis notre enfance, à nous défendre. On ne prend pas les mêmes personnes deux fois dans le même piège. Et notre défen-se est d'autant plus facile, que, cette fois, un élément nouveau rendra leurs tacti-ques fondamentalement inadaptées; nous formons, dans les faits, un groupe dont les intérêts soutiennent la solidarité. Tout, maintenant, s'oriente autour de cette nouvelle donnée. En nous cons-tituaient en groupe-sujet, nous posons nos adversaires comme groupe-objet. Désor-mais, l'essentiel, c'est nous; nous n'écri-rons pas pour “dialoguer”, pour confron-ter nos idées avec celles de ceux qui de-viennent, de jour en jour plus objective-ment, nos ennemis; mais pour construire avec ceux qui, à l'intérieur du groupe révolutionnaire, deviennent de jour en jour plus objectivement nos frères, une pensée qui devienne une de nos armes. Car une pensée révolutionnaire ne peut pas se réduire à une théorie préfabri-quée: c'est le groupe en fusion qui, en prenant conscience de soi, dépasse ses aliénations et définit ses aspirations, in-vente son avenir en se libérant de son passé. PARTI PRIS, ce sera un instru-ment de travail au service de cette dé-finition du groupe par lui-même. Nous tenterons de faire en sorte que ce grou-pe s'étende graduellement jusqu'à englo-ber tout le monde: la révolution, c'est cela. Et comme ce groupe se fonde sur les exigences totales de notre révolte, nous aurons alors créé une société où l'individu, rendu à soi-même, retrouve enfin la face positive de sa liberté que nous avions cherchée seuls et en vain dans la révolte. Que l'on m'entende bien, nous n'avons pas envie de cultiver nos belles âmes, ni de nous sacrifier au \"res-pect de la personne\" abstraite qu'on nous prêche depuis si longtemps. C'est dans notre être social même que nous coïnciderons avec nous-mêmes, dans no-tre travail, dans une praxis librement as-sumée, mais à la condition que le regard d'autrui devienne pour chacun une con-firmation de sa liberté. Alors que la repossession de soi-même est impossible dans la solitude, l'intersubjectivité peut être un soutien réciproque au lieu d'être une contestation: si la société, au lieu d'être au-dessus de tous, c'est nous tous en tant que groupe. Cela se fera: il suffit que la révolution s'accomplisse et se perpétue, que la base ait une part réel-le à la direction des affaires, que la Mo-rale cède le pas aux hommes. Alors les hommes entre eux pourront se rejoin-dre directement, sans passer par des structures qui déshumanisent d'avance leurs rapports, et ainsi se reconnaître li-brement comme des camarades et des frères. Voilà. Je me suis laissé entraîner dans le lyrisme. Mais pour une fois, je n'en suis pas gêné. Et quant à ceux qui au-ront trouvé ridicules ces mots, camara-de, frère, j'ai bien le regret d'ajouter qu'il faudra qu'ils aient débarrassé le terrain pour que nous puissions l'être, frères."
  },
  {
    "author": "Jean-Marc Piotte",
    "title": "Du duplessisme au F.L.Q.",
    "page_range": "20-32",
    "text": "\"For good or ill, we are one family. We can bring ourselves to disaster in family quarrels or to happiness by means of harmony.\" The Royal Bank of Canada, Montreal, June 1963. \"Il n'y a pas de parenté qui vaille l'égalité. La langue n'est qu'un pré-texte; le véritable enjeu est l'honneur de l'homme, qui ne peut se conce-voir dans l'abaissement d'un peuple au profit d'un autre.\" Simon, dans La tête du roi de Jacques Ferron. La conquête de 1760 plaça le peuple du Québec dans un état d'infériorité et de servitude. Appuyés par une métro-pole, les Anglais s'installèrent au pays et le contrôlèrent. Les seigneurs et les riches de descendance française quittè-rent le Canada: leur nouvelle situation ne leur permettait plus de réaliser des profits par le commerce. Les quelques commerçants canadiens qui s'obstinè-rent à demeurer au pays furent bientôt réduits à des rôles subalternes. Bref, la conquête entraîna, pour les Canadiens, la perte du contrôle politique et écono-mique du pays. Les faits les obligèrent de se restreindre à la religion et à la culture. En 1789, les bourgeois français substi-tuèrent, aux structures périmées de la société féodale, leurs propres structures. La bourgeoisie, nouvelle classe dirigean-te, remplaçait l'aristocratie et le clergé. La société féodale se caractérisait par la hiérarchie très stricte qui reliait les dif-férents groupes de la société, par le formalisme des institutions et par le paternalisme de l'élite dirigeante. Les droits civils ont été instaurés par les bourgeois: l'élite féodale n'avait pas de devoirs parce que les hommes n'avaient pas de droits. Ce qui unissait les sei-gneurs et les clercs à leurs sujets était un lien de supérieur à inférieur: le su-périeur protège le faible. L'élite était charitable: elle n'était pas juste; elle octroyait des dons: elle ne remplissait pas des devoirs. Nous n'avons pas subi les heureuses conséquences de la révolution française. Nos liens avec la France étaient rompus et nous ne possédions plus de bourgeoi-sie. De ce fait provient, en partie, les ressemblances de notre société avec celles du Moyen Age: le formalisme des ins-titutions, le paternalisme de notre socié-té, la toute puissance de la religion... D'ailleurs, notre clergé s'est aperçu très tôt des changements apportés par cette révolution. Il s'y opposa et, ainsi, s'op-posa à la France.(1) Il prit position pour les dominateurs contre les Français et les Canadiens. Pourvu que les Anglais respectent leurs privilèges en religion et en morale, ils les soutiendront. Notre élite est très puissante. Par les moyens d'information, par les écoles et les églises, elle conditionne et contrôle l'opinion publique. Son travail n'est d'ailleurs pas difficile: elle n'a qu'à per-pétuer l'esprit féodal. De plus, elle s'appuie sur des faits: nous ne contrô-ions pas la politique et l'économie de notre pays. Il ne s'agit alors que de convaincre le peuple québécois de la non-valeur de l'économie et de la poli-tique pour une nation. Ainsi le compro-mis est sauvegardé: le pouvoir politique et économique aux \"Canadians\" et le pouvoir culturel et moral aux curés. Le processus à suivre est simple. On s'appuie sur un fait de base: nous ne participons pas activement à la vie de la nation \"canadian\". Il s'agit alors d'entraîner le peuple à se définir en fonction de ses dominateurs: nous som-mes ce qu'il ne sont pas. On valorise ensuite ce qui nous différencie d'eux même nos lacunes et on essentialise ces différences: nous sommes le peuple le plus catholique du monde, le plus cultivé de l'Amérique, etc. Ces caracté-ristiques définissent notre identité. Voilà notre essence. C'est dire que nous ne changerons pas: ce qui est essentiel ne se modifie pas. Ce nationalisme négatif définit la pé-riode que nous allons étudier. Les forces centripètes de ce nationalisme nous re-pliaient sur nous-mêmes. Mais à l'en-contre de ce repli maladif, se develop-paient les forces centrifuges de l'indus-trialisation qui devaient entraîner l'éclatement des rapports étroits qui structuraient notre société durant ces années de négativité. Les structures de notre société ne se sont pas adaptées normalement au processus évolutif des forces productives. Les clercs utilisèrent tous leurs pouvoirs pour s'y opposer: la révolution qui secoue le Québec est la conséquence de cette réaction. L'idéologie agriculturiste se propagea lorsque débuta l'industrialisation du Québec. Les \"Canadians\" et les Améri-cains développèrent les ressources na-turelles de notre pays: la classe dirigeante s'opposa à cette industrialisation et prôna le retour à la terre. \"Nous som-mes, dit l'historien de l'U.N., les voisins d'un peuple nombreux, puissant et dy-namique, dont certains éléments vont jusqu'à proclamer la primauté de la technique. Nous ne croyons pas à la primauté de la technique. Nous ne croyons pas qu'il faut penser avec les mains. Nous prétendons, nous, Cana-diens français, représenter une civilisa-tion particulière et apporter une note originale sur le continent américain(2)\". La civilisation industrielle est matéria-liste: retournons à la spiritualité de la terre. L'avenir sera industriel: sauvegar-dons nos traditions. L'urbanisation de notre société nous plonge dans un milieu protestant et, ainsi, désorganise nos traditions familiales et religieuses: de-meurons dans les comtés ruraux. Nos clercs, qui se faisaient fort de propager ces slogans, ne profitaient pas moins des avantages de l'industrialisation: ils ne cultivaient pas la terre. On essaya de faire croire au peuple que la prospérité provenait de la culture des terres: \"L'agriculture doit être à la base de notre prospérité. La famille rurale est la véritable cellule de notre société ca-nadienne-française. Nous sommes tous d'accord sur ce point (3).\" On alla jusqu'à dire que le haut développement agricole caractérise les peuples supé-rieurs. Cette surévaluation de la culture de la terre explique les sommes impor-tantes consacrées par l'Etat du Québec aux questions agricoles. Pendant que les clercs - porteurs de robes ou non - ridiculisaient l'indus-trialisation et valorisaient l'agriculture, les étrangers avaient tout le champ libre pour développer nos ressources natu-relles: le compromis se perpétuait... D'ailleurs, ils possédaient plusieurs cordes à leur arc pour nous tromper. Ils nous ordonnaient de nous détourner de l'industrialisation - ainsi, nous demeu-rions ignorants de ce que nous ne prati-quions pas - puis ils essentialisaient notre incompétence commerciale: nous, peuple du Québec, n'avons pas l'esprit des affaires. Pour montrer la méchanceté des québécois qui - malgré leurs con-seils - s'étaient occupés de commerce, ils nous disaient: les commerçants cana-diens-français se mangent entre eux. On ignorait délibérément que dans la situa-tion de domination où nous étions placés, il était normal que les québécois qui désiraient se tailler une place dans l'économie de notre pays se livrent à des luttes fratricides: on ne jette pas des miettes à des chiens affamés sans entraîner ces sortes de combats. (Dans une situation de domination, les valets ne voient pas tout de suite la cause de leur infériorité. Il faut un long proces-sus historique pour les entraîner à tourner leur violence vers la source réelle de leurs maux: les maîtres.) La dernière aberration enseignée, en s'ap-puyant sur l'autorité de saints hommes, est la pauvreté: l'argent ne fait pas le bonheur. Nous n'étions pas encore con-scients que si l'argent ne fait pas le bonheur, le manque d'argent, lui, ins-taure le malheur... Depuis 1760, le gouvernement étran-ger a toujours favorisé, de façon expli-cite ou non, la subordination des Canadiens français. La mesure la plus utilisée depuis la dernière grande guerre consiste à centraliser les pouvoirs du Québec à Ottawa où les \"Canadians\" règnent par la force de leur majorité. Jusqu'en 1867, les Canadiens français n'ont connu que ce pouvoir étranger et hostile. Peu à peu, gouvernement et anti-québécois devinrent synonymes. Ils asso-cièrent ces deux réalités car ils les avaient toujours vécues étroitement reliées. De plus, ils avaient perdu peu à peu l'habi-tude de se gouverner: de 1760 à 1867, ils demeurèrent sans gouvernement. Et pour apprendre à se gouverner de façon démocratique, il faut posséder un gou-vernement qui soit nôtre. Durant cette longue période, des structures intermé-diaires - famille et paroisse - prirent la place de l'Etat. Cette mentalité, im-prégnée en nous par un siècle d'histoire, demeura (4). Le gouvernement qui nous fut octroyé en 1867 ne changeait pas grand-chose à notre situation politique. Toutes les grandes décisions relevaient ou relevè-rent d'Ottawa. Et, le plus souvent, les décisions prises à Québec étaient com-mandées par les financiers \"canadians\" et américains. On ne peut s'intéresser à un pouvoir tronqué, à un pouvoir qui ne l'est que de nom. Et lorsque des ci-toyens se désintéressent de leur gouver-nement, celui-ci peut devenir fasciste. Ajoutez à ceci un fait sociologique: lors-qu'un peuple est collectivement dominé, certaines personnes de ce peuple tendent à dominer leurs compatriotes. \"Telle est, dit Albert Memmi, l'histoire de la pyramide des tyranneaux: chacun, socia-lement opprimé par un plus puissant que lui, trouve toujours un moins puis-sant pour se reposer sur lui, et se faire tyran à son tour (5).\" Ainsi le duplessisme prend-il un tout autre sens à la lumière de ces faits; si les québécois ignorent la démocratie, cela ne relève pas - quoi qu'en pensent nos clercs - de l'essence de notre peuple, mais de situations historiquement déterminées. Les clercs, pour répandre leur propa-gande, s'appuient sur ces faits. La poli-tique, dit-on, est corrompue. Il faut aus-si montrer l'impuissance de l'Etat. Pour ce faire, on nous répète à qui mieux mieux l'impossibilité de faire disparaî-tre le chômage et la misère, à cause d'u-ne certaine faute commise par un cer-tain couple... De plus, on répand chez les Québécois ce slogan: l'Etat est in-compatible avec les libertés. Je ne veux citer, comme exemple de clercs opposés à l'Etat, que Brouillé et Ryan. Toute cette propagande massive tend à soute-nir le pouvoir politique des \"Cana-dians\" et le pouvoir moral des clercs: si les Canadiens peuvent être convaincus de l'inutilité de l'Etat, ils ne pourront que se réfugier dans les familles, les églises... Les Québécois, rejetés hors du politi-que et de l'économique, encouragés par son élite à ne pas s'y intéresser, se réfu-gient dans la culture, la religion, la tradition et la famille. Réaction d'auto-défense contre l'anglicisation entraînée par le contrôle des \"Canadians\" sur l'économie, le repli culturel consiste à sauvegarder les institutions où nous pouvons communiquer entre nous: dans les familles, les confessionnaux et les tavernes, nous parlons français dans un milieu qui est nôtre. Bref, nous com-pensons notre manque de contrôle sur la politique et l'économie du pays par d'autres champs d'activité. Nous avons assez expliqué, croyons-nous, le processus historique qui a con-duit le peuple du Québec au repli cul-turel. Il serait inutile de décrire de façon élaborée la pensée traditionnaliste du milieu: nous la connaissons tous. Permettez-nous, cependant, d'utiliser un texte dans lequel Robert Rumilly se lance dans une envolée poétique et louange notre belle province: nous ne pourrions trouver meilleure synthèse des aberrations collectives opérées par notre situation et notre élite: \"Quel honneur et quel bonheur que de s'identifier à cette pro-vince, Province sage, pétrie de bon sens; Province fidèle, qui se souvient et qui maintient; Province croyante, qui préserve sa foi comme le premier de ses biens; Province endurante, parfois meur-trie, mais jamais abattue; Province charitable, dont les mé-decins, les prêtres et les religieu-ses sont morts au chevet d'immi-grants typhiques; Province tolérante, qui traite sa minorité comme aucune autre ne traite la sienne; Province féconde, dont les fils et les filles ont essaimé sur tout un continent; Province missionnaire, dont les robes noires, brunes et blanches s'éparpillent dans tous les sec-teurs de la rose des vents; Province équilibrée, qui concilie, mieux qu'aucun autre pays du monde, les anciens modes de pen-sée et les nouveaux modes de vie; Province rayonnante, qui élève de plus en plus haut le flambeau de la civilisation catholique et fran-çaise; Province diverse, province atta-chante, province bénie entre les dix provinces, O ma province de Québec!\"(6) À l'encontre de ce repli culturel se dé-veloppaient des forces centrifuges qui devaient entraîner la mort du duples-sisme. Quelles sont ces forces? Nous avons vu que la propagande cléricale propageait le culte de l'agri-culture et de la vie rurale. Mais le dé-terminisme économique de l'histoire se moque bien des sermons de nos curés. L'industrialisation et l'urbanisation du Québec se réalisèrent malgré eux. Elles commencèrent avec la première guerre mondiale, se stabilisèrent durant la dé-pression et reprirent avec plus de puis-sance lors de la deuxième grande guerre. L'urbanisation de notre société s'expli-que aisément: les québécois, pour vivre, devaient émigrer dans les villes pour trouver des emplois. Aussi, de 1951 à 1961, la population augmenta de 43.3% à Montréal et de 29.4% à Québec. L'économie du Québec – comme celle du Canada d'ailleurs – dépend des fluc-tuations du marché américain. Aussi suit-elle les étapes de développement de ce dernier. Lorsque les Etats-Unis utili-sèrent de nouvelles techniques de pro-duction pour fabriquer, de façon massi-ve, des marchandises uniformes, notre pays emboîta aussitôt le pas. Pour vendre leurs produits standardi-sés, les capitalistes doivent entraîner les consommateurs à uniformiser leurs de-mandes: ils doivent rendre nos besoins uniformes. Pour ce faire, ils ont créé la culture de masse. C'est le nouvel opium du peuple. Par cette culture, les capitalistes façonnent les besoins et les idées de chacun de telle sorte qu'ils ne soient pas destruc-teurs de l'ordre bourgeois. Par les jour-naux, la radio, le cinéma et la télévision, on entraîne les salariés à désirer le con-fort et la jouissance immédiate et à ne s'intéresser qu'à leurs satisfactions per-sonnelles. (L'élaboration de ce sujet - d'ailleurs, très complexe - n'entre pas dans notre propos. Ceux qui seraient intéressés par cette question pourraient consulter l'excellente étude d'Edgar Morin, \"L'esprit du temps\".) Cette cul-ture, qui s'adresse aux individus de tou-tes les classes sociales, rend uniforme les besoins de chacun. La culture américaine s'opposa au re-pli culturel. Tandis que celui-ci s'ap-puyait sur la famille et l'Eglise, celle-là ne prône de l'individualisme et la jouissance immédiate. L'amour, qui, dans la pensée américaine, sert de fon-dement à la vie personnelle, se situe au-dessus de toutes les institutions. Aussi la famille est-elle subordonnée à l'amour. Je n'en veux comme preuve que le nom-bre grandissant de divorces aux Etats-Unis. L'essentiel n'est plus le Ciel, mais \"to enjoy life\". Le passé et l'avenir ne comptent plus: seul vaut le temps pré-sent. Pourquoi s'intéresser à l'avenir? L'Etat, les grandes entreprises privées et les syndicats se chargent, par la création de diverses sécurités sociales (pensions de retraite, assurances diverses...), de pré-voir l'avenir. L'accélération de l'histoire broie toutes les traditions: le passé de-vient \"vieux jeu\". La culture de masse est un des facteurs importants de l'échec du nationalisme négatif. Une enquête conduite par MM. Gé-rald Fortin et Adélard Tremblay nous montre quelques-uns des effets de l'éco-nomie et de la culture de masse au Québec (7). Par exemple, 80% de nos familles définissent de la même façon les biens qu'elles jugent essentiels. C'est dire que les modes de vie des familles rurales et des familles urbaines tendent à s'identifier. Les clercs, qui encoura-geaient la scission entre les vies rurale et urbaine, ont été défaits par les évé-nements. On ne peut plus identifier les villes au mal et les campagnes au bien: les paysans et les ouvriers se ressemblent. De plus, on encourageait les Québécois à vivre simplement. Ce qui, il y a dix ans, était considéré comme un luxe est aujourd'hui devenu une nécessité. Il nous fallait produire le maximum de rejetons pour obéir à la volonté de Dieu et pour ne pas être assimilés par les An-glais. De nos jours, les couples préfèrent procréer moins d'enfants et leur donner une meilleure éducation. Aussi, tandis que notre taux de natalité était de 30/1000 en 1951, il est aujourd'hui de 26.1 pour le même nombre d'habitants. La pratique des bas de laine: il faut épargner. De nos jours, 75% des pères de famille désirent épargner, mais le même pourcentage de familles vivent à crédit. Comment expliquer ce décalage entre la pensée et l'agir de nos conci-toyens? C'est que, d'une part, le culture de masse a créé, chez les Québécois, des besoins qu'ils n'ont pas les moyens de satisfaire et que, d'autre part, les besoins engendrés s'imposent à nous avec plus d'exigence que les prescriptions morales de l'épargne. Aussi, la moitié de nos familles ont un revenu inférieur à celui qu'elles jugent vital. Nous pouvons tirer deux conséquences de cet état de fait: 1) le culte de l'épargne disparaîtra peu à peu sous la poussée des besoins de jouissance; 2) le décalage entre nos be-soins et nos moyens financiers est un des ferments révolutionnaires qui in-fluencera le devenir du Québec. Les clercs nous assuraient que la pros-périté du pays dépend de l'agriculture. Ils nous incitaient à enrichir notre cul-ture et notre foi car c'est par elles, di-saient-ils, que les peuples se montrent supérieurs. Ils nous ont trompés. Nous sommes maintenant un peuple inférieur sur tous les plans parce que nous ne contrôlons pas l'économie et la politique de notre pays. Ils nous ont trompés: il n'y a pas de culture vivante sans les supports matériels que sont l'économique et la politique. L'industrialisation du Québec se fit par les étrangers. Aussi les Canadiens français, qui forment 80% de la popu-lation du Québec, ne contrôlent que 25% de l'économie de leur pays. Les étrangers créèrent des industries primai-res et rapportèrent dans leurs pays nos matières premières. (Les industries se-condaires fournissent plus d'emplois que les industries primaires, et à de meil-leurs salaires. Il est normal que les capitalistes étrangers veuillent faire profiter leurs compatriotes avant nous: ils ont besoin de leur soutien pour étendre l'impérialisme.) Cette fuite des matières premières vers l'étranger est une des premières causes du chômage qui sévit dans notre province. Aujour-d'hui, nous avons l'illustre honneur de faire vivre 37.6% des chômeurs du Ca-nada. De plus, 7% des Québécois sont sans travail. Comparez ce pourcentage avec le 3.3% de chômeurs pour l'Onta-rio (8). La domination de notre industrie par des capitalistes étrangers entraîne les petits salaires octroyés aux Québécois. Il y a moins de deux ans, le gouverne-ment du Québec incitait les étrangers à venir investir au pays en faisant valoir la main-d'oeuvre à bon marché que nous pouvions leur offrir. A l'intérieur même du Québec, les \"Canadians\" occupent les emplois les mieux rémunérés. C'est dire qu'il s'exerce une discrimination en faveur de l'élément étranger dans notre pays même. Il ne faut pas alors se surprendre si le Québec a un niveau de vie de 30% inférieur à celui de l'Ontario et si les familles québécoises ont un pouvoir d'achat de 37% inférieur à celui des fa-milles ontariennes. L'infériorité économique de notre peuple et le chômage qui sévit au Qué-bec constituent deux autres ferments révolutionnaires. On prônait le retour à la terre pour empêcher, entre autres, l'anglicisation des Québécois: ceux-ci, pour travailler dans les usines, doivent apprendre l'an-glais. Aussi, avec l'urbanisation de notre pays, notre langue fut reléguée au do-maine folklorique et perdit peu à peu sa valeur. (Une langue, pour demeurer riche, doit s'exercer dans toutes les acti-vités de l'homme et, surtout, là où il exerce son activité essentielle. La langue véhicule la culture: l'appauvrissement de celle-là conduit à l'affadissement de celle-ci.) Nous ne sommes plus canadiens, mais des êtres hybrides formés des cul-tures canadienne et \"canadian\". La culture de masse a aussi aidé à angliciser les Québécois. Nous écoutons aussi fréquemment les postes anglais que français, les jeunes s'abrutissent de \"hit-parade\", la majorité de nos cinémas présentent des films américains... Ajoutez à cela un fait psychologique: les hommes cherchent à imiter les gens qu'ils jugent supérieurs. Or, dans notre situation de \"colonisés\", les \"Canadians\" sont en réalité supérieurs à nous: ils ont une patrie, ils jouissent d'un niveau de vie élevé, ils s'expriment bien dans leur langue, ils occupent des emplois qui exi-gent des responsabilités. Aussi cherche-rons-nous à les imiter et à nous assimiler à leur groupe. Mais on ne peut admirer les maîtres sans se mésestimer soi-même. Cela explique notre masochisme collec-tif: nous sommes incompétents et igno-rants, nous sommes \"la province la plus bête\"... De plus, nous serons bientôt une minorité comme les autres... L'immigra-tion se fait au détriment des Canadiens français: les immigrés préfèrent parler la langue des maîtres, la langue des af-faires, c'est-à-dire la langue anglaise. Et c'est normal. D'autre part, notre taux de natalité baisse de plus en plus. Aussi, certains prévoient qu'en 1983 nous ne formerons plus que 16% de la popula-tion du Canada. Nous pourrons alors revendiquer, il sera trop tard... Dans notre réserve, nous serons les Indiens blancs d'Amérique. Cependant, l'assimilation de notre groupe à la collectivité \"canadian\" n'est pas facile. Quoi qu'on en dise et quoi qu'on en pense, les \"Canadians\" ne la désirent pas. Pourquoi voudraient-ils supprimer leurs privilèges? D'une cer-taine façon, elle se fait malgré eux... D'un autre côté, il est difficile à un peuple de s'assimiler à un autre peuple: il faut au moins deux générations pour qu'une famille puisse changer de schème culturel. La lutte entre les forces centripètes du duplessisme et les forces centrifuges du développement économique ne pou-vait s'éterniser: l'avenir devait, un jour ou l'autre, vaincre les résistances du passé. Et cette victoire des forces histo-riques devait être d'autant plus brutale que la réaction s'est maintenue long-temps. Le 22 juin 1960, le parti libéral s'empara du pouvoir. Son slogan Il faut que ça change répondait bien aux be-soins du temps. Depuis la grève de l'amiante (1949), des syndicalistes, des disciples du père G.-H. Lévesque et des intellectuels s'étaient réunis pour faire front commun contre le duplessisme. Ce groupe se définissait de façon négative: il s'agissait de renverser le régime de Duplessis avec tout ce qu'il représentait. Ils réussirent: cette victoire coïncida, incidemment, avec la mort du grand bonze, Duplessis. En 1962, les libéraux déclenchaient une élection surprise sur le thème de la nationalisation de l'électricité. Il fallait être maître chez nous. Il ne s'agit plus maintenant de s'opposer à un régime, mais de travailler à notre libération. La mesure proposée nous permettrait, di-saient-ils, de reprendre le contrôle de notre économie: nous avions pris con-science de notre infériorité économique. Le M.L.F. présente aussi un aspect intéressant. Il est l'extrême pointe du développement d'un esprit anticlérical chez les Québécois: les clercs nous ont assez trompés. Ce mouvement prône, en-tre autres, la séparation de l'Eglise et de l'Etat. Aussi veut-il diminuer la toute puissance de l'élite cléricale au Québec. D'ailleurs, malgré les statistiques tron-quées qu'on publie sur la pratique reli-gieuse des Québécois, les mensonges de nos clercs trompent de moins en moins de gens et ces messieurs perdent peu à peu de leur importance. Deux mouvements indépendantistes se formèrent: le P.R.Q. et le R.I.N. Leur postulat est simple: notre peuple est dominé par un autre. Tant que nous n'aurons pas conquis notre indépendan-ce politique, l'indépendance économique et la culture canadienne-française de-meureront des mythes. Si nous ne nous séparons pas, nous continuerons de nous transmettre, de génération en généra-tion, les tares psychologiques de tout peuple colonisé. Et, si nous désirons conserver notre culture, le temps presse: les Québécois s'assimilent de plus en plus aux étrangers. Cependant le P.R.Q. et le R.I.N. divergent sur un point es-sentiel. Le premier s'appuie sur notre petite élite commerçante et, sur certains points, il perpétue l'esprit traditionna-liste des Québécois. Si c'est le P.R.Q. qui réussit l'indépendance, elle se fera au profit de notre classe de sous-entre-preneurs. Le R.I.N. veut s'appuyer sur la classe ouvrière. Il ne possède pas une pensée socialiste structurée, mais son orientation est nettement progressiste. Ces deux partis ont des moyens d'action différents: le premier se sert des grands media d'information tandis que le se-cond utilise les techniques \"du porte en porte\" et organise des manifestations. Tous deux recrutent de plus en plus d'adhérents. Durant le mois de mars, des bombes éclatèrent à Montréal. Consternation chez notre élite. Qu'arrivait-il dans no-tre province si pacifique? Des jeunes - qui vivaient, avec le maximum d'inten-sité, les contradictions qui déchirent notre société - choisissaient la violence. On nous a fait violence en 1760, en 1837 et lors des deux conscriptions: à un état de violence doit répondre la violence. D'ailleurs, pensaient-ils, la vio-lence a un effet thérapeutique: notre peuple, endormi depuis si longtemps sous le joug \"canadian\", ne pourra se réveiller et retrouver sa dignité que dans un processus de violence. Celle-ci demeu-re le plus puissant moteur de l'histoire: elle aidera à propager l'idée d'indépen-dance. De plus, la démission des élé-ments progressistes de notre élite favo-risa ces actes de violence. Vous n'en êtes pas convaincus? Ecoutez les jeunes parler, entre eux, des Pelletier et des Laurendeau et voyez poindre le mépris dans leurs yeux. L'histoire se précipite. Même les vieux partis deviennent, de façon posi-tive, de plus en plus nationalistes. L'évo-lution des discours d'un René Lévesque ou d'un Daniel Johnson, depuis 1960, est très révélatrice à ce sujet. D'autres faits? La très conservatrice association St-Jean-Baptiste opte pour l'unilinguis-me au Québec. Une fraction importante des membres de la section québécoise du N.P.D. délaisse ce parti et fonde le P.S.Q. Ce dernier prône, entre autres, une union confédérale entre les deux na-tions du Canada: l'application de cette mesure exigerait la transformation inté-grale des rapports qui unissent les Québécois à leurs dominateurs. Et nous pourrions continuer cette énumération des événements qui indiquent l'évolu-tion de notre société. D'après les prédictions des économis-tes, le chômage qui sévit au Québec n'est pas près de disparaître. Et le chômage montre à tous, et de façon évidente, l'infériorité économique de notre peuple, infériorité due, en partie, à notre état de colonisés. Québec et Ottawa s'orientent néces-sairement dans des voies opposées. D'une part, Ottawa - pour planifier l'économie du pays et pour pallier à la domination économique des Etats-Unis sur le Cana-da - devra centraliser le maximum de pouvoirs entre ses mains. D'autre part, Québec - pour répondre aux besoins du peuple québécois et pour combattre la mainmise américaine et \"canadian\" sur notre économie - devra exiger la pos-session du maximum de leviers politi-ques. Les compromis (et même la reconnaissance par Ottawa de la parti-cularité de notre situation) ne change-ront pas les données fondamentales du problème. Tout pouvoir concédé par Ottawa sera, pour nous, insuffisant et, pour les \"Canadians\", la dernière bonté consentie à un peuple tapageur et tra-cassier. Aussi les rapports entre les deux nations continueront de s'envenimer. Les jeunes générations forment l'élé-ment révolutionnaire des sociétés: toutes les révolutions ont été effectuées par des jeunes. Cela est bien compréhensible: la société n'a pas encore eu le temps de les enrôler dans des fonctions sociales, de les adapter. Si nous devons nous fier aux rumeurs qui circulent chez les jeu-nes – et ce serait préférable – la violence qui a recommencé au Québec deviendra de plus en plus organisée et systémati-que. Le premier F.L.Q. n'aura valu que comme expérience préliminaire... Bref, la possession tranquille et con-fortable de la vérité n'est pas pour tout de suite. L'histoire va continuer son accélération: bientôt, les \"Canadians\" ne pourront plus parler, pour nous cajoler, de notre \"quiet revolution\". L'indépendance politique - car indé-pendance politique il y aura - se fera au service de notre petite bourgeoisie ou des salariés: cela dépendra de nous. Les clercs se sont toujours révélés de meilleurs stratèges et de meilleurs tacti-ciens que les éléments de gauche de la province. Aussi il ne faudrait pas s'étonner s'ils réussissaient à prendre le contrôle du mouvement révolutionnaire. Hier, prédicateurs du repli culturel, ils propageront demain l'idéal de l'indé-pendance. Tactique habile qui leur permettrait de réaffirmer leur supréma-tie et de sauvegarder leurs privilèges. Inutile d'insister sur le fait que l'indé-pendance réalisée par les clercs ne nous libèrerait pas. Notre économie conti-nuerait d'être dirigée par des capitalistes étrangers. Notre politique ne serait indépendante que sur le plan légal, for-mel: les décisions de nos représentants seraient toujours dictées par les finan-ciers et les industriels étrangers. De plus, les capitalistes exploiteraient - comme aujourd'hui et comme ailleurs - les travailleurs. Cependant, la récente fondation du P.S.Q. et la possibilité que ce parti devienne indépendantiste, nous permettent de conserver quelque espoir que notre indépendance politique pourra marquer le début de la libération des travailleurs. Quoi qu'il en soit, même si c'est le P.R.Q. qui réalise l'in-dépendance, notre société fera un pas vers l'avenir. Nous ne serons plus par-tagés entre Québec et Ottawa: nous saurons où combattre. Et nous en aurons fini avec notre passé d'échecs, d'humi-liations et de soumissions. NOTES 1- Cette méfiance des effets de la révolu-tion française résista, comme le reste, à l'atteinte du temps. Ainsi, l'aumônier gé-néral de la C.T.C.C. (l'ancien C.S.N.), l'abbé Maxime Fortin, écrivait sous le pseudonyme d'Aubert du Lac: \"Ces so-ciétés ouvrières (les unions internationa-les) le fruit de la révolution sociale qui, au commencement du dernier siècle, suivit comme une fille, sa mère, la révo-lution française, apparemment politique. Elles sont nées de la haine contre Dieu, contre l'Eglise, contre la religion, contre l'ordre et contre l'autorité surtout pa-tronale...\" Aubert du Lac, L'action catholique, Qué-bec, le 3 avril 1916. Cité par Pierre Elliott Trudeau, \"La pro-vince de Québec au moment de la grève\". La grève de l'amiante, éd. Cité libre, p. 33. 2- Rumilly, Robert, Quinze années de réa-lisations. Les faits parlent. Montréal, 1956, p. 151. 3 Id., p. 9. 4-Brunet, Michel, \"Trois dominantes de la pensée canadienne-française\". Écrits du Canada français, 111 (1957): 31-117. 5- Memmi, Albert, Portrait du colonisé pré-cédé du portrait du colonisateur. Buchet/ Chastel, 1957, p. 26. 6- Rumilly, Robert, Quinze années de réa-lisations. Les faits parlent, p. 233. 7- Fortin, Gérard, \"La famille canadienne-française devant l'économie de masse\". Le Devoir, le 22 juin 1963. 8- Statistiques pour le mois de mai 1963. Statistiques de la province de Québec, vol. 11, no. 3, p. 16."
  },
  {
    "author": "Yvon Dionne",
    "title": "Vers une révolution totale",
    "page_range": "33-38",
    "text": "Quand les hommes sont habitués à une forme d'oppression - état du sala-rié face au fournisseur de capital, du noir vis-à-vis l'homme blanc, des nations colonisées face à l'impérialisme - ils sont aussitôt portés à concevoir leur état comme naturel, fatal et insurmontable. Ce fatalisme cependant cède la place à la révolte, lorsque ces hommes prennent conscience de leur condition et qu'ils espèrent pouvoir un jour y mettre fin. Ainsi, l'espoir naît lorsqu'on en arrive à la conviction que TOUT PEUT ETRE SURMONTE, que la société elle-même, dans ses manifestations les plus complexes, est en continuelle trans-formation, et que l'homme est la source de ce changement - par son travail, ses révoltes, son idéal. La conscience des problèmes qui con-frontent l'humanité, la recherche de solutions adéquates, ainsi que la volonté de les mettre en pratique, tout cela con-duit inévitablement à une REVOLU-TION TOTALE; \"totale”, parce qu'elle englobe la totalité de la vie d'un peuple: économie, structures sociales, organisa-tion politique, culture. Elle ne se borne pas à un déplacement des pouvoirs po-litiques: elle vise surtout à un change-ment radical dans les structures de la société. C'est la société qu'il s'agit de construire sur DES BASES NOUVEL-LES. Une Révolution totale ne signifie pas la destruction de tout ce qui existe (ce qui serait à la fois absurde et impos-sible), mais plutôt le DÉPASSEMENT de l'état actuel des choses, la solution des contradictions inhérentes à l'ordre social présent, la refonte de la société dans un nouveau moule, où seront éli-minées ces mêmes contradictions. L'analyse de la situation québécoise nous mène à la constatation de deux contradictions fondamentales: 1- le Québec est dominé par l'impérialisme canado-américain; 2- notre société est caractérisée par l'appropriation privée des richesses nationales et par l'exploi-tation du travail salarié. Comment résoudre ces contradictions? Telle est la question à laquelle je m'ef-forcerai de répondre brièvement. La première étape vers une Révolu-tion totale est l'indépendance politique du Québec. Il se trouve encore des gens pour nier aux Canadiens français leur existence en tant que nation distincte. Mais il est mille fois plus facile de démontrer que l'expression \"nation canadienne\" ne possède aucun fondement objectif. M. Jean-Marc Léger l'a très bien souligné dans une réponse qu'il fit à un éditorial paru dans le \"Montreal Star\" (Cf. Le Devoir, 29 juillet). Tout se résume à ceci: l'Etat ne peut pas être un critère de nationalité, car ce serait justifier par là l'annexion, la domination, et finalement l'assimilation des peuples faibles et minoritaires. Exemple: le Canada français. L'élément principal qui caractérise une nation est d'ordre culturel et, plus précisément, linguistique. De cette définition découle le droit à l'autodétermination de toute nation ayant une certaine importance - géo-graphiquement et numériquement. Quelques-uns poussent le cynisme jus-qu'à nous accorder ce droit, mais ils affirment par contre que nous n'avons pas le droit de nous en servir... Eh bien, nous n'avons actuellement AUCUN in-térêt à NE PAS nous en servir, pour la simple raison que la Confédération est un frein à l'émancipation du Québec, au lieu d'en être le support. Qu'on en juge par les réactions d'Ottawa aux me-sures adoptées au compte-goutte par le cabinet Lesage. Ce ne sont que refus, réponses évasives ou discours démago-giques. La conférence fédérale-provinciale de juillet dernier, que M. Lesage a quali-fiée béatement d'étape vers une ère nou-velle, illustre bien la situation de valst du Québec dans la Confédération. De cette conférence le Québec, quoi qu'on en dise, est sorti perdant. Aucun \"pis-aller\" n'est admissible. Il s'agissait d'obtenir pour la province les moyens fiscaux nécessaires pour qu'elle puisse aider elle-même les municipalités, en élargissant notre champ de taxation. Au lieu de cela, c'est Ottawa qui conserve l'offensive, qui décide. Il en est de même, bien que sur un plan différent, de la Commission d'en-quête sur le biculturalisme. S'il n'était question que d'enquêter, aucune objec-tion. L'objectivité risque de disparaître lorsque nous arrivons à l'interprétation des faits. Or, nous savons déjà quelle politique ont suivie les membres de la commission dans le passé. Aucun chan-gement notable n'est à prévoir. Une seule ligne de pensée les unit: la réfor-me de la constitution actuelle. Mais une Confédération, même remaniée, quand l'économie du Québec est dominée par le capital étranger, ne ferait que nous donner un semblant d'égalité, sur le plan linguistique. C'est à cela qu'en arrivera la Commission: c'est pourquoi elle est de trop. La réelle égalité des deux nations au Canada sera démontrée, non pas par des Constitutions nouvelles ou autres mor-ceaux de papier du genre, mais par la séparation de fait du Québec d'avec les autres provinces. Il ne s'agit pas d'un \"divorce\"; il aurait fallu d'abord être mariés... Et le mariage suppose au départ l'égalité des deux partenaires, ce qui n'était guère le cas en 1867. Se séparer ne veut pas dire s'isoler du reste du monde, ainsi qu'aiment à nous le faire croire les ennemis de l'indépen-dance du Québec, qui n'ont d'ailleurs souvent jamais étudié objectivement la question. Nous ne serons pas plus \"iso-lés\" que le Brésil, le Mexique ou tout autre pays (le Canada par exemple...) La Confédération, au contraire, ISOLE le Québec, en lui enlevant tout pouvoir en matière internationale. M. Pearson, récemment (il y a un mois environ), donnait une variante de cet \"argument\", en disant qu'un Qué-bec libre serait noyé dans une mer anglo-saxonne. Mais serait-on plus \"noyés\" qu'aujourd'hui? La Confédéra-tion est-elle une protection efficace con-tre la \"mer anglo-saxonne\"? Non, déci-dément, puisque la Confédération favorise l'assimilation des Canadiens français. De tels \"arguments\", on le voit, ne résistent pas à l'examen, comme quoi l'impérialisme est injustifiable, par-ce qu'injuste. A l'\"unité des deux nations” au Ca-nada, nous devons répondre par l'unité des travailleurs de TOUTES les nations. Les travailleurs canadiens-anglais mon-treront réellement leur \"bonne volonté\" lorsqu'ils appuieront le mouvement pour l'indépendance du Québec, ce qui les obligera du même coup à lutter, dans ce domaine au moins, contre LEUR bourgeoisie et contre l'impérialisme en général. Autre argument, très valable à mon avis: la séparation du Québec d'avec la Confédération éliminera les divisions qu'a suscitées la question nationale de-puis la Conquête de 1760 et, par le fait même, elle favorisera la lutte pour le socialisme tant au Québec que dans le reste du Canada. Les arguments en faveur de la créa-tion d'une République française en Amérique sont multiples. On trouvera dans cette revue d'autres études qui dé-veloppent plus longuement ce sujet. La deuxième étape vers une Révolu-tion totale est la nationalisation de toutes les entreprises de quelque impor-tance contrôlées de l'étranger. L'idée d'obtenir une libération éco-nomique du Québec sans nationaliser le capital étranger est parfaitement pué-rile. M. Gérard Filion, le directeur de la SGF, ne disait-il pas un jour qu'il est plus avantageux, pour un capitaliste canadien-français \"d'être actionnaire minoritaire d'une grande entreprise prospère, que le seul propriétaire d'une usine ou d'un commerce en voie de dis-parition\"? Le seul secteur où nous som-mes à peu près les maîtres - la petite entreprise - est en train de disparaître peu à peu. La politique de la SGF est d'en aider quelques-unes, afin de leur permettre de s'agrandir, de progresser, ou simplement de se renflouer. Mais que fait-on de la grande entreprise? C'est vers elle que doivent converger tous nos efforts de libération économi-que. Inutile de dire qu'il n'est pas ques-tion, pour la Société Générale de Financement, de viser au contrôle de ces grandes entreprises, même si l'article 5 de la loi constituant la SGF souligne que celle-ci a le pouvoir \"d'acquérir, par souscription ou autrement, des ac-tions, des obligations ou autres valeurs de TOUTE entreprise\". En effet, si nos capitalistes, qui contrôlent eux-mêmes une partie de l'épargne québécoise, se voient obligés de devenir \"minoritaires dans une entreprise prospère\", comment la SGF, qui elle possède des moyens de fortune, pourrait-elle acheter suffisam-ment d'actions ordinaires de compagnies canado-américaines ou anglaises pour en avoir la direction? Et pense-t-on sincè-rement que les capitalistes étrangers se départiront ainsi librement d'une source de profit considérable, sans l'action coercitive de l'Etat qui accompagne tou-te nationalisation? M. Jean Lesage répétait souvent, du-rant les dernières élections provinciales, que la nationalisation de l'électricité était la \"clé\". Qu'attend-il donc pour s'en servir?... Ajoutons que l'article 92 de l'Acte de l'Amérique du Nord britannique (no-tons que s'il y avait eu \"égalité\" en 1867, il aurait fallu écrire \"bi-ethnique\", non pas \"britannique\"...), stipule que seule \"la constitution en corporation de compagnies pour des objets provin-ciaux\" appartient à la législation pro-vinciale. Pour nationaliser l'électricité, Québec a payé une forte indemnité. Mais s'il faut toujours emprunter aux Etats-Unis pour racheter des entreprises elles-mêmes sous contrôle américain, dans la plupart des cas, il est clair que de cette façon la libération économique du Québec est remise aux calendes grec-ques. L'expropriation est le seul moyen efficace dont nous disposons pour obte-nir cette libération. Cependant, de par l'acte de 1867, il nous est refusé d'ex-proprier une entreprise ayant reçu sa charte du gouvernement fédéral (ce qui est le cas pour un grand nombre d'en-treprises, et parmi les plus importantes). D'où nous pouvons conclure qu'il est utopique d'espérer une libération éco-nomique du Québec dans les cadres de la Confédération, d'une part, et du ca-pitalisme, de l'autre. La nationalisation du capital étranger au Québec créerait un large secteur socialiste dans l'économie nationale. On pourrait définir le socialisme comme l'organisation rationnelle de la société moderne, industrielle, en fonction des besoins de la collectivité et, en définitive, des individus. L'instaurer, c'est remettre entre les mains du peuple les richesses nationales, exploitées auparavant au profit d'une classe privilégiée, et qui se trouve en grande partie, dans notre cas, dans d'autres pays. Cette propriété collective, publique, sera la base d'une réelle planification, par le peuple et pour le bien du peu-ple. Parler de planification quand les moyens de production sont la propriété d'une classe privilégiée, c'est mettre la charrue devant les boeufs. Il est parfai-tement logique que les moyens de pro-duction, étant le fruit du travail de millions de gens, deviennent la propriété des travailleurs. Dans une société socialiste, les inves-tissements proviennent des fonds publics, non plus de l'étranger; nous avons ainsi la meilleure garantie d'une indépen-dance économique complète et durable. Si le socialisme instaure une société-supérieure, il représente aussi une dé-mocratie supérieure, où le \"pouvoir du peuple\" reflète l'appropriation collective, publique, des moyens de production. Il est en effet illusoire de parler de démo-cratie, quand le peuple ne possède pas les moyens de production. La démocratie suppose l'égalité des hommes, et une égalité fondamentale est réalisée sous le socialisme au moyen de l'appropriation collective. La démocratie socialiste est nouvelle - par son contenu, du fait de l'inexis-tence de la bourgeoisie, laquelle sous le capitalisme avait, en dernière instance, le contrôle de l'Etat; - par sa forme, du fait de l'abolition du régime parle-mentaire qui reflétait les contradictions inhérentes au capitalisme. Or dans une société socialiste, où la propriété collective établit nécessaire-ment entre les individus une interdé-pendance réelle, il ne peut y avoir, compte tenu de tous les facteurs, qu'un seul intérêt: celui du peuple. Cette com-munauté d'intérêts détermine l'existence d'un FRONT national et populaire (union de plusieurs partis), dans lequel la critique pour le bien général remplace la politicaillerie bourgeoise. Autrement dit, l'impossibilité pour les partis bour-geois de se manifester en régime socialiste est le résultat de l'élimination de la bour-geoisie elle-même, élimination qui peut se faire avec ou sans indemnisation du capital exproprié, suivant les circons-tances. POUR TERMINER, soulignons que \"socialisme, démocratie populaire et in-dépendance\" sont trois termes compo-sant en fait une seule réalité - le premier en tant que système social où le peuple est maître du pouvoir économi-que; le deuxième où il a réellement, en conséquence du premier, le contrôle du pouvoir politique; et le troisième, fina-lement, en tant qu'Etat nouveau, libre et français, où la nation, le peuple et l'Etat correspondent de façon presque parfaite."
  },
  {
    "author": "Paul Chamberland",
    "title": "Poème de l'antérévolution",
    "page_range": "39-40",
    "text": "Je verrai le visage du feu s'accroître à la vaste fleur des pavés au corps gercés de ma saison et mordre jusqu'à les briser les amarres du froid Le froid nous a tenus en haute trahison peuple-bedo aux messes d'un lent minuit blême La roue sanglante des révoltes d'un âge à l'autre a tourné retourné mais ce n'était qu'au cabestan des litanies mauvaise petite flamme que très vite un ange anglais et romain fixait exorcisée au bleu manteau de Marie petite étoile étouffée dans l'écrin d'encens c'était notre coeur saigné goutte à goutte que nous regardions attendris battre à l'unisson d'une paupière poudrée Visage trop longtemps secret aux plis creux de la peur, visage qui nous rend à la dure passion de naître notre pays c'était si loin entre Baffin et les Grands Lacs entre la Baie d'Hudson et les monts Notre-Dame cette chair vive et sourd-muette d'un faible et grand oiseau crucifié sur l'Amérique des yankees Je verrai le visage du feu sourdre au terroir de nos jurons fendre les portes barricadées de nos nuits Je le verrai d'un coup s'abattre contre nos visages et fouiller à fond nos veines rendre nos corps intacts à la fougue jumelle du fleuve et de la mine nous rendre neufs à l'Elément Nous nous reconnaîtrons de glaise et de désir Nous serons de nos armes de ce temps des christs rouges qui vendangent les rois et tirent des prisons des nations blasonnées aux couleurs de l'enclume O visage du feu d'où les peuples fiers et nus se forgent une raison un pays du seul cri né des liens fracturés vous aura-t-il fallu flamber de l'Asie à l'Afrique et de l'Afrique aux nègreries latines incendier les tropiques d'un mer à l'autre pour enfin nous tirer des mâchoires du pôle et dresser dans nos corps ensommeillés de taupes l'incendie d'être libres et d'épouser au long de ses mille blessures notre terre Québec"
  },
  {
    "author": "André Brochu",
    "title": "Un enfant du pays",
    "page_range": "41-48",
    "text": "\"J'entends rugir dans le grand inconscient résineux les tourbillons des abattis de nos colères.\" Gaston Miron Matin parfumé de résine où l'acte quotidien devient le geste rare du héros le devoir nu de commencer Je retourne au coeur noir de ma terre je veux boire au sommeil de son nom la force d'origine et le sang de ses armes Je me tiens droit dans la blessure du premier matin et je traverse la rose nocturne qui s'illumine et tremble au silence saigné du bois le vent m'érige qui me soit complice et fouet je mords à l'écorce immédiate ô résine ô parfum primordial et j'exige la science nue de naître au tranchant de mon nom j'exige d'être au lieu premier de mon affirmation Matin d'odeurs clouées au tympan de la mort où rare et seul le cri de vivre ouvre à jamais les vannes du jour L'âme de la résine ne s'invente pas de l'arbre dur mais de la fibre inquiète et du poignet de l'homme qui partage l'espace au biseau de ses veines La résine est odeur de frontières en toi je passe du désir à la mort je vis je suis sobre et vivant j'ai tout mon sang pour mon pays et ma vigueur pour l'y ensourcer libre et dru comme ses chênes et ses rocs comme sa luzerne et ses fleuves libre et dru comme l'obscur de sa racine américaine et le silence de son mal entre nous le pays à Thérèse Mieux que de la boue des printemps Mieux que des feuilles mortes et du vent ras ce mauvais marin de mes fièvres de tes lèvres de tes lèvres à la fatigue du ciel rouge et tendre ostensoir béant à nouveau l'aurore de la riche saison de tes bras je m'élève et je me bats par les muettes nuits de l'enfance défiée petit batailleur aux genoux en sang je m'entête à rebours par tous les sentiers hagards par les tranchées et les forêts vendues Je sangle pas à pas les anciennes terreurs et les fougères délivrées m'en-serrent nuptial Tu ne sauras jamais tu ne sauras jamais ce qui saisit le monde en ce matin d'où je nais pour qu'il vienne ainsi trembler à tes cils y boire son secret et le secret de ma colère heureuse De tes lèvres oh! le sang chantant plus clair de la caresse des couteaux fusant tournoi dans la clairière de ton corps livré aux terribles fenaisons de la guerre J'entends gémir la nuit de ton oeil brun la plainte-mère au nid feuillu de la rosée et la bête illuminée qui enfante - ô profonde terre déchirée d'où je m'érige droit parmi les herbes drues et les armes du jour Non je n'aurai même pas ce sanglot d'être libre dans le dur éclat de ma force je marche déjà sur les blés amoureux et le monde accablé sous ma brusque tendresse bêle et bave à mes talons à ma cuirasse Je crie ce jour de ma naissance au front tatoué de colère du ciel enfin terrassé qui croule dans mes membres l'espoir pays sauvé Je me disais Je ne suis pas poète Je n'ai pas coeur aux larmes aux chansons Et je m'ennuyais très malin Je me mirais aux vitres du silence J'aimais aussi et j'étais bête J'aimais moi-même en cheveux longs Regards vains perdus traqués oubliés Sentinelles de mes rêves Regards haute vigie de ma terreur Je me disais je ne suis pas poète Et je marchais sans lendemains Quand soudain L'ESPOIR L'espoir en coup de feu L'espoir comme un éclat de bombe au ventre de la peur Comme la peur tant il est neuf L'espoir d'étreindre l'aube dans mes bras une fois l'aube délivrée L'espoir pays sauvé Regards vaines terreurs dans les vignes du songe Je vous ai consignés dans les vitrines du passé Et aveugle je marche et aveugle je crie L'amour en bandoulière et le fusil au poing J'ai laissé ma tendresse où je l'avais trahie J'ai trahi confiance bonheur et pardon Et je m'avance au pas de la colère Vers l'homme qui se lève au bout de l'horizon Homme de mon pays frère de ma colère Homme ma seule déraison ET JE CRIAIS JE CRIE À TOUTES SENTINELLES VIVE LA RÉVOLUTION Amour du mois de mai amour La femme pavoise nos tours Et le pays à bout d'écorce Comme le bouleau de la cour Se ressève à même la force Se ressève jusqu'à l'oiseau Qui nidifie dans les carreaux Du jour et l'aube se pavoise Elle de fleurs et d'arbrisseaux L'aube corneilleuse et grivoise L'aube comme le coup de dents Dedans le pain vrai sacrement A l'usage des âmes veuves L'aube messe du mendiant Qui rêve des églises neuves Et de l'été recommencé Dans la chaleur des peupliers Sous le soleil couleur de rouille O saveur de la pauvreté Disait la comtesse de Nouilles Elle mourut dans son château Entre la poire et le gâteau Sa belle âme fut prélevée Avec la pointe d'un couteau Et dans un écrin déposée Amour du mois de mai bonheur La femme pavoise nos coeurs De ses mille et mille tendresses Et mendiants du jour meilleur Nous disons merde à la comtesse Ainsi qu'aux pigeons voyageurs De billets tendres colporteurs Notre amour à nous c'est la sève Dedans nos bras vive liqueur Et c'est le pays qui se lève Sur la charogne des seigneurs."
  },
  {
    "author": "André Major",
    "title": "Blancheur de moi-même",
    "page_range": "49-51",
    "text": "Marielle blancheur de moi-même ta lèvre sucre changé en rivière entre mes dents métamorphose plus heureuse que le vin ton amour s'ouvre en larges coulées de miel et de chaleur tu creuses en mon frisson un espace nid plus précaire que l'anse de ta paume et rien ne ceint mieux ton poignet que mon baiser je t'aime sourire à la joie de ma nuque Marielle par le chemin de ta main sur mon front j'incline saveur du désir vers de long raidissement de mon amour Marielle muscles ouverts à la complicité muscles accomplissant leur nombre parfait souffre l'instant de hautevoltige Marielle lutte pour reprendre racine en moi-même par l'eau dure de ton oeil par son effroi je suis protecteur de la chair vent indéracinable supportant tes ailes tendres Marielle perte du temps pour le renouement des premières lois du monde perte du temps pour la justification de la sève pour l'éclatement des poings retenus en eux-mêmes le rétablissement de la pureté dans sa chair la plus adorable Marielle blancheur de moi-même je me souviens d'un frémissement long comme le fleuve et je t'attends dans mes hanches mains à l'appui de ma santé oh la garantie de ton sourire toi verte clarté soleil au noeud de moi-même tu me chantes aux yeux que tes jambes succombent à l'été fille installée dans le matin comme l'hirondelle dans son chant fille à moi venue sans autre détour que le sourire fille étendue dans la dignité de ma poitrine une morsure d'enfant sauvage fille flèche servante du sang que tu rends à la naissance du cri fille baiser prompt sur la tempe fille oh fille porteuse d'étangs l'été revendique sa passion et le vent sa soif je t'aime telle que tu montes dans mes jambes telle que tu gagnes plaisir dans le pain je t'aime chanson inédite de mon sang cheveux beau filet pour mes poissons de doigts je prononce l'évidence de mon amour plus incassable qu'un bleu pur fille soleil au noeud de moi-même"
  },
  {
    "author": "Pierre Vadeboncoeur",
    "title": "Salutations d'usage",
    "page_range": "52-54",
    "text": "Les habitudes d'esprit, de langage, les idées que nous avons à quarante ans, l'ex-périence qui aiguise en nous le sens criti-que et un certain scepticisme, s'interpo-sent entre nous et les jeunes de vingt ans, et nous sommes, par notre position même, portés à regarder de l'extérieur ce qu'ils découvrent, ce qui est déjà s'opposer, car nous ne partons point de l'intuition cen-trale d'où jaillissent leurs idées, et nous n'avons point la même liberté de vie, ce qui est n'avoir point la même liberté de choix et de pensée. Eux, ils ont la clef du futur; les idées qu'ils forment sont en par-tie gratuites, risquées et indépendantes de certaines réalités qu'ils n'ont pas eu le temps d'observer: ils inventent. Ils voient plus mal que nous les conséquences, les aléas possibles, mais cela est heureux, car les idées qui vont loin naissent dans l'opti-misme. L'expérience tend à détruire cette chance, à fermer cette ouverture. La plu-part des gens de ma génération, qui avaient reproché aux précédentes de par-ler sans voir et sans savoir, se sont don-nés très tôt par réaction le style de l'expé-rience et du savoir, mais il y a un retour des choses et voici qu'on leur reproche, jus-tement, de mesurer beaucoup trop au mo-ment de penser ou d'agir. C'est peut-être là le trait le plus frappant de cette génération. Ses idées se développent lentement, précau-tionneusement; elles sont soigneusement ac-crochées à de nombreux points du réel, comme si aucun rêve ni aucune foi n'en-traient dans leur composition. Elles sont pragmatiques, car ces hommes ont été for-més dans l'action, dont ils ont éprouvé tou-tes les difficultés. Ils ont un sens aigu des conditions du réel et ils semblent s'adres-ser à des hommes qui ne comprendraient pas si on leur parlait en des termes trop projetés dans l'avenir. Ma génération est la génération de l'immédiat, qu'elle a d'ail-leurs admirablement compris, beaucoup mieux que ne l'avait fait la génération pré-cédente. Pelletier, Marchand, Trudeau ont analysé une société dont ils voulaient qu'el-le prit conscience de son temps, mais dont ils désiraient seulement qu'elle devînt ce qu'elle était. Il n'y avait pas de grandes audaces dans ce qu'ils définissaient pour elle. Il y avait au contraire un parti pris de simplement l'actualiser. C'était un parti pris nécessaire au temps où il se manifes-ta. Nous avions rêvé cent ans. Le problè-me, en 1950, était de s'éveiller. Ce n'était pas d'ajouter des rêves aux rêves. Rappe-lez-vous aussi que le pouvoir politique d'a-lors était l'expression extrême de l'incons-cience de ce temps. Définir la réalité la plus ordinaire était tout un programme. L'essai de Pierre-Elliott Trudeau publié LA GRÈVE DE L'AMIANTE ramasse en cent pages, par un certain côté définitives, la critique à laquelle cette génération, jus-qu'à ce jour, s'est adonnée particulière-ment. L'effort de CITE LIBRE a visé surtout à accrocher l'attention, à la retenir avec in-sistance sur des réalités assez communes, mais que l'idéalisme d'alors négligeait com-plètement. Le groupe CITE LIBRE n'es-sayait guère d'introduire des idées nou-velles, mais plutôt de révéler les ancien-nes. Les fautes, l'inconscience, les contre-sens des soi-disant chrétiens, patriotes et démocrates furent soulignées, moquées, combattues. L'inconséquence fut démas-quée, les trahisons, dénoncées, mais pres-que toujours en rapport avec les idéaux trahis, passés outre, mais confessés par les imbéciles, les lâches et les traîtres com-me par leurs contempteurs. On ne mettait guère les coupables et les attardés en rap-port avec une philosophie qui leur fût étrangère ou avec des projets qu'ils n'eus-sent pas endossés en principe. CITE LIBRE fut une entreprise de pamphlétaire ou de prophète, le prophète étant celui qui par-tage l'idéal de ceux qu'il fustige. C'est pourquoi l'intérêt de cette revue diminua beaucoup lorsque les idées professées par la plupart des gens devinrent mieux incar-nées, comme elles le furent, par exemple, après la victoire des libéraux, par le gou-vernement. CITE LIBRE fit du nouveau dans de l'ancien. Elle critiqua surtout les hommes et les idées courantes, mais peu les prin-cipes, sauf ceux qui étaient par trop ana-chroniques. C'est ainsi qu'elle n'est pas de-venue socialiste et que, sur les questions constitutionnelles, elle s'en est tenue gros-so modo à la loi fondamentale du pays. On ne change pas son destin à volonté, et lors-qu'on est occupé à une tâche nécessaire, il est rare qu'on se mette à surpasser, à l'occasion d'un combat, les buts essentiels de celui-ci. Il s'ensuit que CITE LIBRE, en définitive, n'a pas engendré de mouve-ment doctrinal nouveau, ni beaucoup sou-tenu les mouvements qui commençaient au-tour d'elle, bien que, par les services qu'el-le a rendus à la liberté, elle ait facilité des expressions diverses. Elle a libéré la cité, mais elle n'a pour sa part que rendu effica-ces des idées déjà connues. La génération qui nous suit est très dif-férente. CITE LIBRE a à peine dix ans lorsqu'apparaissent, coup sur coup, les sé-paratistes, le Mouvement laïque et une cer-taine jeunesse dont on nous dit qu'elle est gagnée au socialisme. CITE LIBRE a liqui-dé les rêves du passé, critiqué l'irréalisme, dénoncé l'anarchie d'une société qui, mal-gré ses principes, n'avait à peu près plus d'idées, ni de politique, ni de morale, mais ce qu'elle n'a jamais su faire, c'est de lan-cer des hypothèses nouvelles. Elle a éta-bli la différence entre des principes spiri-tuels, politiques et sociaux trahis, mal com-pris, bassement exploités, tronqués, et une application droite et actuelle de ces princi-pes. Les hommes de CITE LIBRE n'en ont guère créé de nouveaux. Eussent-ils eu l'inspiration d'en proposer, leur méthode même leur eût interdit cela, car les postulats sur lesquels se fonde la prudence de ces hommes d'action, ce sont l'inertie relative des masses canadiennes-françaises, la répugnance de celles-ci à ac-cepter des propositions radicales ou même de simples nouveautés, et par conséquent la nécessité d'avancer par une évolution lente et offrant de suffisantes garanties aux tenants des idées régnantes. CITE LIBRE n'a donc exploré que peu. Les postulats en question sont très con-testables. La vitesse de l'histoire est quel-quefois surprenante, mais il est sûr qu'à supposer d'abord que l'histoire est lente, on se condamne à ne pas y provoquer de bonds et de sursauts. Je n'aime point ce scepticisme, bien qu'il m'arrive de le par-tager. On ne peut prendre pour acquis que l'histoire sera rapide, mais on ne peut da-vantage présumer qu'elle ne le sera pas,"
  },
  {
    "author": "André Major",
    "title": "Chronique d'une révolution",
    "page_range": "54-56",
    "text": "L'information étant plus ou moins ce qu'elle prétend être, il est nécessaire que les événements qui font notre histoire soient vus sous un angle différent. Il ne s'agit pas d'abandonner toute critique mais d'en formuler une qui soit faite en fonc-tion directe de la révolution. Depuis le début de l'année '63, bien des événements sont survenus qui ont été in-terprétés fort abstraitement (parfois mal-honnêtement) par des journalistes qui ne tenaient pas compte de toute la réalité nou-velle surgie soudainement dans ce pays ja-dis si tranquille. Ils ont si peu ou si mal compris ce qu'il y avait de nouveau, d'ir-réversible, dans la situation politique de la nation, qu'ils ont choisi solution de vieil-lards de rejeter et de condamner la vo-lonté de plus en plus ferme des indépen-dantistes de réaliser par tous les moyens la libération de la nation. Tous ceux qui, du temps de Duplessis, étaient progressistes se sont tournés vers une forme de critique nettement réaction-naire (1). Face au mouvement révolution-naire, ils ont adopté une attitude de déni-grement systématique, qui ne tient nulle-ment compte de la vérité actuelle de notre histoire. C'est cette attitude que nous nous chargeons de critiquer dans cette chroni-que. L'enquête préliminaire sur l'affaire FLQ nous a donné maintes preuves à l'ap-pui de l'accusation que nous portons ci-haut. Les reportages et commentaires pu-bliés dans nos journaux étaient tendancieux et partisans; je pense ici à MM. Léopold Lizotte et Marcel Vleminckx, à MM. Clift et Daignault (dont les suppositions se sont avérées fort trompeuses). Face au PSQ, parti qui défend la thèse de la révolution nationale, les fédéralistes continuent de dire que la révolution est l'affaire de quelques gamins. Ce manque de sérieux, en un sens, sera efficace: les jeu-nes se dégoûteront encore plus de leurs aî-nés et ne tiendront plus compte d'eux. Les aînés, après avoir combattu un Duplessis qui leur donnait bonne conscience avaient la cervelle vide. De quoi parleraient-ils quand celui qui les faisait hurler est parti en paradis? Cette \"gauche\", qui n'était en réalité qu'un groupe de libéraux, se résor-bera finalement dans la droite dont elle est issue et contre laquelle elle s'est révol-tée. Cette \"gauche\" s'opposera fermement à l'extrême-droite, c'est évident, mais sa pensée politique n'en sera pas moins con-servatrice, ambiguë, hostile à toute idéolo-gie révolutionnaire. Le travail d'un René Lévesque demeu-re un fait exceptionnel, et la thèse de ce dernier (un Etat national fort) contredit celle du groupe CITE LIBRE - groupe qui joue un rôle idéologique majeur. Ce grou-pe, prétendument de gauche, essaie de faire croire à ses lecteurs que l'entité nationale, l'organisation politique fondée sur la na-tion, est une notion fausse et dépassée que les séparatistes tentent de remettre à la mode. De même qu'il y a lutte des classes au Québec, comme partout en Occident, il y a lutte nationale parce que notre nation est dominée par une nation étrangère. C'est un fait objectif, évident, vécu quotidienne-ment et vérifiable dans la pratique sociale. Il n'y a qu'une idéologie mystificatrice pour en cacher sa réalité. Cette idéologie, l'in-formation la propage au nom de principes qui, ressentis comme odieux, convainquent la jeunesse des vertus de la violence. Car dans ce refus radical qu'est la violence, dans cette affirmation absolue d'une révol.te, il y a une pureté que nos aînés n'ont pas soupçonnée un instant. Ils ont parlé de l'OAS, de Moscou, de psychopathes, de dé-linquants, da fanatiques; mais ils n'ont ja-mais demandé à leurs enfants ce qu'ils pen-saient de leur société. Et c'est là tout le problème: le refus d'une société jugée inac-ceptable. Ce refus est le nôtre, et sans re-courir aux bombes, nous ferons en sorte que notre société soit un peu ce que nous sommes. Or, cette information, défendant les in-térêts d'un pouvoir qui n'est pas le nôtre, devient sur le plan de l'idéologie l'ennemi numéro un de la révolution. Nous tâche-rons, dans cette chronique, de dénoncer toutes les mystifications auxquelles se ré-fère cette idéologie. Qu'on se rappelle les articles parus dans nos journaux depuis quelques mois, et l'on aura maints exemples de mystification idéologique: l'interview de membres du FLQ, fausse du début à la fin (il y était question de fascisme), que La Presse publiait pendant l'agitation terroriste; les suppositions de Clift et de Dai-gneault en ce qui concerne l'origine du FLQ; les articles fantaisistes de Léon Dion et d'André Lussier parus dans Le Devoir; l'interprétation de Gérard Pelletier veu-lant que le FLQ soit apparenté, d'une ma-nière ou de l'autre, avec l'OAS; les articles parus durant l'enquête pré-liminaire des présumés terroristes, visant à minimiser le problème politique que sou-levait cette affaire; la mauvaise foi des libéraux Lauren-deau et Pelletier dans leur analyse du jeû-ne de Chaput (1); - la \"naïveté\" de Renaude Lapointe, jour-naliste à La Presse, en ce qui concerne les conditions de détention des présumés terro-ristes; sa perspicacité dans l'affaire Mgr Charbonneau s'est bien émoussée devant les propos du gouverneur de la prison (il n'y a eu qu'un seul mouvement pour rele-ver la duperie de la police et des journa-listes - le Comité des Citoyens, Michel Chartrand, Bernard Smith et Me Gaétan Robert: ce Comité a montré, dans un com-muniqué paru dans Le Devoir, les véritables conditions de détention des témoins et violemment attaqué ceux qui \"jettent de la poudre aux yeux\"). Si Claude Savoie n'adhère pas à l'idéo-logie de ses amis, ce que j'ignore, du moins il ne la conteste pas. Il raconte, comme il est en mesure de le faire, ce qu'il connaît de cette organisation. Les amis de Savoie qui sont en prison sont aussi nos amis. Nous les connaissions bien, et nous croyons important de montrer ce qu'ils étaient vrai-ment, ce qu'ils désiraient, ce pour quoi ils ont accepté les risques de la prison. Même si nous aurions préféré une agitation à une action terroriste, nous prétendons qu'ils méritent plus qu'une simple curiosité. Dans le second numéro de la revue, nous leur consacrerons une chronique. Les décrivant tels qu'ils étaient, nous devrons nous en prendre à l'information qui les a si mal présentés à leur peuple."
  },
  {
    "author": "Robert Maheu",
    "title": "Chronique du R.I.N.",
    "page_range": "57",
    "text": "\"Nous sommes la nation, nous som-mes la Révolution, nous sommes la Révolution nationale\". Pierre Bourgault. Avant le FLQ, le RIN était devenu à la fois le symbole et un \"Rassemblement\" des forces vives de la nation; en effet, après le départ de Chaput et des \"chaputistes\", il avait réagi avec vigueur; il pouvait mê-me déclarer: \"Nous nous dissocions donc irrévocablement de tous les éléments ré-trogrades et réactionnaires, qu'ils soient in-dépendantistes ou non\" (1). Et la petite vie banale reprit. Le RIN fit d'autres assemblées publiques où 95% des auditeurs étaient des \"réguliers\"; on s'estimait heureux quand on voyait une fi-gure nouvelle. On choisissait des petites salles pour être sûr de les remplir; de fait, elles étaient ordinairement pleines, car la chapelle était fidèle. On pouvait toujours affirmer que l'idée de l'indépendance n'a-vait jamais fait autant de progrès dans le \"peuple”: c'était de la haute spéculation qui montrait bien qu'on avait été éduqué par les jésuites! \"Tu causes, tu causes, c'est tout ce que tu sais faire\". Raymond Queneau. Le RIN s'était avachi; les \"éléments les plus progressistes et les plus dynamiques de la nation\" ne pouvaient en rester là. C'est pourquoi des membres du RIN, ceux qui avaient le plus travaillé pour lui, fondè-rent le célèbre FLQ. C'était \"la bouche des canons\" qui causait, et c'était drôlement ef-ficace! Evidemment, les dirigeants du RIN dénoncèrent le FLQ et firent même quel-ques analyses de la situation qui avaient au moins le mérite d'être un peu plus lu-cides que celles dont Pelletier et Lauren-deau nous gratifiaient; on n'évitait pas toujours, cependant, \"l'humanisme éploré\" à la Pelletier. Pendant ce temps, les bombes sautaient; les membres du RIN ne pouvaient s'empê-cher d'être réjouis à chaque explosion qui éclaircissait le paysage; certains s'en con-fessaient, d'autres s'en faisaient une gloi-re, etc. Même ceux qui condamnaient de-vaient au moins admettre que c'était une bonne chose que la Révolution sorte enfin des salons et des salles paroissiales. En résumé, des gens avaient osé se com-promettre, et, même si la forme était con-damnable (en particulier, l'affaire des boî-tes à lettres), du moins, la Révolution était sauvée de l'affadissement. C'est pourquoi, sous la pression des membres, le RIN ac-cepta finalement la paternité (par adoption, évidemment) du FLQ. C'était d'autant plus facile que le \"monstre\" était emprisonné et commençait à jouir de la sympathie popu-laire; cette adoption était très habile et je veux ici en féliciter Pierre Bourgault; il a fait agir le RIN juste à temps pour qu'il n'en reçoive que les fleurs; la Révolution, grâce à lui, est revenue au bercail."
  },
  {
    "author": "Denys Arcand",
    "title": "Les divertissements",
    "page_range": "58-59",
    "text": "Il est bien entendu que pour tous les esprits un peu lucides, l'équation économie-politique-culture (équation strictement éga-le et facteurs rigoureusement interdépen-dants) est une donnée essentielle et indis-cutable de toute réflexion sur la destinée des groupes humains. Ainsi les intellectuels ne précèdent jamais une révolution, pas plus d'ailleurs que les économistes ou les politiciens; ils sont tous à l'intérieur de celle-ci sur des points d'égalité absolument équidistants. Ainsi, on parle souvent par exemple des \"problèmes\" de la littérature québécoise ou du cinéma québécois. Or ce qu'il faut savoir à propos de ces \"problèmes\" c'est qu'ils sont en rapport exact avec les pro-blèmes de la politique québecquoise et de l'économie québécoise. Ils ne les précè-dent ni ne les devancent. Ce n'est absolu-ment pas en réglant \"d'abord\" notre éco-nomie que nous régleront les problèmes de notre culture. Et le contraire est également faux. Tout groupe humain a toujours une âme globale qui teinte immanquablement et sa politique et son économie et sa cultu-re. Une société qui se donne comme artis-tes nationaux Claude-Henri Grignon et Gra-tien Gélinas est fatalement gouverné par Maurice Duplessis et administré par la No-randa Copper et la Consolidated Paper. Franco a les cinéastes et les littérateurs qu'il mérite. Et il n'y a pas de solution artificielle à ces équations. Ainsi ce n'est pas en don-nant de l'argent à la culture qu'on assure-re le développement de celle-ci. Après la guerre la compagnie Renaissance-Films bé-néficiait de sommes importantes pour la réalisation de ses projets. Cela nous a don-né \"Aurore l'enfant martyre\" et \"Coeur de maman\"; depuis dix ans nos Conseils des Arts font vivre artificiellement un certain nombre de troupes de théâtre. Cela nous a donné Jean-Louis Roux et Monique Le-page. On ne triche pas avec la culture pas plus qu'avec la Bourse ou avec le Parle-ment. Et ce n'est pas non plus des \"pour mon drapeau je viens ici mourir\" qui nous permettront d'accéder à notre liberté poli-tique. Ces équivalences apparaissent plus nette-ment encore sur le plan individuel. Ainsi le André Laurendeau-écrivain est-il stric-tement égal au André Laurendeau-politique. Partisan des solutions politiques \"raisonna-bles\" et ennemi de la violence, il écrit dans sa dernière pièce de théâtre publiée, (Ma-rie-Emma), une histoire de jeune vierge de campagne qui peu à peu délaisse ses rêves de prince charmant pour épouser le trom-bone de la fanfare de son village et cela avec une tendre résignation. La tendre ré-signation du bi-culturalisme et de la pro-vincialisation. Mais le problème nouveau vient de ce que dans notre pays, il y a des jeunes filles qui sont maintenant décidées à attendre leur prince jusqu'à la mort. Ce n'est d'ailleurs pas de sa faute au prince s'il ne vient pas, c'est qu'il est retenu dans une cellule de police à se faire taper sur la tête à coups de bâton de base-ball. (La-quelle tête étant d'ailleurs protégée par un annuaire téléphonique pour qu'il n'y ait pas de traces visibles). Mais de toutes ma-nières les jeunes filles sont bien décidées à ne plus épouser de trombones, ou du moins, si elles le font, ce sera en ayant des princes pour amants. Il semble que nous soyons définitivement arrivés à l'heure des trombones cocus. Et par le fait même, il paraît probable que nous aurons de moins en moins au Québec des pièces de théâtre comme \"Marie-Emma\" étant donné l'équi-valence culture-politique-économie dont je parlais plus haut. C'est devant ces constatations que la cri-tique artistique doit se définir. Je prends ici critique au sens philosophique, dans le sens de l'examen de la signification totale de tel ou tel geste culturel. Ce qui n'a rien à voir avec la critique normative. Le pro-blème n'est pas de savoir en effet si une oeuvre d'art est bien ou mal faite technique-ment, si elle réflète des influences sur le plan de la conception ou si elle nous décou-vre un aspect original de la personnalité de son auteur. Cela n'est que bavardages. La question est de savoir si l'apparition de telle ou telle oeuvre a une signification culturelle profonde et de voir la relation qui s'impose entre cette signification et le milieu culturel politique et économique qui l'enveloppe. Prenant alors pour acquis (et c'est, je crois, le parti-pris de cette revue) que le Québec est entré dans une période révolu-tionnaire, toute critique culturelle doit né-cessairement être faite par rapport à cette situation donnée. Il ne s'agit donc plus de savoir si telle pièce de théâtre est univer-selle, si elle est écrite en bon français, ou si elle a des chances de succès à Tokyo, Paris, ou Toubrouk. Cela est accessoire. Ce qu'il faut situer, et c'est là l'essentiel, c'est la position de cette pièce dans la révolu-tion. Et la précision de cette position est aussi nécessaire que la connaissance exacte de nos moyens politiques et de notre actif économique. Car si nous avons besoin de courage, nous avons peut-être encore plus besoin de lucidité et d'exactitude. C'est dans cet esprit que nous nous propo-sons de faire ici régulièrement quelques réflexions critiques sur les divertissements qui garnissent tous les jours nos repas culturels. P.S.: Bien sûr, bien sûr! divertissements au sens pascalien!"
  },
  {
    "author": "Jacques Ferron",
    "title": "Paul Morin",
    "page_range": "60-61",
    "text": "Dès que sa mort fut certaine, sa mort qu'il annonçait depuis dix ans pour la se-maine suivante, Victor Barbeau, qui quin-ze jour auparavant l'avait traité de tous les noms, crut pouvoir reprendre sa mère et lui accorda tous les talents. Les premières décompositions gonflent les macchabées et donnent un regain à leur réputation. À ce jugement particulier tout le monde par-ticipe. Il convient d'être poli envers l'es-pèce humaine que la mort ramène ainsi à la surface. Ensuite on la recale. Tous les talents, c'était la meule attachée au cou de Paul Morin. À vrai dire, il avait été surtout favorisé par la naissance. Il était de la meilleure bourgeoisie. Le Québec ne pouvant plus rien apporter à sa famille, il alla chercher la gloire à l'étranger. Entre diverses mé-tropoles il choisit Versailles, capitale éso-térique qui ne se trouvait plus à Versail-les et qu'on pouvait rejoindre entre Athè-nes et Constantinople en passant par les faubourgs aristocratiques de Paris. Se per-dit-il en chemin? Il ne revint jamais de ce pèlerinage. On le retrouve à Montréal, tombé du ciel, un peu parti de la tête mais bien soli-de sur ses pieds, avec une gaffe fameuse pour aller chercher le cachet. Son ciel était assez baroque, plutôt croulant. Il n'y avait fréquenté, bien sûr, que des dieux et des déesses, sur lesquelles il était intarissable avec des soupirs et des réticences qui lais-saient tout supposer. À beau mentir qui vient de haut, et les Canadiens sont si ba-dauds, surtout quand ils piquent du grand! Ils forment une élite portée sur l'illusion, à mi-chemin entre une terre d'habitant et le tourisme européen. Justement cette éli-te avait besoin d'une religion parallèle, mar-ché noir de la fortune, vaudou de l'élégan-ce, qui la distinguât du peuple dont elle sortait à peine. Paul Morin lui fit voir des lunes nouvelles et admira à la place de la Vierge Marie des madones littéraires et mondaines. Évidemment c'était le pays, en tant que bas-fond, fosse putride, séjour infernal, qui faisait les frais de ces extases folle-ment distinguées. Une bourgeoisie qu'on peut aujourd'hui juger par ses survivants, décadente à la deuxième génération, soumi-se à l'occupant anglais qu'elle représentait, tentait de se régénérer en faisant la petite créole. Dès qu'elle imaginait les pétons d'Anna de Noailles ou la cane vaselinée de Montesquiou, elle se croyait sauvée et abandonnait son peuple au curé butor, fau-te de pouvoir le négrifier... Paul Morin au-dessus de tout patriotisme? Plutôt en-des-sous. Il était dans le fumier et le savait fort bien. S'il eut quelque génie, ce fut de vomir sur la créole dont il était l'enfant terrible, le phénix et la victime. Il n'eut pas le loisir de sortir de son rang en devenant le fils de ses oeuvres: il avait été trop précoce. Il souffrait toujours d'un empêchement majeur, peut-être théo-logique à s'accomplir. C'était un divin en-fant. Il fut avant tout et d'emblée Paul Morin, l'unique à soi-même, et Paul Morin ensuite avait daigné se manifester par quelques poèmes, chez Lemerre, à comp-te d'auteur. Hélas! ils arrivèrent en retard; la France se grattait: les coléoptères asti-qués comme des bijoux lui donnaient la démangeaison. Par contre le Québec, que les bibites n'avaient pas gâté, accueillit avec un respect émouvant, car il était exa-géré, cette poésie lourde, précieuse et, som-me toute, assez vide en-dessous de la ca-rapace. De tous les Québécois le plus grand admirateur de Paul Morin fut, bien enten-du, Paul Morin. La semaine de création vite passée, le reste de sa vie fut un long dimanche. S'il semblait fâché, s'il partait, c'était contre le bruit. Il fut très anglican sous ce rap-port. Il aurait voulu que par respect pour son repos on cessât de vivre comme à To-ronto. Quand on pense le temps qu'il a duré, des années, mettez-en quarante, vrai-ment il exagérait. Encore s'il avait été Dieu le Fils! Le Fils, même lancé, ne se prend pas pour un Au-tre. Il sait s'adapter à notre pauvre monde et souffrir gentiment sa passion d'aristocra-te encanaillé. Le monde d'ailleurs le ré-compense bien. Et il est devenu le modèle, du moins jusqu'à la Semaine Sainte, de tous les ambitieux de nos régimes démocrati-ques. Mais Paul Morin n'était pas le Fils. Le Père ?Le Père ne s'est pas laissé avoir. Mais s'il s'était incarné, ah! il en aurait gueulé un coup. Paul Morin était ainsi, un peu fumiste, mais drôlement pathétique quand même, plus encore que le Fils, car l'Incarnation, la Passion et tout le saint gréement, il s'y refusait absolument. À sa façon, sans rien comprendre, car s'il avait tous les talents il n'était guère intelligent, il aura été le précurseur de l'autre Paul. S'il l'avait su, il aurait piqué une crise, car Borduas avait le pinceau plus élégant que la langue. À vrai dire le refus global de son pays par Paul Morin était une forme de méga-lomanie, car il comportait l'attente d'une acceptation globale de lui-même par ce pays. C'était le grand jeu du scorpion dont toute la vie se bande à se piquer la tête de la queue ou vice versa mais sans autre profit que de mourir dans une belle bou-cle. Cette prouesse donna quand même des résultats. L'homme fou de lui-même fut un bon serviteur de son pays. Par ses poèmes il s'était approprié la langue française et sut la faire respecter. Il réforma ainsi la traduction qui avant lui était infâme. Ce serait là son plus grand mérite. Je l'ai connu, il était sur la paille. De lui-même il se serait bien mis dans la rue, mais on l'en empêchait car il n'était plus sortable. On le retenait à l'anglaise avec tout le respect dû à un homme de sa qua-lité, c'est-à-dire que sa garde-robe se con-tenait que des pyjamas, des robes de cham-bre et des foulards. Il recevait deux ou trois petites pensions suffisantes à le faire vivre enfermé. Élargi, c'était la ruine de cette économie; il aurait flambé sa mensua-lité en moins d'une journée quitte à de-venir clochard le reste du mois, un rôle où il aurait été fameux mais qui demande une discrétion, une patience, une force de caractère dont il était incapable. Il em-ployait donc son stoïcisme à ne point s'é-chapper et toute sa rage à protester contre sa réclusion. La poésie alors, il l'avait loin. Il se souvenait surtout d'avoir été le roi des chauffeurs, un titre qu'il s'était payé en dépensant beaucoup d'argent à se pro-mener en taxi. Il y tenait beaucoup. Et dans sa petite chambre ce royaume futile flottait, à peine au-dessous du grand ciel de Paris. Pendant dix ans, dans cet état d'esprit, dans cette contrainte de corps, superbe et misérable, tonitruant et sourd, Paul Morin annonça sa mort pour la semaine suivante."
  },
  {
    "author": "Jacques Godbout",
    "title": "Pour riches seulement",
    "page_range": "62-63",
    "text": "Avez-vous déjà tenté, par un beau diman-che, d'aller en pique-nique (avec ou sans la belle-mère) dans le nord, par exemple, ou tout simplement autour de Montréal, ou encore dans les Cantons de l'Est? Si vous l'avez fait, je parie que vous cherchez toujours le coin d'herbe au bord de l'eau où vous auriez pu vous asseoir, étendre la nappe, vous allonger pour mor-dre dans un sandwich et avaler une bière fraîche, pendant que les enfants auraient joué à la balle dans l'herbe haute tout à côté... Eh bien cessez de tourner en rond! vous ne trouverez pas un tel paradis même si vous cherchiez cent ans. Pourtant le Qué-bec est un pays vaste où coulent, nous dit-on, cent rivières, un fleuve, et où dorment mille lacs; mais si vous en voulez un petit coin, de ce Québec, pour faire un pique-nique, c'est que vous êtes tombé sur la tête. Mieux vaut pique-niquer dans votre fond de cour. Vous devriez d'ailleurs savoir qu'il est inutile d'insister: seuls ont droit aux pla-ges, aux lacs et aux rivières, les privilégiés qui peuvent acheter ou louer un camp d'été. Ou qui ont des amis riches à la cam-pagne. Les autres, les milliers d'autres citoyens moins fortunés, devront se con-tenter de ces plages à $1 le parking où on réussit à installer plus d'autos et de bai-gneurs par pouce carré que de pèlerins sur la place Saint-Pierre un dimanche de couronnement du pape. Ce qui est grave, c'est qu'ainsi on encou-rage l'individualisme mesquin au nom d'un respect idiot de la propriété privée. Pour ma part je crois inadmissible que dans cette belle province, comme le disent les affiches, un individu puisse acheter un lac (1) ou même tout simplement le droit exclusif à la plage devant chez lui. Cette mentalité de \"private property\", de pos-session égoïste, est une forme d'onanisme civique. Chaque village, chaque commune, devrait plutôt posséder les rives des cours d'eau et des lacs de leur juridiction et les aménager pour que les citoyens en puissent profiter librement. De même, les municipalités, dont celles de l'île de Montréal, devraient, dans un programme de longue haleine, voir à ra-cheter les bords du fleuve et des rivières. En somme, des plages pour tous plutôt que pour quelques-uns: que nos gouverne-ments apprennent à penser à la foule, plutôt qu'aux privilégiés. Des lois aussi simples que celles qui exigent la dépollution des eaux, un contrôle des embarcations, du bruit et de la fumée, qui créent des terrains de camping, des piscines publiques, qui ouvrent la province aux citoyens, ces lois briment sûrement l'initiative privée. Mais quand l'initiative privée est telle-ment accaparante que dans un pays aussi vaste que le nôtre, à 10 milles de Montréal, les gens sont forcés de pique-niquer au bord des routes parce que partout la pro-priété est privée, il n'est que juste, sain et raisonnable de forcer la main aux privilé-giés. Nous sommes aujourd'hui trop nombreux dans le Québec pour nous permettre de poursuivre encore longtemps une politique anti-sociale. Nous avons passé le temps des querelles de clôture, des chicanes d'indi-vidus. Et le Ministère du tourisme devra s'éveiller à des réalités nouvelles pour devenir le Ministère des loisirs du plus grand nombre. A Cuba il a fallu attendre Castro pour que les Cubains aient le droit de se baigner à la mer! Ici, qui faudra-t-il donc attendre pour que les Montréalais puissent enfin aller en pique-nique le di-manche matin?"
  },
  {
    "author": "Camille Limoges",
    "title": "Chronique de l'éducation",
    "page_range": "63-64",
    "text": "\"Que disparaisse l'esprit de com-promis, et c'en est fait, à plus ou moins longue échéance, soit de l'aspect public, soit de l'aspect con-fessionnel. Ce dualisme embarrasse les esprits dominés par la vision moniste d'un régime où César aurait l'en-tière autorité sur tous les aspects de l'éducation.\" (C. Ryan, Le Devoir, 12-8-63) Que vient donc faire ici César? Le terme est un peu vieillot et sa signification am-biguë. Nous ne sommes plus en l'an 30. Cé-sar aujourd'hui n'est plus un pouvoir in-touchable et coercitif. Ou tout au moins ce ne devrait plus l'être. Mais la démocra-tie n'est jamais achevée et ce n'est pas une raison pour la ligoter, ce qui arrive tou-jours quand on confond les pouvoirs, com-me notre histoire le prouve assez. Ce que M. Ryan appelle \"l'esprit de compromis\" pourrait bien être l'esprit de compromis-sion engendré par une trop longue promis-cuité. Politiquement César c'est l'ensemble des citoyens et l'Etat démocratique n'est rien d'autre que la volonté du peuple objectivée. Si bien que l'on voit mal comment une ins-titution sociale pourrait ne pas relever de l'Etat. L'Etat n'est pas un étranger domi-nateur au milieu de la collectivité, il doit être entre autre, ce par quoi le citoyen exerce \"l'entière autorité sur tous les as-pects de l'éducation.\" Mais l'on a fait ici un mythe de l'Etat. Les bonnes âmes s'é-crient encore \"la politique c'est sale\" et opposent à la malpropreté des gouvernants la pureté des pouvoirs dits spirituels, édi-fiant ainsi au niveau social une sorte de manichéisme. La politique devient la chas-se gardée d'une certaine caste tandis que les pouvoirs spirituels continuent la croi-sade contre le monstre étatique, sans ces-ser évidemment d'entretenir des relations de bon aloi avec qui l'on sait. L'épopée ca-nadienne-française en Amérique s'enrichit ainsi d'un nouvel épisode, celui de Saint-Georges contre le Dragon, un Saint-Georges un peu anglo-saxon sur les bords, comme on vit bien quand on nous subtilisa il y a 75 ans notre Ministère de l'Instruction Pu-blique. Ce Ministère, on le cacha si bien qu'on le cherche encore et on ne sait trop dans quel état il nous reviendra. Si la politique s'est corrompue, c'est pré-cisément parce que l'on n'a pas vu que toutes les institutions doivent être politi-sées, mises entre les mains des citoyens. C'est parce que l'on a cru pouvoir se pas-ser du peuple, parce qu'on l'a désintéressé de la vie de l'Etat que l'Etat s'est encrassé. Ce qui est proprement démocratique, c'est le contrôle du citoyen sur les pouvoirs. Et vouloir passer outre, c'est édifier une ty-rannie, comme nous le firent bien voir la dynastie de Taschereau et celle de Duples-sis, qui d'ailleurs ne sont pas éteintes. Contrairement au refrain ici bien connu, il faut tout politiser et engager ainsi le ci-toyen dans l'histoire collective. L'Educa-tion, ce n'est ni l'affaire des enseignants, ni celle des Eglises, ni celle de nos experts pédagogues, mais bien celle de la collecti-vité entière. Le citoyen peut déléguer cer-tains pouvoirs pour un temps, mais il ne peut s'en remettre à personne. Un pouvoir sans contrôle, temporel, spirituel ou hybri-de, c'est toujours un pouvoir fou. Sous cet aspect, il n'y a pas de \"bout de la ficelle\" de l'Education qui ne dépende de l'Etat, c'est-à-dire des citoyens. Si l'en-seignement sera religieux ou pas, c'est une question qui ne relève que des citoyens. Un état démocratique est un état laïc structu-rellement, c'est-à-dire qu'il est le seul maî-tre de ses destinées, par le jeu autonome de ses institutions. Si les citoyens le veu-lent bien l'école dispensera un enseigne-ment religieux. Mais l'enseignement n'est pas religieux de droit. Cette démocratisation des institutions est corrélative de la politisation des masses. Il faut les deux à la fois ou César reparaît, et nous retournons au monde de M. Ryan."
  },
  {
    "author": "Parti Pris Editorial Team",
    "title": "Vulgarités",
    "page_range": "65",
    "text": "Soucieux de parvenir à une maturité d'esprit sans cesse croissante, les collabo-rateurs de \"Parti-Pris\" ont créé cette chro-nique, intentionnellement vulgaire et ven-geresse, à seule fin de s'y libérer de tou-tes les animosités, si mesquines soient-el-les, qui risqueraient de compromettre leur équilibre intérieur. Nous remercions à l'a-vance nos victimes pour le soulagement que nous éprouverons à les bafouer. Fernand Ouellette, dans son feuillet-édi-torial du numéro 26 de Liberté, semblait croire qu'il faut beaucoup de haine et d'in-conscience pour devenir terroriste. Pas du tout: un peu de dynamite suffit. Le reste est question de circonstances. Le même déclarait, dans la livraison sui-vante, que le \"peuple attend de nous des poèmes au sang de colère, des poèmes aux yeux d'espérance, des poèmes au feu d'a-mour, qui lui révèlent son âme\". Il faut être poète pour croire qu'une Révolution se fait avec des vers. Surtout les siens: \"...j'ai surtout donné des poèmes-semeurs-de-fierté.\" Mais qui les a lus? Une enquête (malheureusement dénuée de rigueur scientifique) menée auprès des jeunes écrivains, et visant à établir quel supplice ils étaient le plus désireux de faire subir à Gilles Marcotte et à Jean Ha-melin, a donné les résultats suivants: emprisonnement à vie: 0 fusillade: 2 chaise électrique: 2 pendaison: 1 scalp: (!) castration: (?) empalement: 3 torture électrique (\"à la française\"): 7 Un seul récusa le bien-fondé de tout sup-plice. Nous apprîmes qu'il était membre de l'Union des Jeunes Écrivains. Les moralistes français étaient friands d'exemples. Il est un exemple que M. Jean-Charles Harvey devrait suivre: celui de Paul Morin."
  }
]