[
  {
    "author": "La Rédaction",
    "title": "DERNIERE HEURE: PARTI PRIS AVAIT UN ENNEMI!",
    "page_range": "2",
    "text": "DERNIERE HEURE PARTI PRIS AVAIT UN ENNEMI! C'est la mort dans l'âme que l'équipe de parti pris a découvert tout récemment qu'elle avait un ennemi. Ennemi particulièrement puissant puisqu'il retardera la publication du premier numéro de la saison du 26 septembre au 10 octobre prochain. Jusqu'à maintenant, aucun libraire n'avait refusé de vendre la revue ou les publications de parti pris. Aucun membre de l'équipe n'avait perdu son emploi parce qu'il collaborait à parti pris. Le Conseil des Arts subventionnait généreusement la majorité des publications de parti pris. Tout comme les gens d'Aujourd'hui-Québec, l'équipe de parti pris avait toujours obtenu le droit d'exposer sa philosophie et de vendre des abonnements dans les écoles du Québec, etc. En un mot, tout allait pour le mieux dans le meilleur des mondes possibles. Mais voilà que le jour même de la première à Paris de \"Fahrenheit 451\" de François Truffaut, (c'est le degré exact de chaleur requise pour brûler les livres) un incendie dévastait l'Imprimerie Yamaska où la revue était sous presse. L'ennemi se démasquait : c'était le feu ! Résultat : retard de trois semaines dans la parution du premier numéro du volume IV de la revue. Que nos lecteurs acceptent donc nos excuses et que par ailleurs, ils soient rassurés. Nous prenons ici l'engagement solennel que la revue paraîtra à compter de maintenant avec une régularité de \"périodique suisse\" pour reprendre l'expression chère à Gérard Pelletier parlant de nous du temps qu'il était à Cité Libre. Quant à notre ennemi, il est toujours là, mais pour le contrer, nous emploierons à compter de maintenant du papier ignifuge. Et après tout ça, un acquis certain: ledit feu s'ajoutera à l'ardeur révolutionnaire de l'équipe."
  },
  {
    "author": "paul chamberland",
    "title": "exigences théoriques d'un combat politique",
    "page_range": "4-12",
    "text": "éditorial exigences théoriques d'un combat politique paul chamberland Certaines rumeurs ont couru, ces derniers mois, qui vouaient la revue parti pris à la mort. Ce pieux souhait était pour le moins prématuré : l'équipe, en supprimant la parution du numéro de l'été dernier, s'imposait le temps d'arrêt de l'examen et de la réflexion. Nous nous sommes réunis, en juin, dans le but de faire le point. L'essentiel de cette rencontre fera l'objet des lignes qui suivent. Il faut tout de suite noter que tout ceci sera soumis, début automne, à l'appréciation des membres de la coopérative qui décideront en dernier ressort. Temps d'arrêt : exigence d'un re-départ, d'un renouvellement. Notre combat n'a pas varié : pour un Québec indépendant, laïc et socialiste. Mais tout est toujours à reprendre, à repenser pour quiconque tente d'oeuvrer dans l'histoire : nous ne voulons pas honorer des idoles idéologiques, nous tentons de vivre de l'intérieur le mouvement même qui entraîne notre société vers un futur encore difficilement prévisible. Vivre cette marche en avant, qui recèle tant de pas en arrière, c'est, pour l'équipe d'une revue — instrument intellectuel de combat — modifier, préciser infatigablement ses méthodes d'analyse, ses concepts, sa théorie; en définitive, faire subir à ses jugements l'épreuve des faits. Evoluer, pour nous, c'est répondre aux instances actuelles d'un combat qui décime les rêveurs. Nous heurterons sans regret ceux qui voudraient voir se perpétuer sans modification l'image première de parti pris. En 63, les actes récents du Front de Libération Québécois, quels qu'en fussent par ailleurs le sens et la portée politiques, nous avaient marqués au coin d'une certaine rhétorique. Plusieurs d'entre les membres du F.L.Q. étaient et demeurent des amis et des camarades de combat. Une fois située, je ne désavouerais pas facilement cette rhétorique de la première heure : elle nous a permis de diffuser un langage de la décolonisation qui, par contraste, a fini par disqualifier la sussurante prédication fédéraliste, qui en est une de valets honteux et de froussards « modérés ». Langage qui, à tout prendre, comportait une réelle efficacité. Nous ne renions rien. Nous heurterons également ceux qui voudraient nous voir endosser la tunique de Nessus de la respectabilité : une gauche « qui se respecte » et s'interdit scrupuleusement les « gros mots » n'est pas loin de ressembler — et c'est irrémédiable — à une gauche qui « se donne ». La transformation révolutionnaire du Québec, selon tous ses aspects, demeure la raison d'être d'un PARTI PRIS certain. Nous le redisons pour décourager d'avance tout amateur de mauvaises surprises. Mais il ne suffit pas de crier révolution pour que révolution soit. C'est peut-être bête à dire, mais, pour qui ce mot n'est pas une clause de style, ce genre de constatation est, en vérité, fort pénible à assumer. Si, dès les premiers instants de notre entreprise, nous savions bien que la révolution « n'était pas pour demain », nous n'en vivions pas moins dans l'attente plus ou moins obscure d'un cataclysme historique. Sans doute était-ce le fait d'un romantisme inévitable ! Nous convenons de ces limites sans nulle honte. D'autant plus qu'il s'agit là de limites restreignant précisément l'idée, la chose révolutionnaire. Parti pris s'est refroidi? Parfaitement. Mais, si nous refroidir c'est substituer efficacement à une notion de la révolution de style catastrophique celle d'un processus historico-social infiniment complexe, nous ne nous estimons pas engagés sur la voie d'un recul. Au contraire, nous nous croyons un peu mieux préparés à faire que, selon les moyens dont nous disposons, le Québec subisse la métamorphose qui l'accomplisse. Seconde affirmation “bête” : Parti pris n'est plus qu'une revue. Au départ, Parti Pris a été aussi une revue: il devint rapidement un mouvement idéologique et politique dont la condensation la plus précise fut le M.L.P. (Mouvement de libération populaire). La situation lui imposait, pour ainsi dire, ce rôle. Mais cette époque est révolue. Des mouvements ou fractions de mouvements incarnent, aujourd'hui, dans la pratique, ce que parti pris fut théoriquement. Pour l'essentiel, constatons que des individus et des groupes luttent, plus ou moins efficacement, selon une perspective qui lie étroitement indépendance et socialisme. Parti pris n'est plus qu'une revue : en toutes lettres, un instrument théorique au service de ceux qui se reconnaissent solidaires dans le combat pour l'avènement d'un Québec indépendant, laïc et socialiste. Ce \"rétrécissement” de la fonction de parti pris n'en est pas un. La diversité dans les tâches qui nous ont mobilisés, si elle s'imposait jusqu'à un certain point, n'en avait pas moins pour conséquence de disperser nos efforts : nous encourions, à plus ou moins brève échéance, le risque de l'inefficacité. Comme le dit si bien un proverbe toltèque, qui trop embrasse mal étreint. L'inefficacité — l'inacceptable — pour une revue à engagement révolutionnaire, c'est son manque de rigueur intellectuelle. La recherche est partie intégrante d'une pratique révolutionnaire. Parti pris entend remplir son rôle propre : fonder une pratique ou une action théorique cohérente et dénoncer plus fermement que jamais contre toutes formes de mystification. Nous pouvons maintenant résumer en ces termes la réorientation que Parti Pris entend prendre : 1, radicaliser la lutte sur le plan théorique ; 2, ne plus prétendre édicter des mots d'ordre pratiques ; 3, se libérer de toute affiliation à quelque parti que ce soit. Précisant cette dernière résolution, nous définissons notre attitude en termes de sympathie-critique à l'égard des mouvements ou partis qui sont le plus près de nous (P.S.Q., R.I.N., M.L.F.). Nous croyons inutile de nous faire jouer le rôle de caution idéologique des partis. Sur le plan de la propagande, nous sommes un instrument impropre : notre audience ne dépasse guère le cercle des \"convaincus\". Par ailleurs, puisqu'elle est une arme de combat définie avant tout en termes de recherches, la revue ne doit pas être gênée par les directives émanées des organismes politiques. Il ne faudrait pas en conclure que nous nous mettons \"au-dessus\" des partis. Vouloir y prétendre serait tout à fait ridicule. Nous sommes dans la lice, avec nos moyens propres ; nous sommes engagés dans la poursuite d'un projet commun. Le refus, de notre part, de formuler des \"que faire ?\" ressortit précisément à la volonté de ne pas nous substituer aux mouvements dont c'est la tâche spécifique. Nous reconnaissons, à ce niveau, notre incompétence. On ne peut nier le vide théorique qui affecte présentement les \"forces de gauche\". Ce vide reproduit assez exactement l'absence d'un front uni et défini de combat : il suffit de rapprocher, pour les comparer, l'action du R.I.N., celle du P.S.Q., celle du M.L.F. et celle des syndicats pour s'en convaincre. Faut-il en conclure pour autant qu'il y a recul? Nous ne le croyons pas. On a toujours déploré les divisions de la gauche ; la gauche n'est pas plus désunie que jadis et naguère. Une constatation de ce genre est totalement stérile si elle ne débouche pas sur une critique des situations. En réalité, le climat politique québécois a évolué : les Libéraux n'ont pas été battus sur leur droite mais sur leur gauche. Certains mots d'ordre qui furent audacieux il y a 5 ou même 3 ans sont pour ainsi dire de consommation courante aujourd'hui (même s'ils n'ont pas été réalisés). Le vide théorique ne résulte pas d'un échec des idées de décolonisation, de laïcisation ou de socialisme (la majorité des 18-21 ans ne voit-elle pas là des quasi-évidences?) mais bien plutôt du défaut de poursuivre l'élaboration de leur contenu politique. Les militants de syndicats ou de partis peuvent en témoigner : chez les ouvriers, les ruraux, les petits salariés dont on déplore si souvent le faible degré de politisation! — on découvre une audace de vue, une conscience des situations qui est bien près d'être révolutionnaire. L'inertie ou la pusillanimité, on la trouve davantage au rang des dirigeants! Il faut bien en convenir, malgré la lucidité nos déclarations de bonnes intentions n'a pas correspondu un marxisme très rigoureux. Par ailleurs, nous voulions former une théorie de la décolonisation québécoise ; nous y avons partiellement réussi. Il nous aurait fallu découvrir et proposer la synthèse de deux perspectives majeures: la lutte des classes et la décolonisation, bref, un socialisme décolonisateur. Telle est toujours l'exigence posée par nos prises de position. Il faut cependant reconnaître que pareille synthèse (qui, forcément, implique le dépassement des deux perspectives initiales) en est à ses premières ébauches à travers le monde. Il n'est pas étonnant qu'on n'y pas encore parvenu ! La fonction spécifique de la revue est donc d'édifier la théorie du socialisme décolonisateur comme théorie de la transformation révolutionnaire du Québec. Tel est le sens de l'action théorique qui doit déterminer notre combat. Le défaut d'une stratégie cohérente et d'une action politique efficace est directement proportionnel à l'absence d'une pensée théorique rigoureuse. Et l'activité théorique est une pratique (voir note) qu'exige impérieusement la poursuite de la pratique politique. Aux partis et aux mouvement d'édifier stratégie et programmes d'action ! La réorientation, dont nous venons de formuler les raisons, entraîne deux autres conséquences : le refus des \"monographies\" et l'expression libre, au sein de la revue, des divergences de point de vue. Par souci de situer nos analyses au plus près de la \"réalité concrète”, nous avons eu tendance à favoriser de plus en plus l'étude de problèmes particuliers, ce qui nous a conduit, comme infailliblement, au style \"monographique\". Nous ne croyons pas que ce soit là notre rôle. Il est vrai que la tentation en est forte puisqu'il existe si peu de bonnes monographies : le Québec est sous-étudié comme il est structurellement sous-développé. Nous n'envisageons certes pas de délaisser l'étude des problèmes particuliers, au contraire. Cependant, au lieu de les décortiquer pour eux-mêmes, nous préférons en insérer le traitement dans des analyses d'ordre général, portant sur l'ensemble des structures sociales du Québec. Perspective totalisante plutôt que particularisante. La catégorie de la \"totalité historique\" reste encore l'instrument le plus approprié au dévoilement du concret. Nous pourrions définir brièvement notre méthode comme théorico-analytique. Au lieu de constituer un corpus d'études détaillées, nous voulons construire un cadre référentiel assez précis pour qu'y puisse être subordonnée l'explication des innombrables cas particuliers. En second lieu, l'insuffisance actuelle des moyens théoriques, que réfléchit l'absence d'une stratégie cohérente des forces de gauche, nous inspire plus que jamais la crainte des simplifications doctrinaires, celles-ci masquant justement de telles insuffisances. Aussi parti pris entend-il faire large place à l'affrontement des interprétations divergentes. Ne reflètent-elles pas la très grande complexité de la situation ? Pouvons-nous réduire la tâche théorique à l'application d'un schéma unitaire d'interprétation? Quelqu'un en détient-il un, présentement, qui permettrait de résoudre magiquement tous les problèmes ? Si nous devons continuer de réfléchir en termes de socialisme décolonisateur, le moins que l'on puisse dire, c'est que cette théorie ne peut se forger qu'au foyer de perspectives différentes, nous l'avons dit. La situation nous oblige d'ailleurs à poser par le détail un certain nombre de problèmes dont la solution, tant au niveau politique que théorique, constituera la pierre de touche d'un véritable socialisme décolonisateur. Mentionnons tout d'abord celui des structures et des institutions politiques. Puisque les mouvements et les partis de gauche doivent envisager à plus ou moins brève échéance la prise du pouvoir, ils ne peuvent éviter de définir clairement leur position à ce sujet. Etre socialiste, être marxiste n'oblige nullement, à la façon d'un dogme, à poser l'unipartisme comme seule forme de gouvernement démocratique. Qu'en est-il du parlementarisme, du système électoral, de l'électoralisme lui-même, des structures d'un parti? Qu'en est-il également des formes de gestion économique et d'organisation sociale. Nous constatons simplement que nous ne pouvons fournir présentement de réponses satisfaisantes à ces questions. Plus largement, le caractère même du processus révolutionnaire reste hautement problématique ; il doit être pour le moins aussi complexe que l'est la société dans laquelle nous vivons. Nous sommes certains d'une chose : le culte romantique du coup d'état et de la violence généralisée est une pure et simple escroquerie. Certes, un parti révolutionnaire ne peut rayer du possible le recours éventuel à la violence. Puisque la violence est avant tout le fait des oppresseurs, des dominateurs, classes ou nations. Le plus souvent larvée, elle implique comme possibilité logique sa transformation en violence ouverte, policière et militaire et, par conséquent, le déclenchement de la violence révolutionnaire. On peut même affirmer que l'acceptation ou le refus de la violence distingue, en dernière analyse, les révolutionnaires des réformistes. L'usage de la violence reste déterminé par l'ensemble des conditions historiques et ne saurait être l'objet d'un culte mais d'un calcul dicté par le sens des réalités politiques. La révolution est autre chose que l'un de ses instruments. Nous entendons préciser davantage cette année notre position par rapport aux problèmes issus du cléricalisme. Le cléricalisme, comme système, ou comme institution, marque toujours puissamment le Québec. Affirmer le contraire serait mensonger. Nous considérons tout simplement comme normal l'établissement d'une société décléricalisée, laïque. Dans une perspective révolutionnaire, toutes les institutions publiques devront être intégralement déconfessionnalisées. La théorie du socialisme décolonisateur implique nécessairement la suppression du cléricalisme puisque celui-ci, en tant que système d'exploitation, fait partie intégrante des structures coloniales qui affectent le Québec, et cela, sous quelque aspect qu'on l'aborde : économique, politique, social ou idéologique. Cette ré-orientation aura des répercussions au niveau rédactionnel. Ainsi, la revue devient-elle bimestrielle. Nous tenterons, dans chaque numéro, qui sera plus volumineux, de mieux cerner les problèmes que nous y traiterons. En ralentissant le débit de parution, nous voulons soigner davantage la préparation et la réalisation des numéros. De plus, dans le courant de l'année, nous tiendrons quelques colloques dont les thèmes seront très exactement, pour chacun, celui traité dans le numéro qui paraîtra au même moment. Ceci pour susciter des débats qui favoriseront au maximum la participation des lecteurs aux recherches menées par la revue. Par voie de conséquence, parti pris se donne l'occasion de recueillir les idées intéressantes qui peuvent enrichir le contenu de ses parutions. Nous reviendrons sur la forme particulière que prendront les colloques. Il sera sans doute utile, en terminant, de vous présenter les nouveaux membres du comité de rédaction. Ce nouvel apport constitue le gage concret d'un renouvellement de la revue, dans le sens y exposé. Note: La pratique, dans son sens général, est tout processus de transformation d'une matière première donnée en un produit déterminé, transformation effectuée par un travail humain, déterminé, utilisant des moyens de production déterminés. Cette définition de la pratique implique nécessairement un grand nombre de pratiques différentes et distinctes: pratique économique, pratique politique, pratique théorique, etc. Ainsi la pratique politique, pour un parti révolutionnaire québécois, devrait s'organiser sur la base d'une théorie révolutionnaire cohérente et historiquement fondée, en vue de transformer la société québécoise (sa matière première) en un produit déterminé, c'est-à-dire en un Québec socialiste, libre et laïque. La pratique théorique, pour une revue comme la nôtre, consiste à transformer sa matière première (idéologies québécoises, idéologies du socialisme et de la décolonisation, faits québécois) en une théorie cohérente et historiquement fondée du socialisme décolonisateur, à l'aide de moyens de production déterminés (méthodes, concepts, etc.). C'est en ce sens que, paraphrasant Lénine, nous pouvons dire: sans pratique théorique, pas de pratique politique. (Nous avons utilisé ici le sens et même la lettre des définitions de Louis Althusser, Pour Marx, Maspero.) les nouveaux membres Raoul Duguay est originaire de l'Abitibi. Licencié en philosophie de l'Université de Montréal, il enseigne la philosophie et l'esthétique dans un \"beau\" collège du Québec. Poète, sa pratique poétique est une interrogation sur la concordance entre les arts. Il sera titulaire de la chronique sur la littérature québécoise. Originaire de la Gaspésie, Gabriel Gagnon étudia à l'Université Laval où il fut, durant les dernières années du duplessisme, un des dirigeants de l'A.G.E.L. et du Carabin. Il enseigne actuellement l'anthropologie économique et politique à l'Université de Montréal. Directeur de parti pris, il veut accorder une importance particulière aux fondements factuels nécessaires à toute pratique théorique. Il sera titulaire de la chronique sur les problèmes internationaux. Luc Racine, de Montréal, a reçu une formation anthropologique à l'Université de Montréal. Orientant de plus en plus ses études vers le domaine sociologique, il est actuellement assistant de recherches pour Marcel Rioux. Il est particulièrement intéressé par l'étude des phénomènes culturels québécois dans une perspective goldmannienne. Parmi plusieurs autres activités, Luc Racine est aussi poète. L'un des trois directeurs de parti pris, Racine accordera une importance toute spéciale à la rigueur conceptuelle nécessaire à toute pratique théorique. Il sera titulaire de la chronique sur les essais québécois. Et enfin, originaire du Lac St-Jean (il y tient) et élevé en Mauricie, Gaëtan Tremblay était l'an dernier directeur à l'organisation de l'U.G.E.Q. et rédacteur au Quartier Latin. Il est actuellement à l'emploi d'une grande maison de publicité \"canadian\" de Montréal. Bachelier en sciences politiques de l'U. de M., il sera titulaire de la chronique sur les faits syndicaux et politiques. Directeur de parti pris, il tient à ce que la revue conserve sa ferveur, son ardeur et sa verdeur des premières années et qu'elle se tienne le plus près possible de l'actualité politique québécoise."
  },
  {
    "author": "luc racine",
    "title": "viêt-nam, usa, québec",
    "page_range": "11-21",
    "text": "viêt-nam, usa, québec luc racine L'activité des mouvements socialistes a souvent été liée à des situations de guerre ou d'avant-guerre : il suffit de se souvenir de la Révolution d'octobre et de la révolution manquée en Allemagne à la fin de la première guerre mondiale, ainsi que du gouvernement Blum en France durant la guerre d'Espagne et à la veille de la seconde guerre mondiale. Ces événements, qui ne remontent pas à si loin, marquent deux étapes de l'évolution de la gauche européenne. En effet, les conflits internationaux sont plus ou moins directement le résultat de l'incapacité fondamentale où se trouve l'économie capitaliste d'apporter une solution qui soit autre qu'un cataplasme passager aux problèmes considérables et extrêmement complexes découlant du décalage sans cesse grandissant entre le progrès technique, les structures politico-économiques et la culture des sociétés industrielles avancées. Une économie fondée sur la recherche du profit, que cette recherche se fasse par la concurrence entre entreprises privées ou entre monopoles, se trouve vouée à traverser des crises de surproduction et de sous-production périodiques que toutes les mesures des économistes réformistes ne peuvent que retarder sans jamais parvenir à les supprimer complètement. Ainsi, de telles crises ne sont finalement surmontées que par des conflits internationaux, avec tout l'essor économique et la saignée démographique que ces derniers entraînent. La seule méthode, autre que la guerre plus ou moins généralisée, pour remédier aux situations conflictuelles produites par l'inadéquation constante entre le progrès technique et l'économie capitaliste, serait la transformation radicale de l'économie dans le sens d'une planification systématique, impliquant l'abolition des monopoles et le renforcement de l'Etat (une économie autogérée étant impossible en temps de conflit si elle ne s'appuie pas sur un Etat socialiste fort et assez centralisé). Toutefois, pour appliquer de pareilles mesures, il faut prendre tout d'abord le pouvoir politique, de quelque façon que ce soit. Les troubles économiques et sociaux des périodes d'avant-guerre sont particulièrement propices à de telles prises de pouvoir, à cause de l'ébranlement des structures socio-économiques alors vivement ressenti par une bonne partie de la population; ce qui explique les succès relatifs des mouvements socialistes pendant de telles périodes. Succès souvent passagers d'ailleurs il suffit de penser aux Spartakistes en Allemagne et au gouvernement Blum en France, car ce n'est jamais assez de profiter d'une crise du système capitaliste pour prendre le pouvoir : il faut aussi se servir de ce pouvoir pour entreprendre immédiatement la transformation radicale des structures socio-économiques. Si cette brève analyse est juste, il est clair que, lorsque l'économie des sociétés capitalistes traverse une crise d'ampleur suffisante pour laisser prévoir sa solution temporaire à l'aide d'un conflit généralisé, la seule façon d'éviter le recours à la guerre, et le maintien du système économique réactionnaire qui y conduit, consiste en une action politique concertée et efficace du mouvement socialiste au sein des principales sociétés concernées. Pour qu'une action de ce genre soit possible, il faut que les diverses forces de gauche, tant à l'échelle nationale qu'à l'échelle internationale, s'entendent le plus profondément possible sur la politique à élaborer et à mettre en pratique pour éviter le conflit si cela est réalisable, ou, sinon, pour éviter toute situation où un semblable conflit puisse encore apparaître. Il est évident qu'une telle entente entre les diverses forces de gauche, même si elle est hautement souhaitable, est extrêmement difficile à instaurer. Au niveau théorique, la pensée socialiste se trouve dans un état de confusion et d'incertitude alarmant; il n'est donc pas surprenant de voir cette incohérence se refléter au niveau de l'organisation, de la stratégie et de la tactique politique. Un état d'urgence comme celui que nous vivons actuellement fait ressortir cela en toute clarté. En effet, rien n'est plus susceptible de révéler l'incohérence théorique et pratique des mouvements de gauche dans les sociétés occidentales que le conflit vietnamien et son prolongement: la gauche, aux Etats-Unis comme en Europe, s'est trop longtemps bornée à être contre la guerre au Viêt-nam, attitude dont le caractère presque exclusivement négatif ne peut qu'inquiéter. On s'oppose à la guerre, mais on n'entrevoit aucune façon efficace de l'empêcher. Cette attitude révèle une incapacité d'action politique véritable des mouvements de gauche à l'intérieur des sociétés occidentales. Reste à savoir si cette situation est désespérée — et alors on n'a qu'à s'en remettre aux décisions de Moscou et de Pékin — ou s'il y a moyen de sortir d'une telle apathie et d'un tel sentiment d'impuissance pour qu'enfin revive l'espoir d'une réalisation du socialisme dans les pays d'Europe et d'Amérique du Nord. En gros, il y a deux réponses à cette question d'une importance primordiale. La première est celle que l'on trouve clairement exprimée dans l'éditorial du dernier numéro de la revue « Temps Modernes » : si la Russie n'entreprend pas des « représailles graduées » contre l'agression américaine au Viêt-nam, c'est-à-dire une contre-escalade qui répondrait point par point à l'escalade américaine, les Etats-Unis feront la preuve, par l'emploi systématique de leur force, que c'en est fini des Etats socialistes et des mouvements révolutionnaires dans le Tiers-Monde ou même ailleurs. Selon l'éditorialiste de cette revue, seule la Russie pourrait se permettre d'intervenir militairement dans le conflit, étant arrivée à un degré d'industrialisation faisant qu'elle ne risquerait pas ainsi autant que la Chine dans l'éventualité où cette dernière interviendrait elle aussi. Bref, seule la Russie peut intervenir et, en mettant terme par intimidation calculée à l'agression américaine, assurer l'avenir du socialisme dans le monde. On peut toutefois se demander si une telle intervention ne risque pas d'envenimer la situation plutôt que de l'améliorer. Quoi qu'il en soit, ce qu'il y a de plus valable dans la position des « Temps Modernes » consiste sans doute à montrer que la guerre du Viêt-nam permet aux Etats-Unis de faire la preuve qu'aucun régime socialiste ne peut plus s'implanter dans le Tiers-Monde, de lier au conflit vietnamien l'avenir plus ou moins immédiat du socialisme international. On sait, en effet, que la prospérité de l'économie américaine provient en majeure partie de la domination exercée par ce pays sur le Tiers-Monde, domination qui réduit ces pays au rôle de fournisseurs de matières premières et de main-d'oeuvre à bon marché, et cela aux dépens de leur propre développement socio-économique. L'abondance, aux Etats-Unis et aussi dans les sociétés capitalistes d'Europe, se paye encore par le sous-développement des deux tiers de l'humanité qui se trouvent plongés dans un état de famine endémique de plus en plus grave. En plus, les Etats-Unis ont mis à profit un aspect important du rêve d'Hitler: coloniser l'Europe. Ainsi, le fait que les pays du Tiers-Monde et de l'Europe de l'ouest soient, bien qu'à des degrés différents, devenus des colonies économiques des Etats-Unis, assurent à ces derniers une hégémonie mondiale depuis la fin de la dernière guerre. Dans ce contexte, les raisons de l'opposition farouche des Etats-Unis à tout nouvel établissement d'un régime socialiste dans le Tiers-Monde sont claires : la planification socialiste permettrait aux habitants de cette partie du globe de bâtir une économie comparable à celle des sociétés industrielles avancées, à plus ou moins brève échéance. Une économie de ce genre, beaucoup moins dépendante que celle que l'on trouve actuellement dans les pays sous-développés d'Asie, d'Afrique et d'Amérique latine, retirerait ces pays de la tutelle politico-économique des Etats-Unis : ce qui entraînerait pour ces derniers la nécessité de transformer radicalement leur propre système socio-économique. Cette éventualité suffit à faire de tous les intérêts financiers et industriels américains les partisans acharnés d'un conflit armé dans le sud-est asiatique. La seule façon de résorber ce conflit est donc de faire reculer ces intérêts qui contrôlent une bonne partie de l'économie américaine, et d'empêcher la collusion qui s'établit par leur intermédiaire entre les monopoles, l'Etat et l'armée. Mais est-ce que, à elle seule, l'intervention militaire de la Russie, par voie de contre-escalade, peut suffire à faire reculer les forces politiques, militaires et financières américaines intéressées dans le conflit vietnamien ? Pour répondre à cela, il faut tenir compte des faits suivants. Jusqu'à tout récemment, le conflit vietnamien a produit divers effets importants sur la situation sociale et économique aux Etats-Unis; (1) résorber temporairement les tendances à l'inflation dues à une surproduction dans le domaine de l'industrie lourde, par écoulement de produits sur le marché extérieur; (2) diminuer la puissance de l'armée par l'envoi de contingents de plus en plus importants à l'extérieur du pays; (3) détourner l'attention du problème de la discrimination exercée vis-à-vis des Noirs et des troubles qui en découlent sur le plan social et national. Tous ces phénomènes sont interdépendants. La surproduction est liée à l'automation, qui elle-même tend à créer tout un secteur de population de travailleurs inemployés, formant alors une masse très dangereuse pour la société tant qu'elle n'est pas occupée à une quelconque activité. L'armée absorbe alors une partie de cette population inemployée, ce qui renforce dangereusement la puissance militaire au détriment de l'Etat. Le reste des travailleurs inemployés ou employés à des travaux instables ou mal rémunérés se trouve à coïncider avec une minorité ethnique, ce qui rend le problème de cette sorte de lumpenprolétariat encore plus aigu. Enfin, après avoir temporairement permis de contrer l'inflation en assurant un marché extérieur au surplus de l'industrie lourde, le prolongement du conflit vietnamien renforce maintenant les tendances inflationnistes et les effets dont nous venons de parler. Le problème reste donc le même. Et il n'y a plus alors que deux possibilités : la guerre généralisée qui élimine une partie suffisante de travailleurs rendus inutiles du fait de l'automation et relance ainsi l'économie; ou bien la planification socialiste par suppression des monopoles et réorganisation radicale des rapports socio-économiques. Si l'on tient compte de ce qui précède, il apparaît nettement que la seule intervention militaire de la Russie dans le conflit ne saurait suffire à amener les Etats-Unis à une telle réorientation. Au contraire, cela pourrait plutôt fournir au gouvernement américain un argument idéologique apte à rendre l'opinion du peuple américain favorable à un conflit généralisé, ce qui entraînerait de toute évidence un désastre dont l'ampleur est imprévisible et les conséquences inimaginables pour le moment. Une fois écartée la solution du recours exclusif à l'intervention assez directe d'un Etat socialiste (Russie ou Chine, ou les deux) dans le conflit, il reste à examiner les possibilités objectives d'action politique des groupes socialistes ou de gauche à l'intérieur des pays occidentaux. Si l'on exclut l'intervention de la Russie seule, il ne faut toutefois pas se limiter à une telle mesure négative. Car, de toute façon, si les Etats-Unis continuent seuls l'escalade, la Chine n'aura bientôt plus la possibilité de ne pas intervenir, et la Russie à sa suite, ce qui nous amènerait à la même situation que tout à l'heure. Ce que nous proposons ici s'inspire de la position prise par Jean Daniel dans le « Nouvel Observateur » (10 au 16 août 1966, pp. 6-7): avant de s'en remettre un peu passivement à l'intervention de la Russie pour régler le conflit, il faut que la gauche tente de diviser l'opinion américaine, de telle façon que le gouvernement de ce pays perde de plus en plus l'appui de la population et se voit obligé de se retirer du Viêt-nam à plus ou moins brève échéance. Pareille attitude a l'avantage de ne pas pousser les mouvements de gauche à la démission complète, en Europe et en Amérique du Nord. Toutefois il ne faut pas surestimer la possibilité de dresser l'opinion américaine contre la politique de l'actuel gouvernement des Etats-Unis. Ce rôle pourrait peut-être être joué par un groupement d'opposition aux Etats-Unis, mais difficilement par la gauche européenne et surtout française, les Etats-Unis étant plus sensibles aux mouvements d'opinions dans les pays d'Europe plus sympathiques à leur politique que la France — ce que confirment les réactions à la récente déclaration d'Adenauer et le souci de se concilier l'appui de l'Angleterre. Cependant, si la gauche européenne ne peut guère influencer l'opinion du peuple américain pour l'instant, elle peut sans doute avoir une action politique plus efficace en Europe même. Si bientôt, à la suite d'une action politique bien organisée, les partis socialistes de France, d'Allemagne et d'Angleterre (selon un ordre d'importance décroissant) en venaient à pouvoir orienter la politique de ces pays dans le sens d'un non-alignement de l'Europe de l'ouest dans le conflit vietnamien, cela serait peut-être plus susceptible de faire reculer les Etats-Unis que la seule intervention de la Russie. La possibilité d'une telle action pour la gauche apparaît comme assez probable, surtout si l'on tient compte de l'autonomie de plus en plus grande prise par les sociétés capitalistes européennes face aux Etats-Unis, ce qui permet à ces sociétés d'envisager une dissociation éventuelle d'avec la politique extérieure de Washington et d'un pays qui leur apparaîtra alors comme un concurrent à abattre. En Amérique du Nord et du Sud, le rôle de la gauche est quelque peu différent. Evidemment, nous ne pouvons pas plus influencer les décisions des pays socialistes, Russie et Chine principalement, que ne le peut la gauche européenne. Reste la tentative de diviser l'opinion américaine. Dans ce sens, les manifestations contre la guerre au Viêt-nam, les protestations devant le consulat américain, l'opposition manifeste à tout engagement militaire du Canada dans le conflit, les pressions auprès de Québec pour que le gouvernement se dissocie de l'attitude \"canadian\" face à la guerre du Viêt-nam, tout cela est évidemment à encourager. Toutefois, la nouvelle vague de maccarthysme qui déferle actuellement aux Etats-Unis (comité d'enquête sur les activités anti-américaines, conscription des jeunes, renvois d'universitaires pour avoir manifesté contre la guerre au Viêt-nam, etc.), vague qui pourrait bien s'étendre au Canada puis à l'ensemble de l'Amérique latine, fait ressortir le caractère dérisoire de semblables mesures. Ce que la gauche québecoise peut faire, en plus de ce que nous venons de mentionner, c'est de multiplier ses contacts avec ce qu'il existe de gauche aux Etats-Unis, et avec les mouvements révolutionnaires en Amérique latine (particulièrement à Cuba, au Vénézuéla, au Chili et au Pérou), pour qu'il soit possible d'élaborer, de concert avec ces derniers, une politique cohérente et unifiée de la gauche pan-américaine, que le conflit vietnamien se généralise ou qu'il se résorbe. Evidemment, la généralisation de ce conflit n'est pas encore inévitable: beaucoup de choses dépendent de l'attitude que vont prendre les pays d'Europe, la Russie, la Chine, et aussi du maintien ou du renversement de l'administration Johnson aux Etats-Unis. Quoiqu'il en soit, le rôle de la gauche, au Québec comme partout ailleurs maintenant, apparaît nettement : s'unifier à l'échelle nationale et internationale, élaborer une pensée et une politique à longue échéance, ce qui permettra de profiter de l'actuelle situation de crise des sociétés capitalistes pour préparer concrètement l'édification d'un socialisme adapté autant aux besoins humains des sociétés industrielles avancées que des sociétés en voie de développement. parti pris/l.r."
  },
  {
    "author": "gaëtan tremblay",
    "title": "le peuple contre le peuple",
    "page_range": "19-26",
    "text": "le peuple contre le peuple gaëtan tremblay Le 5 juin dernier, les électeurs québecois ont donné 89 p.c. de leurs votes aux partis traditionnels. Pourquoi ? Qu'est-ce qui pousse toute une société à s'en remettre à des gouvernements qui font perdurer l'injustice sociale et le colonialisme politico-économique ? Est-ce la non-conscience — l'absence d'alternative — la peur ou la complaisance ? Une élection est un choix; les deux premiers phénomènes — la non-conscience et l'absence d'alternative — ont pour effet pratique d'annibiler l'exercice effectif du choix. En effet, on ne peut exercer un choix réel qu'entre deux ou plusieurs choses dont les éléments sont clairement perçus par les électeurs et qui présentent des différences réelles. Or, la non-conscience politique d'une grande partie des Québecois, l'absence de réelle différence entre l'étalage politique des vieux partis alliés au monopole qu'ils exercent sur les moyens de propagande et d'information, font que la perception des éléments d'un choix réel par les électeurs est impossible, et que les électeurs se trouvent devant un choix factice parce que les différences entre les pôles d'attraction de l'élection sont artificielles. En fait, on nous demande de choisir entre bonnet blanc et blanc bonnet. La non-conscience de l'électorat fait le reste. LA NON-CONSCIENCE Lorsque nous constatons la non-conscience politique des Québecois, nous ne les injurions pas; nous portons simplement le diagnostic d'une maladie dont on peut retracer les origines dans notre système d'éducation et dans les traditions et pratiques de la « vieille société » qui contrôle encore en très grande partie les institutions politiques et sociales. Il est évident qu'on ne peut exercer un choix conscient qu'entre deux ou plusieurs choses qu'on peut soupeser et comparer. Et lorsque des tabous religieux, sociaux, psychologiques et économiques nous ferment toutes les ouvertures sauf une, fut-elle représentée par deux partis artificiellement opposés, on ne peut pas choisir : on ne peut qu'entériner un choix déjà fait de longue date par le conditionnement et l'inconscience collective dominée par des réflexes de colonisés et d'aliénés. Le remède : l'éducation politique et sociale et la fermentation accélérée du mécontentement populaire (dont les signes apparaissent au Québec, mais qui n'est pas canalisé). L'ABSENCE D'ALTERNATIVE L'absence d'alternative est un phénomène inhérent au système politico-économique que subit le Québec : Toute l'infrastructure est dominée par les capitalistes \"canadians\" et américains; par conséquent, ils contrôlent aussi la superstructure et imposent un cadre rigide au combat Politique traditionnel, en ce sens que la bataille est permise seulement à l'intérieur des limites inextensibles: rien ne doit être remis en question qui puisse porter atteinte au pouvoir économique et financier des gros possédants. Les appareils politiques traditionnels ne remettent pas en question cette situation, tellement elle est ancrée dans leurs moeurs; ils ont accepté depuis un siècle de se disputer la tâche de maître d'équipage en laissant les autres piloter le navire. Il ne leur viendrait jamais à l'idée de s'apercevoir(sic) que le bateau leur a été volé et qu'ils font les idiots en s'imaginant contrôler le navire alors qu'ils ne dirigent que la main-d'oeuvre. Et ils ont encore moins le courage d'organiser une mutinerie. D'ailleurs, c'est même inconceptuel chez eux; ça ne se fait pas; ça ne serait pas « fair ». Alors comment peut-on imaginer que ces appareils politiques offrent un choix réel aux Québecois alors que leur capacité d'action est assujettie à la volonté des maîtres du capital et à la domination anglo-saxonne ? Comment imaginer qu'ils offrent un choix aux Québecois alors qu'eux-mêmes ne peuvent choisir ce qu'ils vont offrir? La non-conscience donc et l'absence d'alternative sont les piliers de la magistrale fumisterie que constituent les élections au Québec depuis un siècle et encore plus maintenant. Les deux autres phénomènes — la peur et la complaisance — émargent de la dépolitisation déterminée par les deux premiers phénomènes. Au Québec, on n'a jamais fait jusqu'à maintenant que de l'électoralisme, non pas de la politique (sauf dans les grèves). Et les règles de l'électoralisme sont pernicieuses, sauvages et bestiales. Autant les véritables pouvoirs sont hors de notre portée, autant les relents de pouvoir sont l'objet d'une lutte où, sous le couvert de la respectabilité et de la grandeur, les instincts pugnatifs des colonisés se défoulent. Ce qui conduit à la CRAINTE de s'attaquer à des morceaux trop gros et à la COMPLAISANCE envers la faiblesse et l'écocuranterie de nos rois-nègres qui s'arrachent des miettes de pouvoir. LA PEUR Le peu que les Québecois possèdent et contrôlent est l'objet d'un conservatisme effréné. On n'a que des « jobs » et des pouvoirs de marionnettes, mais si on les perd on est foutus. D'où la peur de faire peur, la peur de faire fuir le capital, la peur des communistes et des athées, toutes choses qui pourraient compromettre la mise en scène de l'opérette nationale que les Québecois jouent depuis cent ans : Metteur en scène : Ottawa et le Capital -- assistant-metteur en scène : L'Eglise — vedettes : Nos grands hommes politiques — Figurants : nous autres. Les Québecois peuvent sentir l'injustice sociale et la colonisation politico-économique, mais seulement à travers le voile du fatalisme religieux et de l'aliénation économico-culturelle. Il s'ensuit qu'ils préfèrent oublier les grandes revendications sociales, économiques et politiques, pour espérer que Jean Lesage ou Daniel Johnson arriveront à tout arranger sans que la nation ait à subir les foudres du Ciel, des Canadians ou des Américains. (L'espoir est le tombeau de bien des libérations; on n'osera pas remettre un système en question tant qu'on ne l'aura pas senti comme désespérément stérile.) Pourquoi revendiquer beaucoup quand il est si facile de revendiquer peu et d'obtenir les mêmes résultats ? C'est ce que nous offrent les appareils traditionnels et c'est ce que nous confirment l'Eglise et nos élites; pourquoi déranger l'ordre établi quand il nous colonise et nous aliène si doucement et avec autant d'attentions ? D'ailleurs, il faut savoir se contenter de ce que l'on a, même si les voisins nous volent : ils sont si gentils et puis ils ne font pas ça dans une mauvaise intention ; ils se corrigeront tout seuls. La peur est donc le lot de cette \"vieille société\" qui, quoi qu'on en dise, domine encore le Québec. Il n'y a que les plus jeunes et les moins vieux qui peuvent acquérir l'audace nécessaire pour s'en défaire, et non sans passer par la révolte. Les autres s'en débarrasseront au lendemain de la révolution, s'ils n'en crèvent pas avant. LA COMPLAISANCE La complaisance dans les sens où on l'entend ici équivaut à cette démobilisation mentale qui atteint infailliblement ceux qui n'ont vraiment rien d'autre à faire que se résigner. C'est une démission. Ça nous connaît. Tout cela est naturellement plus inconscient que conscient, tellement toutes les institutions et traditions québecoises concourent à la démission et à la résignation. On nous a toujours enseigné que la pauvreté est une vertu et l'humilité encore plus (quand ce n'était pas l'humiliation) ; que les choses de ce monde ne sont pas dignes d'intérêt et que le véritable pouvoir est surnaturel, donc au-dessus de nos forces. D'un autre côté, l'absence de véritable opportunité de choisir notre destinée collective, la trahison des \"élites” qui ont accepté de faire le jeu du colonialisme, et la domination clérico-professionnelle de notre société ont amené le désintéressement envers les choix collectifs et les batailles sociales. Les appareils politiques disaient en substance: \"Donnez-nous le pouvoir et ne vous occupez pas du reste\". D'un gouvernement à l'autre, rien ne changeait, sauf les fausses représentations sous lesquelles on se faisait élire. Le développement du Québec, c'est de Londres, Washington et Ottawa qu'il a toujours dépendu et qu'il dépend encore. Le patronage, le viol des foules et l'amateurisme politique n'ont pu que couronner le tout. La petitesse de la vie politique au Québec a éloigné de la lutte les éléments lucides et dynamiques de la société et rejeté le reste dans le désenchantement, le désintéressement, la complaisance envers les politiciens qui nous offrent de belles engueulades sur les \"hustings”. Pas surprenant qu'en 1966, alors que rien encore n'a véritablement ébranlé les vieux appareils politiques, cette complaisance envers les faiblesses collectives de la société québecoise et l'absence de véritable critique politique ait conduit à la représentation tragi-comique du 5 juin au soir. QUE S'EST-IL PASSE ? Le 5 juin il s'est passé que le peuple québecois a encore travaillé contre lui-même, toujours aussi inconsciemment que les autres fois. Ou plutôt, il s'est encore fait fourrer ; non pas parce qu'il a mis l'U.N. au pouvoir plutôt que les libéraux, mais parce que la véritable dimension des problèmes lui a encore été cachée. La complaisance et la non-conscience se sont manifestées cette fois en donnant le pouvoir à des hommes (Johnson, Bertrand, Dozois, Bellemare) qui n'ont pas eu, il y a dix ans, l'élémentaire courage de se dresser contre l'empire de la bêtise et de l'exploitation. Et ils veulent nous faire croire qu'ils veulent laver aujourd'hui ce qu'ils ont sali hier avec toute la force de leur ignorance et de leur servilité. Il arrive que les Québecois ont encore un gouvernement qui ne peut gouverner autre chose que des mises en scène politiques et qu'ils ne sont pas encore en position d'avoir une vue d'ensemble démystifiée de leur existence collective. Le 5 juin n'a rien changé : Lesage, Lévesque, Barrette, Johnson, tous des rois-nègres qui s'arrachent la maîtrise de l'équipage pendant que le bateau leur échappe. Autre constatation : la gauche intellectuelle n'a pas aidé les travailleurs. Il est trop facile de se dire de gauche au Québec. Ce devrait être la couche consciente de la société qui facilite la prise de conscience du reste. Il n'en a encore rien été. Les tentatives sont trop timides et trop isolées. On ne peut nier cependant une évolution significative pour l'avenir immédiat. Le mécontement existe à l'état latent dans la population. On ne pourra bientôt plus lui faire avaler n'importe quoi. Le mouvement de grèves est un signe encourageant d'un glissement vers la conscience, l'audace et l'intransigeance envers les faiblesses collectives. Après, le peuple travaillera pour le peuple. p.p./g.t."
  },
  {
    "author": "jean-marc piotte",
    "title": "sens et limites du néo-nationalisme",
    "page_range": "24-41",
    "text": "sens et limites du néo-nationalisme jean-marc piotte Ceci est une autre tentative pour cerner la réalité du Québec. Pour ce faire, j'ai essayé de contrer trois dangers possibles : 1 — le \"globalisme\" qui consisterait à ne pas respecter la spécificité des niveaux de la réalité en les fusionnant dans une unité parménidienne; 2 — la \"métaphysique\" qui consisterait à réfléchir sur la question nationale sans passer par la nécessaire médiation des analyses factuelles; 3 — le \"fonctionnalisme\" qui consiste à séparer les problèmes les uns des autres et à les regarder superficiellement sans les relier aux structures historico-sociales. Positivement, j'ai tenté, par une réflexion sur les différents faits que dévoilent les sciences sociales, de considérer la société comme une totalité — ce qui implique que tous les niveaux de la réalité sont interdépendants mais aussi que chaque niveau de la réalité a une certaine autonomie propre — et de considérer cette totalité comme un fait historique, comme un fait qui donc va nécessairement changer, à moins que nous n'ayions atteint la fin de l'histoire ! Bref, j'ai été ambitieux. Mon exposé se divise en trois parties. Dans la première, je pose les trois niveaux d'analyse permettant de comprendre le Québec. Ensuite, je cherche les principales causes du réveil national des dernières années. Et enfin, je tente de dégager le sens et la portée du nationalisme québecois. A la fin de l'article se trouvent de nombreuses notes — qui peuvent alourdir mon papier — mais que je vous suggère de lire. Un article n'est pas pour moi un bel objet narcissique, plein de lui-même et fermé sur lui-même, mais un écrit qui dévoile une réalité en indiquant les sources utilisées et en montrant, si possible, tout ce qui reste à dévoiler. les trois niveaux d'analyse Jacques Dofny et Marcel Rioux situent assez justement les problèmes que soulève l'analyse du Québec lorsqu'ils disent : \"Notre hypothèse est que la plupart des caractères particuliers du problème des classes sociales au Canada français tiennent au fait que d'une part cette entité socioculturelle se considère et est considérée comme une société globale, comme une nation, et qu'à ce titre le problème des classes sociales se pose comme dans toute autre société globale en voie d'industrialisation et d'urbanisation; que d'autre part, les Canadiens français se considèrent et sont considérés comme une minorité ethnique reconnue qui, à l'intérieur du Canada, envisagé à son tour comme une société globale, joue le même rôle que celui d'une classe sociale à l'intérieur d'une société globale. C'est l'interaction entre ces deux situations de fait et la prédominance de l'une ou l'autre conscience de \"classe\" à un moment donné qui explique la physionomie de chaque époque, les alliances et les luttes idéologiques qui y apparaissent. En surimpression, et pour expliquer certains phénomènes plus généraux, il faut faire appel à une troisième dimension, celle de l'Amérique du Nord. Certaines valeurs, certaines institutions, la plupart des techniques, un grand nombre de comportements sont nord-américains avant d'être canadiens ou canadiens-français (1). Examinons rapidement ces trois niveaux d'analyse en commençant par le dernier. l'impérialisme américain Le Québec comme le Canada vit sous l'hégémonie économique et politique des Etats-Unis. Les capitalistes canadiens sont dominés dans leur propre pays par leurs homonymes américains. Washington, par son pouvoir économique, contrôle la politique extérieure du Canada. Même plus, il peut s'immiscer dans la politique intérieure du pays avec la bénédiction d'Ottawa. Nous avons vu dernièrement Washington donner l'ordre aux succursales canadiennes des compagnies américaines de ne pas réinvestir leurs bénéfices au Canada, mais plutôt de les rapatrier aux Etats-Unis. La guerre au Viêt-nam coûte cher: les Etats-Unis prennent les moyens pour freiner l'hémorragie de leurs devises. Ottawa, appuyant politiquement l'agression yankee au viêt-nam, l'appuye aussi économiquement. Le Parti Libéral fédéral, élu grâce au vote massif des Québecois, laisse les Etats-Unis s'emparer progressivement du Canada, donc aussi du Québec: un nationaliste québecois conséquent doit lutter contre cette main-mise américaine sur le Québec. Le NDP, peu conscient en pratique du nationalisme québecois, lutte cependant contre l'impérialisme américain : ce parti représente l'avant-garde du nationalisme canadian. De plus, les Etats-Unis, contrôlant l'économie du pays, exercent leur hégémonie sur la culture canadian et québecoise. Nous vivons dans une civilisation de consommation de masse. Ce sont les biens matériels et, disons, spirituels mis à notre disposition qui façonnent notre personnalité collective. Au niveau des biens matériels, tous connaissent, je crois, l'histoire racontée par Michel Chartrand dans laquelle celui-ci, en décrivant les objets qu'utilise un Québecois durant sa journée, montre l'emprise qu'exerce sur nous \"l'american way of life\". Au niveau des biens non-matériels, il s'agit d'observer la diffusion des films, des chansonnettes et de la littérature de type américain pour se rendre compte que nos valeurs et nos comportements ne peuvent que s'américaniser. Je ne m'attarderai pas sur ce point; j'y reviendrai. une nation assujettie Le Québec, dominé par les Américains, l'est aussi par les Canadians. Et cette domination est si forte que Dofny et Rioux ont pu affirmer que les Québecois formaient, dans l'ensemble du Canada, une classe ethnique. (1) Il n'existe pas véritablement un capitalisme québecois, mais il existe ce que le NDP appelle un \"canadian establishment\". La politique économique du Canada, soumise aux impératifs de l'économie américaine, s'exerce tout de même par l'intermédiaire des capitalistes canadians qui sont en grande majorité ontariens. La politique économique du fédéral et le décalage du niveau de vie entre le Québec et l'Ontario sont incompréhensibles à celui qui ne perçoit pas l'existence de cet \"establishment\". La politique fédérale étant soumise aux intérêts des capitalistes canadians, nous pouvons ainsi comprendre pourquoi les Québecois n'ont jamais participé réellement à son élaboration. Nous avons plusieurs exemples de cette absence de participation québecoise aux décisions fédérales. Le Parti de Pearson, élu par le Québec, ne donne aucun poste important aux députés québecois, et cela malgré la présence à Ottawa de libéraux québecois compétents et malgré la montée du nationalisme au Québec. André Lefebvre et Jacques Tremblay font ressortir que cette absence de l'influence québecoise à Ottawa est une constante historique. (2) Chaque fois que le peuple du Québec entre en contact avec le gouvernement d'Ottawa, il en devient plus nationaliste. Ainsi le Crédit social se fait élire à Ottawa en utilisant uniquement des revendications sociales et économiques, mais, confronté avec la domination canadian, il revient au Québec avec des positions extrêmement nationalistes. (3) Au niveau sociologique, nous remarquons aussi un clivage entre les Canadians et les Québécois. Hors du Québec, le Québecois doit absolument apprendre la langue anglaise pour travailler. En tant que parlant français, il n'est pas plus reconnu que l'Allemand. Il est ressortissant d'une des minorités. Il est un immigrant. Il doit s'assimiler pour vivre. Aussi il ne faut pas se surprendre si un grand nombre des représentants des provinces de l'Ouest donnaient comme fonction à la Commission B. & B. d'étudier les problèmes des minorités ethniques, la canadienne-française comme les autres et pas plus que les autres. Dans le Québec même, nous remarquons cette infériorisation des Québecois par rapport aux Canadians. Elle s'observe dans les villes industrialisées, au niveau des ouvriers, des collets blancs et de la petite bourgeoisie. Les industries sont presque systématiquement aux mains des capitalistes américains et canadians. Dans chaque ville industrialisée, nous observons la division en quartiers riches et en quartiers pauvres, en quartiers canadians et en quartiers québecois. Ainsi à Montréal, nous voyons, d'un côté, Westmount, N.D.G., the Town, et, de l'autre, les quartiers de l'est de Montréal. (4) Nous pourrions ainsi diviser géographiquement le Québec en deux grandes zones : les villes non industrialisées (ex. la ville de Québec) et les campagnes où, faute de ce clivage ethnique, la conscience nationale est moins forte, et les villes industrialisées (ex. Alma) où le nationalisme ne peut aller qu'en s'exacerbant. Les ouvriers sont conscients que le facteur ethnique bloque leur mobilité sociale: \"La plus ou moins grande importance attribuée à l'appartenance au groupe ethnique français ou anglais reflète bien la situation des ouvriers dans la société; ils perçoivent l'importance de ce facteur avec le plus d'intensité dans l'usine : ils connaissent concrètement les limites de leur mobilité qui correspondent à une barrière ethnique.\" (5) Mais les aspirations des ouvriers dans l'usine ne peuvent concrètement que se limiter au poste de contre-maître. Aussi la revendication nationale sera moins forte chez eux que chez les collets-blancs travaillant dans les entreprises américaines ou canadians. Chez ces derniers, la mobilité dans l'entreprise est, abstraction faite du facteur ethnique, beaucoup plus grande que celle de leurs confrères ouvriers : leurs aspirations à grimper dans l'échelle sociale seront aussi plus fortes et leur conscience de la barrière ethnique, plus aiguë. Chez les petits bourgeois — surtout chez les commerçants, les petits industriels et les \"managers\" — il va de soi que, la concurrence étant plus forte pour eux que pour les travailleurs, leurs aspirations à la mobilité sociale, leur conscience du clivage ethnique et leur nationalisme seront donc ainsi plus exacerbés que chez ces derniers. Ces faits nous permettent de comprendre pourquoi l'idée d'indépendance s'enracine davantage dans les villes industrialisées et pourquoi le RIN recrute plus de membres chez les collets blancs et chez les petits bourgeois que chez les ouvriers. Ce clivage ethnique, au Québec même, révèle bien la domination canadian sur les Québecois. Et les Canadians du Québec sont peut-être plus conscients de cette domination que les dominés eux-mêmes : \"Hughes a montré comment les Canadiens français étaient comprimés aux échelons inférieurs de l'entreprise industrielle et, surtout, combien les entrepreneurs et les cadres supérieurs américains ou anglais étaient profondément conscients de ce clivage et savaient le rationaliser.\" (6) Ces faits politiques, économiques et sociologiques ont entraîné chez les Québecois une conscience très vive d'être autres que les Canadians. Et cette conscience nationale a toujours surpassé la conscience de l'hégémonie américaine sur le Québec et la conscience de la stratification des Québecois eux-mêmes en couches sociales. C'est en s'appuyant sur cette conscience et sur les faits économiques, politiques et sociologiques qui la fondent que Dofny et Rioux ont pu parler d'une structuration des Québecois en classe ethnique. Bref, si les Etats-Unis exercent leur hégémonie sur le Québec, ils le font par l'intermédiaire de la puissance économique et politique de l'establishment\" et par l'intermédiaire de la situation privilégiée des Canadians habitant le Québec. la stratification du Québec Je ne m'attarderai pas sur ce point: Le manifeste parti pris 1965-66 et l'article de Mario Dumais portant sur les classes sociales explicitent assez bien cette stratification. (7) Voici quand même quelques brèves indications. Il existe d'une part, une division entre Montréal et le reste du Québec. Montréal est le centre économique, politique et culturel de notre pays : il exerce son hégémonie sur l'ensemble du territoire québecois. Il est le moteur de toutes les manifestations durables du Québec. Aucune politique ne peut s'instaurer au Québec si elle n'a pas l'appui de la Métropole. Ainsi le Crédit social, s'appuyant sur le milieu rural, n'a aucune chance de durée s'il ne réussit pas à s'infiltrer à Montréal. D'autre part, nous pouvons observer au Québec l'existence de trois classes sociales: la haute bourgeoisie, la petite bourgeoisie et la classe des travailleurs. La haute bourgeoisie québecoise est pratiquement inexistante: c'est d'ailleurs une des raisons qui entraîne J. Dofny à parler de classe ethnique à propos du peuple québecois. La petite bourgeoisie est formée du clergé, des petits industriels, des commerçants, des professionnels et des managers québecois : la petite bourgeoisie canadian habitant le Québec se rattacherait de par sa conscience et ses intérêts à la haute bourgeoisie canado-américaine. C'est dans la petite bourgeoisie québecoise que se recrutent les politiciens des partis traditionnels du Québec. Cette petite bourgeoisie est en état de mutation, passant du nationalisme réactionnaire à un nationalisme progressiste, de l'idéologie cléricale à l'idéologie néo-capitaliste. Aussi, les technocrates ont-ils remplacé les clercs pour constituer l'avant-garde de cette petite bourgeoisie. La classe des travailleurs est formée grosso modo des ruraux, des ouvriers et des collets blancs. Cette subdivision de la classe des travailleurs est importante. J'ai montré plus haut que nous ne pouvions analyser avec précision la question nationale si nous ne voyons pas comment elle prend plus ou moins d'intensité selon le groupe des travailleurs qu'elle rejoint. Comprendre cette stratification sociale du Québec est essentiel : une stratégie qui ne tiendrait pas compte de ce troisième niveau d'analyse ne pourrait conduire qu'à un échec. les causes du néo-nationalisme D'après M. Charles Taylor, il faudrait, pour prouver que l'aliénation nationale existe, montrer qu'elle est \"à la base du cléricalisme traditionnel, du manque de démocratie, du goût de l'autorité, du manque de techniciens, des carences du systèmes de l'éducation et ainsi de suite.\" (8) Pour expliquer les caractéristiques de ce qu'était notre mentalité collective, il y a trois hypothèses possibles. 1- C'est la faute de l'élite cléricale du Québec qui a mal dirigé le peuple québecois ou, plus schématiquement, c'est la faute des Québecois eux-mêmes. C'est l'hypothèse de PET, et celle de G. Filion lorsque celui-ci parle d'une province plus bête que les autres. Mais cette hypothèse n'explique rien. Il faudrait montrer pourquoi l'élite québecoise était cléricale, pourquoi les clercs, tous d'origine populaire, ont formé cette idéologie et ainsi de suite. Cette hypothèse contient des jugements qui ressemblent beaucoup à ceux que forment les Américains sur les Noirs et à ceux que les bourgeois du XIXe siècle se faisaient des prolétaires. (9) Ce sont des critiques moralistes qui n'expliquent rien parce qu'elles font appel à des traits de caractère sans en chercher les fondements situationnels. C'est un tout petit peu raciste. Est-ce que Charles Taylor partagerait cette hypothèse ?... 2- C'est la faute des Anglais. Un certain nombre d'indépendantistes partagent cet avis. C'est du racisme à rebours, et cette démarche tombe sous les mêmes critiques que la précédente. Aussi, je ne m'y attarderai pas. 3- La troisième hypothèse ne fait pas appel à la caractérologie ou à des jugements moraux: elle explique ceux-ci en les fondant sur une situation. Je ne peux mieux faire que de citer Guy Rocher : \"Je crois qu'en particulier la thèse de doctorat de Jacques Brazeau fournirait des indications précieuses sur une mentalité qui, plus que le résultat ou le reflet d'une structure sociale du Canada français, serait plutôt un ensemble d'attitudes de repli, de recroquevillement en face d'un univers linguistique et culturel étranger, partiellement impénétrable et peut-être perçu par surcroît comme menaçant ou méprisant.\" (10) C'est l'impossibilité d'une vie sociale complète — celle-ci étant tronquée aux niveaux économique, politique et sociologique — qui a replié l'individu sur la famille, la religion, la tradition, le ruralisme, etc. (11) Ce nationalisme réactionnaire conduisait à masquer les réalités économiques et sociologiques du Québec. Il secrétait des symboles qui, fonction du passé, masquaient les réalités présentes. Nationalisme réactionnaire, il bloquait toute prise réelle sur le présent et sur l'avenir. Ce repli de la conscience nationale jouait comme un véritable blocage émotif empêchant tout nouvel apprentissage, toute nouvelle redéfinition de notre situation. Cette tentative de se conserver, de demeurer inchangé ne pouvait conduire qu'à l'abandon des traditions soit pour s'assimiler (12) soit pour se renouveler profondément. Cité Libre a critiqué ce nationalisme réactionnaire. Mais il ne l'a fait qu'en tenant compte du contexte nord-américain et de la structuration des Québecois en classes sociales. Critiquant le nationalisme réactionnaire, il n'a pu en trouver les fondements situationnels. Pour Cité Libre, c'était un abcès qu'il fallait enlever. Après cela, tout irait pour le mieux dans le statu quo fédéral. Il fallait que les Québecois deviennent fonctionnels comme les Canadians : les citélibristes n'avaient pas observé et su tirer les conséquences de la subordination des Québecois aux Canadians. C'est pour cette raison que, dès 1960, ils étaient dépassés. Une question demeure : quelles sont les causes expliquant la fin du nationalisme réactionnaire et la montée du nationalisme progressiste ? J'en discerne deux : la mobilisation des Québecois et la diffusion de la culture de masse, toutes deux dépendantes de l'industrialisation du Québec. la mobilisation des québécois Le nationalisme réactionnaire était voué à l'insuccès dans la mesure où il s'opposait idéologiquement au processus d'industrialisation. Or, depuis la dernière grande guerre, ce processus s'est accéléré. Un grand nombre de gens passent de la campagne à la ville et viennent grossir le contingent d'ouvriers. De plus, dans les villes, un grand nombre de fils d'ouvriers deviennent des collets blancs. Or, je l'ai montré plus haut, la conscience nationale ne peut que s'accroître des ruraux aux ouvriers et de ceux-ci aux collets-blancs. (Notons ici que les réformes du Ministère de l'Education, en élevant le niveau de compétence des Québecois, ne peuvent que durcir l'affrontement de ceux-ci avec les Canadians du Québec.) Ainsi l'industrialisation qui détruisait le nationalisme réactionnaire (l'homme ne peut pas penser contre sa situation indéfiniment) ne pouvait que susciter un nationalisme positif plus revendicateur. Cette mobilisation s'est effectuée aussi au niveau de la petite bourgeoisie. Le nombre des managers et des petits industriels a augmenté en force et en puissance par rapport aux clercs et aux professionnels. Les premiers comme les seconds ne peuvent être que nationalistes vu que l'ensemble de leurs pouvoirs résident au Québec. Mais chez ceux-là, au contraire de ceux-ci, ce nationalisme ne peut s'appuyer que sur l'industrialisation. Notons cependant que cette montée du néo-nationalisme au sein de la petite bourgeoisie s'est effectuée de façon involontaire. Ceux qui ont lutté pour l'avènement d'une pensée fonctionnelle, c'est-à-dire pour le néo-capitalisme, luttaient aussi contre toute forme de nationalisme: Cité Libre (PET et G. Pelletier), CSN (J. Marchand), faculté des sciences sociales de Laval (R. Tremblay et M. Lamontagne), etc. Remarquons d'ailleurs que les représentants de cette tendance sont rendus à Ottawa. (Même au sein du parti libéral du Québec, les Carnets de J.-M. Nadeau semblent montrer qu'on ne possédait pas une conscience claire de l'union nécessaire du néo-capitalisme québecois avec le néo-nationalisme.) Mais lutter pour le néo-capitalisme, c'était objectivement favoriser la montée du néo-nationalisme : les intérêts des petits industriels et des managers québecois ne se trouvent pas à Ottawa. Bref, l'ensemble des Québecois a été porté par les forces \"occultes\" de l'histoire vers le néo-nationalisme sans qu'aucune classe n'ait pu prévoir et diriger cette orientation. Ainsi, en devenant ouvrier, collet-blanc ou petit bourgeois, le Québecois prend conscience que sa mobilité est freinée parce qu'il est Québecois. Cette mobilité est freinée au Québec, mais elle n'existe pas hors de celui-ci, à moins que le Québecois n'assimile la langue et la culture canadians. Ainsi nous remarquons deux processus distincts, mais qui interfèrent l'un sur l'autre. Si nous pensons le peuple québecois comme partie intégrante du Canada, le facteur démographique (naissance et décès plus immigration) nous conduit à une perspective d'assimilation ou à une vie anémique tout au plus. On parle alors en termes de génocide culturel. Les Canadians ont le nombre pour eux: ils finiront par nous assimiler. Si nous pensons purement en fonction du Québec, l'assimilation est impossible: l'histoire ne peut conduire qu'à une différenciation du peuple québecois et à l'hégémonie de celui-ci sur la minorité canadian vivant sur son territoire. C'est cette double perspective qui conduit l'ensemble des Québecois à penser purement en fonction du Québec: le Québec d'abord, le Canada ensuite. Car c'est uniquement au Québec qu'un Québecois a des chances de pouvoir se réaliser un jour en tant que Québecois, aux niveaux économique, politique et social. Et cette subordination des intérêts du Canada à ceux du Québec ne peut aller qu'en s'accélérant. Ceci nous permet de comprendre pourquoi un grand nombre de techniciens québecois refusent un salaire supérieur à Ottawa et préfèrent travailler pour le gouvernement du Québec. Ici, ils peuvent détenir des responsabilités réelles et peuvent grimper dans l'échelle du fonctionnarat provincial sans, pour cela, renier leur personnalité culturelle. la diffusion de la culture de masse Gérald Fortin a montré que la consommation de masse, provoquée par l'industrialisation et, aussi, par l'avènement de la télévision, a pénétré profondément toutes les couches de la population du Québec. (13) Les valeurs et les modèles de comportement propagés par les mass media sont de type nord-américain. Or il suffit de comparer la culture américaine à la culture clérico-traditionnaliste pour prendre conscience de leur incompatibilité. Cette culture de masse a déferlé comme un raz-de-marée, bouleversant les valeurs traditionnelles du Québec et créant une instabilité et une inquiétude qui devaient tout remettre en question. Deutsch donne six facteurs qualitatifs favorisant l'assimilation(14): 1- La ressemblance entre les structures mentales des deux peuples; 2- l'instruction rendant plus facile l'adaptation des individus à un groupe étranger; 3- une fréquence élevée des communications entre les deux peuples; 4- l'importance des récompenses matérielles (emplois, promotions, prestige, etc.) offertes aux candidats à l'assimilation; 5- la concordance des valeurs du peuple dominé avec les récompenses matérielles offertes par le peuple dominateur; 6- les symboles nationaux du peuple dominé en tant qu'ils peuvent favoriser l'assimilation. Or la diffusion de la culture de masse a rapproché la culture québecoise de la culture canadian, dans la mesure où celle-ci est à peu près identique à la culture américaine. L'industrialisation, provoquant l'instruction, multiplie, selon Deutsch, les possibilités d'assimilation. Mais si l'instruction à cet effet sur les minorités vivant dans un pays étranger, elle a un effet absolument contraire pour une nation qui, comme la québecoise, représente la majorité de la population sur son territoire. L'instruction s'allie alors à la mobilisation pour provoquer une plus grande différenciation. Les moyens de communication modernes multiplient les contacts entre la culture américaine, donc canadian, et celle des Québecois. Les récompenses matérielles attachées à l'assimilation sont, dans l'idéologie actuelle des Québecois, valorisées, tandis que la culture clérico-traditionnaliste les subordonnait dédaigneusement aux valeurs spirituelles. Cependant, et c'est ce qui est le plus décisif sur le plan culturel, la position démographique de force des Québecois sur leur territoire entraîne la création et le développement des symboles de différenciation. Ainsi, seuls, le deuxième et le sixième facteurs ne favorisent pas, toujours sur le plan culturel, l'assimilation des Québecois. Bref, nous vivons une lutte entre la culture traditionnelle qui nous différenciait et la culture américaine qui tend à l'assimilation. Au niveau culturel, nous sommes en période de crise qui, en nous affaiblissant, favorise l'assimilation. (15) Ce qui a, par réaction, entraîné une recherche frénétique de ce que nous sommes ou de ce que nous serons. Cette crise explique, en partie, l'impuissance des intellectuels québecois à définir positivement ce qu'est la culture québecoise (parti pris recherche depuis trois ans des analyses positives sur cette dernière.) C'est avec la pénétration de la culture de masse que surgissent dialectiquement la chansonnette et le cinéma québecois. Les chansonniers québecois tracent la voie aux chanteurs yéyé: les émissions à gogo des canaux 12 et 6 de la T.V. présentent de temps à autre, des Québecois qui chantent en français du yéyé américain aux téléspectateurs canadians ! Aussi, c'est surtout depuis 1960 qu'est reconnue internationalement la poésie québecoise. C'est durant la même période que s'écrit la littérature joual, réaction aux intellectuels canadiens français coupés des aspirations populaires (ceux qui ont le cœur et la tête à Paris, tandis que l'estomac demeure ici), réaction au clérico-traditionnalisme mais, aussi, réaction à la \"massification\" entraînée par la culture américaine. Qui sommes-nous ? (16). Cette question centrale permet de comprendre les différentes manifestations culturelles depuis 1960. Jacques Brault dit justement : \"... le Québec se trouve au confluent de deux courants de civilisation — appelons-les francité et américanité — qui le mettent en demeure d'opérer une synthèse.\" (17) Cette nécessité prend toute son acuité aujourd'hui, la culture américaine ayant renversé la culture sclérosée dans laquelle les Québecois étaient renfermés. sens et limites du néo-nationalisme Nous pouvons distinguer dans la démarche actuelle trois orientations qui s'interpénètrent fortement pour ne former qu'une seule visée. Ces trois orientations sont : libération de soi, création de soi, et réalisation de soi. Les nationalistes actuels (sauf pour l'incohérent Regroupement National qui, reposant uniquement sur des groupes socio-économiques en désintégration, se désintégrera plus tôt que tard) luttent contre les séquelles du nationalisme réactionnaire, du duplessisme. L'avant-garde des nationalistes, les indépendantistes, sont, en majorité les plus grands ennemis du traditionnalisme québecois. Une enquête dans le milieu du RIN, par exemple, prouverait facilement la véracité de cet énoncé. Aussi pouvons-nous affirmer que les Québecois sont en lutte contre eux-mêmes pour donner à leur comportement national une orientation positive. Ceci a la portée d'une libération de soi : libération du traditionnalisme, du cléricalisme, du ruralisme, etc. Mais se libérer du \"réactionnarisme\" implique que le Québec se cherche des valeurs et un comportement lui permettant de modifier la situation: il s'efforce de se donner une culture ayant des fondements historiques tout en étant orientée vers l'avenir. Pour ce faire, il essaie de réaliser la synthèse entre l'américanité et la francité. C'est par et dans les bouleversements dont j'ai parlé plus haut que le Québec cherche à créer ce qu'il sera. C'est cette démarche que je nomme création de soi. Cependant, libération et création de soi ne peuvent s'actualiser sans que les Québecois transforment leur situation: le Québec ne se créera un comportement positif qu'en changeant les structures qui l'assujettissent. Au niveau politique, les pouvoirs passeront de plus en plus d'Ottawa à Québec. Au niveau économique, l'Etat interviendra de plus en plus pour exercer un contrôle sur l'activité économique des capitalistes canado-américains, et pour leur imposer des normes. Au niveau social, les Québecois se subordonneront la minorité canadian qui devra accepter un statut de minorité. Cette transformation du milieu ambiant, je la nomme réalisation de soi. C'est en modifiant son milieu que le Québecois structurera sa nouvelle personnalité, et c'est en effectuant la synthèse dont j'ai parlé plus haut qu'il transformera son environnement... (Réalisation est un terme plus valable que ceux d'expression et d'objectivation : celui-ci est par trop relié à l'hégélianisme et à sa dialectique de l'aliénation, tandis que celui-là a une portée beaucoup plus littéraire que politique). Libération, création et réalisation de soi constitueraient donc le sens du nationalisme actuel. Mais qui peut conduire à son terme ce mouvement de libération? La nation québecoise? Répondre de cette façon, c'est nier que les Québecois sont eux-mêmes divisés en classes sociales. Précisons la question : Quelle est la classe qui peut conduire la nation québecoise au terme de son mouvement de libération ? Pour répondre à cette question, il faut se demander : 1 — quelle est la classe qui a le plus d'intérêts économiques et politiques dans la libération du Québec; 2 — quelle est la classe qui, par ses pouvoirs économiques et politiques, peut diriger le plus aisément ce processus de libération. La réponse s'impose alors d'elle-même : la petite bourgeoisie, ou, plus précisément, la fraction progressiste, technocratique ou néo-capitaliste de la petite bourgeoisie. D'une part, par la libération, elle peut multiplier ses pouvoirs économiques et politiques face aux capitalistes canadians et américains, en affaiblissant les premiers. D'autre part, par l'intermédiaire du PL et de l'UN, elle exerce déjà le contrôle sur les institutions politiques du Québec. Ainsi, la petite bourgeoisie progressiste réunitelle les deux conditions qui lui permettront d'exercer son hégémonie sur le processus de libération. D'ailleurs, depuis 1960, le PL et l'UN se sont emparés des revendications du RIN à mesure qu'elles ont pénétré la population, utilisant l'agitation et la propagande des groupes indépendantistes pour durcir leurs positions face à Ottawa et à la minorité canadian du Québec. Ainsi, si le processus de libération tel que décrit plus haut exerce ses effets bénéfiques sur l'ensemble du peuple québecois, il sera pourtant bénéfique, au niveau économique et politique, surtout à la petite bourgeoisie progressiste : le sens de la libération va dans le sens du néo-capitalisme québecois. Mais, actuellement, la petite bourgeoisie est-elle à l'avant-garde de ce processus de libération? Qui dirige actuellement ce dernier? Le RIN, sans aucun doute. Mais celui-ci, malgré les prétentions de certains, n'est pas une excroissance de la petite bourgeoisie. L'analyse de ses cadres et de son programme montre avec évidence qu'il représente les collets-blancs. Mais cette prépondérance actuelle des collets-blancs dans ce processus de libération soulève un problème: pourquoi les collets-blancs remplacent-ils actuellement la petite bourgeoisie à la tête du processus de libération? D'une part, il ne faut pas oublier, qu'après la petite bourgeoisie, ce sont les collets-blancs qui ont le plus d'intérêts économiques et culturels à la libération du Québec. D'autre part, l'opportunisme de la petite bourgeoisie s'explique par sa faiblesse numérique et économique et, surtout, par le poids d'inertie de ses traditions et de ses institutions politiques. Plus ou moins obnubilée par son passé de compromissions, la petite bourgeoisie doit recevoir de l'extérieur le dynamisme et la conscience de son rôle historique. Les collets-blancs, par le RIN, tracent la voie au PL et à l'UN. D'ailleurs, le RIN, par son idéologie axée sur la nation québecoise et sur la négation des classes sociales, par sa volonté de ne pas heurter les impérialistes américains (dans son programme, le RIN disserte beaucoup sur la main-mise américaine sur notre économie, mais c'est pour mieux affirmer qu'on ne peut contrer efficacement cette domination étrangère; tout ce qu'il propose est d'instituer, sans nationaliser aucun secteur économique, une vague planification indicative et d'exiger que les compagnies nomment un certain nombre de francophones parmi leurs cadres supérieurs !) et par ses attaques axées uniquement contre les Canadians, pave une voie souveraine à la petite bourgeoisie progressiste. Ainsi le RIN n'a-t-il qu'un rôle historique transitoire, même si celui-ci est essentiel. Il sera appelé, ou bien à être assimilé par l'un des vieux partis ou bien à se désagréger et à disparaître lorsque le processus de libération aura été conduit à son terme par le PL ou l'UN. Orienté uniquement vers l'indépendance, le RIN aura alors joué son rôle historique. (18) jean-marc piotte. NOTES (1) Dofny, Jacques et Rioux, Marcel: \"Les classes sociales au Canada français\". revue française de sociologie, vol. 3, no. 3 (juillet-septembre 1962): 291. (2) Lefebvre, André et Tremblay, Jacques: \"Québec, pour une politique du possible\". Cité Libre, no. 80 (oct. 1965): 12. \"Chapleau écrivait en 1887: \"L'influence canadienne française est nulle dans le cabinet, nulle dans la direction de la politique.\" Cardin, en 1944, demandait : \"Quelles sont les concessions que vous avez faites et que vous faites aux Canadiens français, vous les Canadiens d'origine anglaise?\" Et M. Maurice Sauvé, en août 1965, constatait : \"Vous êtes en possession tranquille du pouvoir et vous n'êtes pas décidés à le partager avec nous”. Dans cet article, Lefebvre et Tremblay affirment que les Québecois ne peuvent aspirer qu'à se donner un Etat de type néo-capitaliste ayant un statut particulier au sein de la Confédération. Soutenir d'autres aspirations serait pour les Québecois s'entretenir d'illusions. Cette affirmation ne repose, si je ne m'abuse, que sur deux facteurs : 1-les Québecois sont, au point de vue démographique, une minorité au sein du Canada; 2 - l'économie québecoise est contrôlée par le capitalisme américain. A partir de ces deux facteurs d'infériorisation, le possible est défini: nous devons appuyer l'aile progressiste du PL, c'est-à-dire Kierans, Lévesque et Gérin-Lajoie. Je soumets humblement qu'une analyse politique le moindrement profonde ne peut se réduire à ces deux facteurs. Ainsi, appliquons une analyse de cette sorte à Cuba, et on ne peut comprendre pourquoi celui-ci a réussi à se libérer des Yankees. (Evidemment, je ne veux pas insinuer que Québec est Cuba.) C'est probablement la raison pour laquelle le professeur Lefebvre prédisait jadis à ses étudiants normaliens, dont j'étais, la chute du régime castriste ... Il faut aussi véritablement non pas seulement dans les intentions, mais dans les faits — se situer dans une perspective historique. Et l'histoire n'est pas la répétition du même. L'école de Montréal - Blain, Brunet et Frégault — qui a formé le professeur Lefebvre, a été influencée plus qu'il ne le paraît par le Chanoine Groulx qui disait si suavement: \"Notre maître, le passé\". Il faut situer le Québec dans une perspective internationale, et il faut comprendre que si la situation internationale s'est modifiée au cours des années passées, elle se modifiera encore, que si le monde actuel est divisé en deux blocs et que si les Etats-Unis, après l'Angleterre, exercent leur hégémonie sur les nations capitalistes, cette situation n'a pas la valeur d'une essence éternelle. Le possible de nos deux compères en est un d'impuissants. La vision foncièrement fataliste de Lefebvre a nettement limité la portée qu'aurait pu avoir son analyse. (3) Rioux, Marcel: \"Conscience ethnique et conscience de classe au Québec\". Recherches Sociographiques, vol. 6, no 1 (janv.-avril 1965): 27. (4) Trudel, Jacques: \"Notre environnement urbain\". parti pris, vol. 2, no. 4: 21-31. (5) Dofny, Jacques et David, Hélène: \"Les aspirations des travailleurs de la métallurgie à Montréal\". Recherches sociographiques, vol. 6, no 1:75. (6) Rocher, Guy: \"Les recherches sur les occupations et la stratification sociale\". Recherches sociographiques, vol. 3, no 1-2 (janv.-août 1962): 177. (7) \"manifeste 1965-66\" et l'article de Mario Dumais: \"les classes sociales au Québec\". parti pris, vol. 3 - no 1-2. (8) Taylor, Charles: \"La révolution futile\". Cité Libre, no 69 (août-sept. 1964): 16. Remarquons que si les critiques de C. Taylor sur la vision partipriste 1964 de la réalité du Québec sont parfois assez justes, il ne définit pourtant pas positivement comment il faudrait analyser le Québec. (9) Lefebvre, A. et Tremblay, J.: “Québec, pour une politique du possible”. Cité Libre, no 80: 9. (10) Rocher, Guy: \"Les recherches sur les occupations et la stratification sociale\". Recherches Sociographiques, vol. 3, no 1-2: 179. (11) Memmi, Albert: Portrait du Colonisé. Buchet/Chastel, p. 133. (12) Deutsch, Karl W.,: Nationalism and Social Communication, MIT, p. 158. \"The extreme attempt to preserve unchanged a people with its institutions and its policies leads first to the perversion, and in the extreme case ultimately to the loss of these traditions and institutions\". J'ai amplement utilisé les recherches de Deutsch, mais non servilement. Cet auteur opte pour un gouvernement mondial dont la réalisation impliquerait, selon lui, la disparition des inégalités socio-économiques (il est plus lucide que PET) mais aussi l'extinction des différences culturelles (tandis que Berque fonde la mondialité sur l'originalité spécifique de chaque culture). Certes ce choix de valeurs oriente toute son analyse. Mais celle-ci peut être révélatrice de certaines réalités, et j'ai utilisé les faits qu'elle dévoile pour mieux asseoir mon option. (13) Fortin, Gérald: \"Milieu rural et milieu ouvrier: deux classes virtuelles\". Recherches Sociographiques, vol. 8 no 1: 47-59. (14) Deutsch, Karl W.: Nationalism and Social Communication, MIT. (15) Id., p. 135: \"Where this cross-cultural pull to assimilation is reinforced by the intracultural balance among conflicting values, assimilation may be rapid and may bridge even apparently large differences.\" (16) Je me demande quelquefois si la composante émotive du Québecois ne serait pas surtout américaine, tandis que sa composante intellectuelle — sauf au niveau technico-scientifique — serait française. Mon intuition repose sur une vue très sommaire des objets offerts à nos sens: images américaines, sons américains et français, écritures françaises, etc., et sur l'hypothèse que l'image a surtout une portée émotive; les sons, une portée rationnelle et émotive; les écritures, une portée rationnelle. (17) Brault, Jacques: \"un pays à mettre au monde\". parti pris, vol. 2, no 10-11: 21. (18) J'aurais aimé ici esquisser une stratégie pour les socialistes québecois. Mais après avoir envisagé différentes hypothèses, aucune ne s'est imposée à moi avec assez d'évidence pour que je l'adopte. Un socialiste ne peut tracer une ligne d'action sans tenir compte des syndicats. Or il n'existe aucune analyse politique, économique ou sociologique valable sur ces derniers. Faudrait-il se demander ce que font nos universitaires? De toutes façons, parti pris accordera cette année une attention toute particulière aux syndicats et à la question stratégique."
  }
]