[
  {
    "author": "bernard s. mergler",
    "title": "divorce à la chinoise",
    "page_range": "51-61",
    "text": "Au mois d'août 1964, j'eus l'occasion d'assister comme observateur à l'audition d'une cause devant la Cour d'Appel de District, à Pékin, et crus alors me trouver dans un véritable monde de rêve. Les différences entre les procédures employées par nos tribunaux au Canada et celles qui se déroulaient devant moi étaient telles que je m'attendais vraiment à me réveiller d'un instant à l'autre. Tout d'abord, la salle d'audience ne ressemblait en rien à celles auxquelles nous sommes habitués au Québec. Personne ne portait de toge; il n'y avait pas d'estrade du haut de laquelle les juges pourraient dominer les plaignants et les témoins, augmentant ainsi leur nervosité. Les murs étaient blancs, sans ornements. Et même, lors de cette cause, il n'y avait aucun avocat en vue. Trois juges, deux femmes et un homme, siégeaient derrière une longue table recouverte d'une nappe blanche. Des chaises en osier, réservées à l'auditoire, étaient alignées, face aux juges. Egalement devant eux et à environ trois pieds de leur table, deux simples chaises en bois étaient destinées aux deux parties en cause. Le greffier, qui prit des notes durant toute l'audience, était assis à côté des juges, devant l'auditoire. Quand les trois juges entrèrent dans la salle, l'assistance se leva respectueusement. Il n'y eut pas de 'Oyez, Oyez!'. Tous s'assirent immédiatement après les juges. Le président du tribunal était une femme. Elle ouvrit la séance en présentant les deux autres juges ainsi qu'elle-même, et le greffier, chacun par son nom. Elle s'adressa ensuite aux deux parties: \"Si vous avez quelque objection que ce soit à la composition de ce tribunal ou à la présence d'un des juges ici présents, vous pouvez la formuler et ils seront remplacés. Si toute personne présente désire émettre une opinion ou exposer des faits, elle pourra le faire, mais nous lui demanderons de bien vouloir attendre la fin de l'audience pour cela. Si l'un de vous n'est pas satisfait du jugement que nous rendrons, vous pourrez en appeler à une cour d'appel plus élevée, tout simplement en déposant ici une déclaration signée, témoignant de votre attention d'en agir ainsi\". La présidente demanda ensuite à chacun des plaignants ses nom, adresse, âge, lieu de naissance, occupation, puis poursuivit: \"Je vois qu'il s'agit d'un appel au sujet d'un jugement rendu en faveur de l'épouse par la Cour du Peuple de ce district, et qui lui accorde la garde du seul enfant né.51 de votre union, et que l'époux, rejetant cette sentence, en a donc appelé devant cette cour. Nous avons examiné le dossier établi par la première cour, avons interrogé personnellement les témoins et les voisins et avons sérieusement étudié tous les faits reliés à cette cause\". La présidente se tourna alors vers le mari et lui demanda pourquoi il n'était pas satisfait de la sentence rendue par la cour de première instance. Celui-ci, un jeune homme d'environ 27 ans, beau, bien vêtu, instituteur, consulta un carnet, où il avait apparemment noté de façon méthodique tous les points qu'il désirait soulever devant la cour. En essence, il déplora surtout que le jugement rendu antérieurement rejetait tout le blâme sur lui, nullement sur sa femme, et que cela était injuste; il admit l'avoir frappée à trois reprises, dont l'une avec une chaise, mais que la cour n'avait pas du tout tenu compte du fait que sa femme l'avait provoqué, et que n'eût été de son attitude à elle, ces batailles n'auraient jamais eu lieu; quoique, ajouta-t-il immédiatement, il n'aurait pas dû la frapper, et qu'il avait eu tort de le faire. Il mentionna de temps en temps qu'il croyait à la possibilité d'une réconciliation, particulièrement pour le bien de l'enfant. Avant que son mari ne puisse continuer, la femme intervint et dit: \"Non! Non! c'est impossible, je lui ai donné quantité de chances, et cela n'a jamais marché. Avant même d'aller en cour, nous avions comparu devant un comité de réconciliation qui avait tenté de nous mettre d'accord, ce que nous avions essayé mais sans succès. J'ai finalement décidé de demander le divorce\". La présidente lui demanda alors si elle aimait son mari quand ils s'étaient mariés, et l'épouse répondit affirmativement et dit que les choses avaient bien marché pendant environ un an puis que son mari avait changé. Il est intéressant de noter que l'un des griefs de la femme contre son époux était l'incompatibilité de caractère, parce qu'elle s'intéressait davantage que lui aux sujets sérieux, aimait discuter des articles et éditoriaux publiés dans les journaux, tandis que son mari ne lisait que des romans sans grande valeur; d'autre part, elle aimait discuter avec ses beaux-parents de sujets intéressants, ces derniers étant tous deux, tout comme elle, des instituteurs. Elle s'entendait très bien avec les parents de son mari, chez qui ils demeuraient. Et elle se plaigrit du fait que lorsqu'elle avait envie de prolonger une soirée passée å discuter avec ses beaux-parents, il ne désirait qu'aller se coucher et insistait pour qu'elle l'accompagne, parce qu'il n'était intéressé que par les rapports physiques. Ils semblaient tous éviter l'emploi du mot \"sexe\". L'épouse était plutôt banale, vêtue simplement, et paraissait attacher sûrement beaucoup moins d'importance que son mari à son habillement. Tandis qu'elle parlait, son mari prenait de nombreuses notes, afin de pouvoir relever tous les points qu'elle mentionnait, lorsque viendrait son tour de parler. Il est assez intéressant de remarquer qu'il répondit au dernier grief de sa femme, de .52 façon intelligente, déclarant à la cour: \"Quand mon épouse dit que j'insistais pour qu'elle vienne se coucher en même temps que moi, au lieu de bavarder pendant des heures avec mes parents, elle a raison; mais elle omet un fait important; c'est que ceci se passa alors que nous étions tous les deux étudiants et que je résidais à mon école, ne venant à la maison que les fins de semaine; dans de telles circonstances, je ne crois pas avoir exagéré en lui demandant cela, alors que nous ne pouvions être ensemble qu'une nuit ou deux par semaine\". Sa femme intervint alors: \"Ceci est peutêtre vrai, mais ne justifie nullement qu'il se mette eu colère quand je refusais d'aller au lit tout de suite, et qu'il me frappe avec une chaise\". A ce moment, le juge masculin fit une remarque au mari: \"Savez-vous qu'il n'est pas seulement inacceptable moralement de battre sa femme, mais qu'aujourd'hui c'est un crime. Les lois ont changé, vous savez, et la femme n'est plus un bien ou une simple chose qui appartient à son mari, qui a le droit de la battre selon son gré. Il existe un article de la loi selon lequel vous pourriez être accusé d'avoir commis un crime\". A cette remarque, le mari répondit hâtivement: \"J'accepte votre observation\", mais continua: \"Mais je ne l'accepte qu'en partie. Vous omettez de prendre en considération qu'avant que je ne la batte, elle m'avait provoqué, je n'ai pas sauté sur elle simplement à cause de son refus de venir se coucher. Cela dégénéra en dispute, puis en une querelle plus violente, où elle se montra vraiment agressive et m'insulta. Je crois que vous devriez tenir compte de ce point avant de me critiquer\". A ce moment-là, la présidente du tribunal, qui était une femme très attrayante et paraissait très intelligente, se tourna vers la femme et dit: \"Vous avez apporté devant la cour de nombreux griefs contre votre mari, croyez-vous honnêtement que vous êtes complètement innocente en cette affaire, que vous n'avez pas contribué vous aussi à l'échec de votre mariage?\" Ce à quoi l'épouse répondit: \"Oui, je reconnais avoir commis des fautes, mais...\" et elle énuméra de nouvelles plaintes contre son mari. La présidente attira de nouveau son attention sur le fait qu'elle continuait à n'accuser que son mari, sans parler de ses propres torts, et lui demanda de nouveau si elle considérait vraiment n'avoir joué aucun rôle négatif. La femme essaya bien, sans grande conviction, de s'attribuer des torts, mais il était évident qu'elle pensait que les torts de son mari étaient incommensurables. Au cours des débats, la présidente demanda à l'épouse de quitter la salle d'audience, et quand elle fut sortie, se tourna vers le mari et lui demanda: \"Qu'attendezvous de nous? Vous devez réaliser que nous ne pouvons pas la forcer à retourner avec vous. Elle semble très décidée à refuser toute réconciliation. Dans un tel cas, croyezvous que nous puissions rejeter la demande de divorce?\" Le mari dit alors à la cour que, si elle suspendait sa sentence pour un certain temps, une entente pourrait en .53 résulter. Toutefois, à une nouvelle question, il reconnut que sa femme n'accepterait sûrement pas de vivre avec lui durant cette période, et qu'alors la réconciliation était hors de question. Mais, ajouta-t-il, il ne croyait pas que le premier jugement devait être maintenu parce qu'il le chargeait de tous les torts, et qu'il faudrait le rectifier en tenant compte du rôle joué par sa femme, également coupable. La Présidente rappela alors l'épouse et quand cette dernière fut assise, lui demanda s'il ne serait pas judicieux de suspendre le premier jugement et de retarder la décision de cette cour durant quelques mois, dans l'espoir qu'une réconciliation pourrait survenir entre temps. A ces mots, l'épouse éclata en larmes et s'écria: \"Je le hais! Je le hais! Ne pouvez-vous le comprendre? Après tout, c'est moi qui devrai vivre avec lui et non...\" elle s'interrompit et je crus presque qu'elle avait l'intention de dire \"et non vous\", mais après un moment, elle reprit\": \" et non quelqu'un d'autre. Je ne pourrais vivre avec lui un jour de plus, une semaine, un mois ou un an. C'est absolument impossible\". Après cet incident dramatique, la cour demeura silencieuse quelques temps puis la présidente du tribunal se tournant vers le mari, lui dit: \"Il est évident qu'une réconciliation est impensable. Ne croyez-vous pas alors qu'il serait préférable que vous retiriez votre demande en appel?\" \"Bon, dit le mari, j'accepterai de me désister, si la cour note dans ses dossiers que le divorce n'est pas uniquement suscité par moi, mais également par elle\". .54 Le juge regarda la femme: \"Je ne crois pas que vous ayez d'objection\". L'épouse, de nouveau en larmes, acquiesca d'un signe de tête. Ainsi se termina cette demande en appel, tandis que le mari signait le désistement de son appel contre le divorce, et par conséquent, le jugement de la cour de première instance fut maintenu, tel que rendu: la femme conserva la garde de son unique enfant, mais il n'y eut pas de dépôt pour une pension alimentaire, parce qu'elle la refusa catégoriquement. A la fin de l'audience, je demandai s'il me serait possible de parler au juge afin de résoudre quelques points qui m'intriguaient. Ceci fut accordé, et après quelques mots courtois d'introduction et de bienvenue, ma conversation avec le savant juge fut comme suit: \"Je remarque que vous avez mentionné au début de l'audience que vous aviez personnellement interrogé les témoins. Les avez-vous convoqués à votre bureau? Comment avez-vous obtenu leurs noms?\" \"D'après le nouveau code chinois, les juges sont obligés d'aller interroger les témoins chez eux ou au travail, avec l'audience, et de prendre des notes soit ensemble ou individuellement. Les premières personnes que nous rencontrons sont les parties en cause. Ils nous fournissent les noms de personnes dont le témoignage peut être important. Nous visitons ces personnes également. Nous examinons le dossier de la cour de première instance de même que les remarques et les rapports des juges de cette cour, ainsi que leurs rapports sur les visites faites aux personnes concernées et aux témoins\". Comment trouvez-vous le temps d'aller questionner les témoins chez eux et d'entendre les causes avant la cour. Je sais qu'à Montréal les juges sont débordés de travail et ne pourraient certainement pas avoir le temps de quitter la cour pour faire des enquêtes personnelles pour chaque cas\". \"Nous avons très peu de cas qui parviennent jusqu'à la cour. Quatre-vingt à quatre-vingt-dix pour cent des cas sont généralement réglés avant de nous être soumis. Nous avons des comités de conciliation. Ceux-ci sont formés de quinze membres environ, élus dans différents quartiers de la ville et à la campagne. Ces quartiers peuvent compter parfois trois ou quatre, ou sept ou huit groupes d'habitations. Tous les membres de ces comités sont connus par les habitants de ces districts, et comme ce sont ces derniers qui les élisent, ils ont donc une certaine confiance en ces comités. Quand les gens ont des problèmes, la grande majorité d'entre eux viennent les soumettre au comité de conciliation et deux ou trois des membres entendent le récit du conflit ou du différend. Ce comité n'a pas le pouvoir de rendre un jugement à moins que les deux parties ne soient entièrement d'accord avec sa décision. Son rôle consiste à essayer d'amener les parties à une entente ou à un règlement de leur conflit. Il réussit dans la majorité des cas. C'est pourquoi nous avons très peu de cas à régler devant la cour. En fait, notre cour n'entend que huit ou dix cas par mois. Nous avons donc amplement le temps d'aller voir les témoins avant l'audience\". \"Il me semble, dis-je, qu'après avoir parlé aux parties et aux témoins votre opinion doit être faite avant même que vous n'entriez dans la salle. Dans le cas qui vient de se terminer, il m'a paru évident, d'après ce que j'ai entendu, que le divorce serait accordé, et que la sentence rendue par la cour de première instance serait maintenue. Je ne peux m'empêcher d'en déduire que vous et les autres membres du tribunal étiez de cet avis avant l'audience. Maintenant, si tel est le cas, pourquoi n'avezvous pas simplement convoqués les parties à votre bureau pour les informer de la décision que vous aviez prise, et qu'il ne serait pas très fructueux de poursuivre l'appel, et faire tout cela \"in camera\", ainsi, les parties n'auraient pas à laver leur linge sale en public.\" La réponse fut immédiate et précise: \"Les raisons pour lesquelles nous avons une audience publique sont les suivantes: D'abord, vous devez comprendre qu'avant la libération, le peuple avait peur des cours; il les considérait comme étant réservées aux classes dirigeantes. C'est notre devoir de lui montrer que les cours sont là pour l'aider, et afin de le lui faire comprendre, les audiences sont publiques et tous peuvent venir voir par eux-mêmes que les tribunaux ne sont pas quelque chose qu'il faut craindre, mais qu'ils sont créés pour servir leurs buts. En fait, en tant que juges, nous allons partout, faisons des réunions, enseignons au peuple ce que sont ces nouvelles Cours du Peuple et les amenons à réaliser que ces cours sont là pour les servir. 55 D'autre part, nous sommes persuadés que dans la majorité de ces cas les torts sont des deux côtés, et que si une personne doit avoir à se corriger, elle doit être préparée à reconnaître que ses fautes existent et à les admettre. Si elle y parvient en public, il est plus que probable qu'elle retirera de cette auto-critique et du désir de se corriger dorénavant, un grand bénéfice. Si nous avions convoqué les deux parties dans le cas que nous venons de voir, dans notre bureau, en privé, il y a peu de doute que chacun aurait dit: \"oh oui, je sais que c'est de ma faute, mais...\" et cette mauvaise foi à reconnaître leurs torts et à faire leur auto-critique n'aurait eu aucun résultat positif. Nous sommes convaincus que l'auto-critique faite en publique incite davantage à se corriger de ses défauts\". \"Comme avocat pratiquant dans un pays occidental, je trouve très étrange que les parties ne soient pas représentées par des avocats. Nous avons pour principe qu'une personne qui se défend elle-même a un fou pour avocat.\" Nous croyons, par ailleurs, que quelqu'un qui est personnellement impliqué dans un conflit ne pourra pas plaider son propre cas comme il faut parce qu'il sera très subjectif et émotionnel. De plus, j'ai appris par expérience que les parties en cause ont alors beaucoup de mal à s'exprimer. Ne croyez-vous pas qu'il serait plus avantageux pour ces gens d'être représentés par des avocats?\" Elle sourit et me dit que dans toute la Chine, avant la libération, il n'y avait que deux mille avocats. Je réalisai immédiatement qu'il y avait presque autant d'avocats dans la seule ville de Montréal. Puis elle m'expliqua qu'avant que les parties ne se présentent devant la cour, elles ont évidemment eu l'occasion de rencontrer les juges chargés de leur cause, lors de la visite de ces derniers pour obtenir les deux versions sur la querelle. Donc, une certaine relation est déjà établie entre le plaignant et le juge, et quand les deux plaignants se retrouvent assis côte à côte et presque de l'autre côté du bureau par rapport aux juges, ils ont davantage l'impression de discuter comme un client le fait avec son avocat. A ces derniers mots, je me rappellai que lorsque je rencontrais mes clients dans mon bureau, ceux-ci étaient très volubiles et qu'il était difficile de les interrompre. Mais dès qu'ils se trouvaient dans la boite aux témoins, l'inverse se produisait, à cause de la solemnité soudaine provoquée par ce serment, \"Jurez-vous de dire la vérité, toute la vérité, rien que la vérité, que Dieu vous soit en aide?\" et je pensai que plus d'un témoin avait presque dû entendre les portes de la prison se refermer violemment sur lui. Chez nous, le témoin est très impressionné parce qu'il voit un juge assis sur une estrade surélevée, et que tous portent une toge. Quand, dans nos cours, un témoin désire relater un fait, l'avocat de la partie adverse est généralement en train de le harceler par ses objections. Il est très difficile pour nos témoins de distinguer entre le ouidire et ce qui ne l'est pas, entre une évidence pertinente et une autre qui ne l'est pas. .56 Dans les cours, en Chine, le témoin dit tout ce qu'il veut, que ce soit pertinent ou non, ouidire ou non. Il semble parfaitement évident que les juges peuvent se forger leur propre opinion avant que l'audience ne débute, et celle-ci tient place que d'épilogue ou de dénouement, amenant le fait à une conclusion, aidant à l'éducation du public, ainsi que le juge me le mentionnait. Il y a cependant des avocats, en Chine, et je demandai à en rencontrer. J'avais insisté, avant d'assister à quelques procès à la cour, pour qu'il ne me soit donné aucune explication préliminaire. Je voulais d'abord entendre les causes et ensuite rencontrer les juges et les avocats pour être capable de les interroger sur ce que j'aurais remarqué. J'assistai à deux autres conflits conjugaux devant des tribunaux de première instance, et, à Canton, à un procès entre un propriétaire et son locataire devant un comité de conciliation. Je rencontrai ensuite un groupe d'avocats, rencontre qui dura tout l'après-midi et se prolongea durant le souper, composé de trente-cinq plats, dont trois soupes, et leur posai alors nombre de questions. Voici quelques faits résultant de mes questions. J'ai ainsi appris que les lois sur le mariage et le divorce avaient changé de façon drastique après l'avènement des communistes au pouvoir et la création de la République Populaire de Chine. Avant la révolution (et ici, il est intéressant de noter que les Chinois ne se réfèrent pas à la prise du pouvoir par les communistes comme à une révolution, mais bien plutôt comme à une libération; ils agissent ainsi, parce que selon eux, ils n'ont pas encore fait une révolution et sont simplement entrain de la préparer et d'arriver au socialisme), les lois sur le mariage en Chine étaient très féodales. La bigamie et la polygamie, avant la libération, étaient parfaitement légales, acceptées, et répandues. Ainsi, le tout premier article du code du mariage de la République Populaire de Chine se lit comme suit: \"Article 1 - Le mariage de style féodal qui s'appuyait sur des méthodes arbitraires et obligatoires, et sur la supériorité de l'homme sur la femme et la non-reconnaissance des intérêts des enfants, est aboli. Est désormais en vigueur le mariage de style nouveau-démocrate, basé sur le libre choix pour les partenaires, la monogamie, des droits égaux pour les deux sexes et la protection entière des intérêts de la femme et des enfants\". Evidemment, la lecture d'un semblable article légal ne peut effectuer un changement social aussi radical, surtout lorsque durant des siècles la polygamie et le concubinage faisaient partie des moeurs et que la femme, dans la quasi totalité des cas, était considérée comme un bien et occupait dans le couple une place guère différente de celle d'un esclave. Toutefois, les Communistes chinois sont certainement réalistes. Ils ne s'assoient pas pour attendre que les changements dans la législation et le renforcement des lois transforment le mode de vie déjà implanté. C'est pourquoi beaucoup .57 de publicité est faite en Chine autour du nouveau Code du Mariage. C'est pourquoi les juges doivent prendre sur eux d'aller vers le peuple, de tenir des assemblées, d'habituer le peuple à une nouvelle façon de vivre. C'est pourquoi les écoles, les journaux, magazines, revues, pamphlets, réunions sont tous employés dans un commun effort pour changer les conditions existantes et rendre applicables les nouvelles lois sur le mariage. Il faut reconnaître à leur crédit, qu'ils ont connu un succès vraiment remarquable. Quelques deux cents ans de missionariat n'ont pas été capables d'introduire la monogamie en Chine. D'un autre côté, les communistes non-croyants ont étonnamment réussi à introduire un régime conjugal plus chrétien. Sous le vieux système prévalant durant l'époque de Chiang-Kai-Chek, la règle voulait qu'on fiance les enfants dès l'enfance. Les dots étaient socialement inévitables. Le mari et la femme n'avaient généralement pas l'occasion de se choisir mutuellement parce que les parents décidaient pour eux de leur partenaire et les fiancaient encore enfants. Selon l'article 4 du Code du Mariage, l'âge légal pour pouvoir se marier est 20 ans pour les hommes et 18 ans pour les femmes. Ceci contraste curieusement avec l'article 115 de notre propre code civil où il est dit: \"Un homme (sic) ne peut contracter une union avant d'avoir pleinement atteint l'âge de 14 ans ni une femme (sic) avant celui de 12 ans\"... Il n'y a pas besoin d'obtenir le consentement des parents pour se marier, ainsi que nos lois y obligent quiconque est âgé de moins de 21 ans. Mais venons-en au divorce. L'Article 17 du Code du Mariage chinois précise: \"Le divorce sera accordé si le mari et la femme le désirent\", puis explique que dans un tel cas les époux se présentent à un bureau d'enregistrement et font tout simplement enregistrer leur divorce, tout comme ils le font lorsqu'ils se marient. Cependant, la loi déclare qu'ils doivent, avant de divorcer, prouver au bureau d'enregistrement qu'ils ont résolu tous les problèmes tels que le partage des biens, la garde des enfants et les pensions alimentaires. Si l'un de ces points n'a pas été réglé, à la satisfaction des deux conjoints, le divorce ne peut leur être accordé et ils soumettront probablement leur cas à un comité de conciliation qui essayera d'en arriver à un accord et, éventuellement, à une réconciliation. Il est extrêmement intéressant de noter qu'un point du code du mariage établit que: \" Dans le cas où seul l'un des conjoints réclame le divorce, il ne peut être accordé que si la tentative de médiation par le Gouvernement du District Populaire et l'organisme judiciaire a échoué\". D'après ce que j'ai observé, il ne s'agit pas là de vains mots, ou d'une loi qui n'existe que dans le code. J'ai entendu plusieurs cas conjugaux et ai noté que pour presque tous, les couples s'étaient déjà présentés devant le comité de conciliation. Et, dans presque tous ces cas, il y avait une tentative de réconciliation qui n'avait évidemment pas réussi puisque .58 les parites se retrouvaient devant le tribunal populaire. Cependant, après enquête, j'ai appris que la majorité des cas qui passent par le comité de conciliation finissent par une réconciliation. On peut également remarquer qu'un époux n'a pas le droit de présenter une demande de divorce si sa femme est enceinte ou moins d'un an après la naissance d'un enfant. Apparemment, cette restriction ne s'applique pas si c'est la femme qui réclame le divorce. Pour nous, l'un des aspects les plus intéressants des lois chinoises sur le divorce, est peut-être que celui-ci n'est pas accordé uniquement dans certains cas très spécifiques. Bien sûr, il est indubitable que ces cas existent, puisque lorsqu'il s'agit de divorces contestés, la partie désirant la séparation doit venir d'abord devant la cour, si elle n'a pas réussi avec le comité de conciliation, et exposer les raisons de désirer divorcer. Ces raisons, dans probablement chaque cas, sont dues à l'incompatibilité. Le tribunal applique alors les principes de l'équité ou du bon sens en décidant si oui ou non le divorce devrait être accordé. Cela n'a vraiment rien de semblable avec les lois sur le divorce telles qu'elles existent au Canada, et telles qu'elles existent à moitié dans le Québec. En fait, chez nous, il n'existe qu'un seul cas vraiment dépassé, dans lequel on peut divorcer. C'est l'adultère. Dans la majorité de nos cas, le divorce est demandé pour cause d'incompatibilité. Toutefois, l'insistance sur ce seul et unique cas de l'adultère, qui est d'origine féodale et d'application inique, mène vraiment à la collusion, la connivence et la corruption qu'interdisent nos lois sur le divorce. Relativement à l'application de ces mêmes lois en Chine, j'ai appris qu'aux niveaux du comité de conciliation et des tribunaux, l'adultère peut être accepté comme cause d'un divorce, mais ce ne sera pas systématique, le tribunal en venant parfois à la conclusion qu'une réconciliation est quand même possible. Avant la révolution (libération) en Chine, il est vrai que les lois sur le divorce existaient dans les statuts. Mais il était extrêmement rare de voir une femme oser seulement employer ces lois. On fait mention de cas où le mari aurait tué sa femme parce qu'elle avait demandé le divorce, et les tribunaux de Chiang-Kai-Shek qualifiaient ces cas d'homicide justifiable. Mais le plus intéressant est qu'en Chine les procédures pour le divorce, que ce soit tribunal de première instance, ou au cours des diverses étapes de l'appel, ne coûte absolument rien aux parties. Si les services d'un avocat sont retenus, ses honoraires sont fixes et sont tellement minimes qu'ils paraitraient totalement absurdes à un avocat occidental. Ils ne dépassent guère 3, 4 ou 5 dollars, et j'ai eu l'impression que l'avocat ne conserve pas ses honoraires pour lui, mais les remet à l'association des avocats, qui lui verse son salaire. Je n'ai pas demandé le montant de ce salaire, mais j'en suis arrivé à la conclusion qu'il .59 n'est guère plus élevé que celui d'un travailleur moyen, et en Chine actuelle, c'est vraiment très peu. Je fis une fois une expérience amusante. J'assistais à un cas de divorce à Canton. Comme la présidente du tribunal (encore une femme) siégeant au Tribunal Populaire local avec ses deux assesseurs (également des femmes) avait ouvert les débats avec l'habituelle formule invitant les personnes présente à exprimer leur opinion à la fin de l'audience, ou à fournir des faits supplémentaires à la cour, je décidai que j'oserais intervenir. A ce moment donné, je chargeai mon interprète de demander pour moi l'autorisation au juge de faire une remarque à la cour. L'interprète traduisit obligeamment. Le juge écarquilla les yeux. Elle me dévisagea et je devinai qu'elle se demandait: “ quelle sorte de \"crack-pot\" étranger est-il donc?\" Le juge regarda mon interprète interrogativement et celui-ci haussa les épaules, comme pour dire: \"Ne me regardez pas, je n'y puis rien\". Et elle m'accorda cette autorisation. Je me levai et déclarai à la cour que j'étais avocat, avec une certaine expérience dans ce genre de cas, et que je désirais simplement exprimer ce qui d'après moi pourrait être valable. Elle me sourit alors de façon charmante et me fit signe de continuer. C'était un cas où le mari demandait le divorce et la femme s'y opposait. Le comité de conciliation avait recommandé la réconciliation mais le mari s'y était refusé. Ses griefs contre sa femme semblaient quelque peu minimes. A un certain moment, il avait déclaré qu'elle était individualiste et possessive, ne pensant qu'à elle seule, et à l'acquisition de biens pour elle au lieu de réaliser que le devoir de chacun est de travailler à l'amélioration collective du niveau de vie et ainsi d'aider les autres. Le mari était membre du parti communiste. Au cours de son témoignage, il avait décrit sa femme comme ayant des idées \"libérales bourgeoises\". Je fus heureux d'entendre le juge l'interrompre brusquement en disant: \"n'introduisez pas de politique dans vos affaires de famille\"! Je dis mon opinion, à savoir que les plaintes du mari étaient insignifiantes, et qu'elles me paraissaient motivées par son avarice et que s'il aprenait à être un peu plus généreux envers sa femme, la réconciliation serait plus que probable; d'autre part, tenant compte du fait qu'ils vivaient encore ensemble, le divorce ne serait pas accordé avant un certain temps. Il leur faudrait donc continuer ainsi et il pourrait en conséquence modifier son esprit et amender sa façon d'agir. Le mari, qui ne savait même pas que j'étais là durant l'audience, puisque, faisant face aux juges, il me tourna le dos, m'étonna, en se levant de son siège et traversant l'auditoire pour venir secouer ma main dans les deux siennes. Quelle réaction inattendue! Je venais à peine de finir de le critiquer de façon très franche. D'autres personnes demandèrent à se faire entendre, et presque toutes se déclarèrent d'a- .60 vis que le divorce ne devrait pas être accordé à cette présente instance. Une très vieille femme, voisine du couple, raconta que chacun venait lui raconter leurs querelles, et déclara que tous les couples se disputent de temps à autre, et que ce n'est pas une raison pour divorcer. Dans ce dernier cas, la femme avait présenté un argument convaincant, au cours de l'audience, et qui montre bien que l'attitude de nombre de gens en Chine, vis à vis des communistes, est celle d'un peuple généreux, prêt à tous les sacrifices. Elle avait dit: \"En tant que communiste, il n'appartient pas à mon mari, ce n'est pas son devoir, de corriger mes fautes quand Je fais erreur, ni de m'enseigner à être autrement s'il me trouve possessive et individualiste\". La cour acquiesça et le juge déclara que si le mari était un bon communiste, il devrait apprendre à être plus patient envers sa femme. Le mari céda. Il accepta de retirer sa demande. Ce faisant, il débuta ses remarques, par la précision suivante: \"Ayant entendu l'opinion de la cour, de mes voisins, de mon camarade du Conseil Municipal du Travail (dont il était membre ) et ayant écouté l'avis de notre ami étranger (c'était moi!), j'accepte de tenter de me réconcilier avec ma femme et de retirer ma demande de divorce.\" Bien sûr, il en dit beaucoup plus, et demanda même à sa femme d'essayer de changer sa façon d'être (!). J'ai découvert beaucoup de choses sur les lois en Chine. La plus importante c'est qu'elles évoluent de jour en jour. A tel point qu'ils considèrent comme complètement inutile de tenter de codifier leurs lois, parce que, comme me le déclarèrent des avocats et des étudiants en science politique, \"Les lois que nous considérons comme valables aujourd'hui, peuvent devenir démodées et inapplicables l'année prochaine. Nous sommes dans une période de transition. Nous avons tout le temps voulu pour codifier nos lois\". Au risque de faire un jeu de mots idiot, je concluerai sans hésitation que les lois et les procédures légales de l'Extrême-Orient sont en train complètement d'être ré-orientées. Monsieur Bernard S. Mergler, membre du Barreau du Québec, s'occupe surtout de défendre les syndicats ouvriers et les intérêts cubains à Montréal. La preuve de l'influence de la Mafia sur le gouvernement: sur les trains: les initiales \"CN\" pour Cosa Nostra. .61"
  },
  {
    "author": "michel mill",
    "title": "sur la théorie de gorz",
    "page_range": "62-69",
    "text": "La lutte pour le socialisme dans les pays capitalistes hautement développés a lieu dans des conditions profondément modifiées depuis l'époque de Marx ou même de Lénine. Depuis 1945, l'évolution du capitalisme a permis de surmonter chaque fois les menaces de crises en trouvant de nouveaux débouchés ou en élargissant le marché intérieur. Cette évolution culmine dans ce qu'on appelle le \"néo-capitalisme' (qui demeure, quand même, le \"vieux\" capitalisme, en ce qu'il n'a pas réussi à résoudre les contradictions fatales du système basé sur le profit et sur l'exploitation de l'ouvrier). Mais ce capitalisme contemporain, dans les pays capitalistes les plus anciens, est, paradoxalement, encore neuf pour le mouvement des travailleurs. Le \"néo-colonialisme\" n'est que le frère cadet du \"néo-capitalisme\". En effet, le capitalisme moderne exerce sa domination sur tous les plans, y compris au niveau de la conscience et ceci grâce à la complicité, parfois donnée avec quelques réserves, mais souvent sans vergogne, des \"leaders\" du mouvement ouvriers et des partis \"de gauche\". Dans les entreprises modernes les investissements sont considérables. L'utilisation de machines plus complexes, l'introduction de l'automatisation, en fin de compte, toutes les conséquences du progrès technique, ont permis au capitalisme moderne de rechercher un renforcement de l'accumulation du capital, essentiellement, de l'augmentation du profit brut, et ceci à une plus vaste échelle que celle qui se présentait auparavant dans les secteurs les plus avancés de l'économie. Cette augmentation du profit brut doit compenser, pour le capitaliste, pour la baisse de son taux de profit, causée précisément par le développement technique. Sous peine de se laisser dépasser par ses concurrents, chaque grande entreprise doit développer et renouveler ses installations beaucoup plus rapidement. Mais tous ces investissements accrus, représentant du point de vue du capitaliste des risques également accrus (une tendance à l'amenuisement non plus seulement du taux de profit moyen, mais aussi un risque .62 d'amenuisement des bénéfices nets), entraînent pour lui la nécessité de contrôler de plus en plus étroitement tout le processus de production. De là le contrôle strict que le \"néo-capitalisme\" tente d'introduire sur toutes les variantes qui interviennent ou risquent d'intervenir sur le comportement des différents facteurs du processus de production. L'aide de l'Etat est ici tout à fait considérable sous la forme de la politique de \"planification\". Il faut y voir un renforcement de la fonction coercitive de l'Etat bourgeois, même si c'est de facon plus subtile qu'un simple renforcement des organes traditionels, tels que l'armée, la police, etc. Cette description du néo-capitalisme se base surtout sur la réalité européenne des pays dirigés par des partis soi-disant socialistes tels que la Suède ou la Belgique. Ici au Québec, nous ne faisons pas face à ce néo-capitalisme développé mais simplement à une tentative de l'établir camouflée par le gauchisme du style Lévesque-Kierans. Il nous manque des plans de stabilisation des salaires et des profits, des mesures de sécurité sociale et la gratuité scolaire, qui sont des caractéristiques-clés du néo-capitalisme européen. Néanmoins Jean-Marc Piotte a déjà analysé des pas néo-capitalistes qu'a fait jusqu'ici le gouvernement Libéral. 1. SIDBE n'en est qu'un autre exemple, même plus clair. Ce sont la SIDBEC et L... SGF qui incarnent la lutte économique de la néo-bourgeoisie nationale du Québec. Ces bourgeois, en tant qu'individus, sont trop faibles devant les capitalistes américains pour prendre un plus grand morceau du gâteau cuit par l'exploitation des travailleurs québécois. Seul, le gouvernement, en représentant leurs intérêts en tant que classe en est capable. Etant donné que les capitaux étrangers sont trop forts dans l'industrie d'extraction (les mines, les forêts) cette bourgeoisie s'attaque aux secteurs moins développés (les petites manufactures, le commerce). Mais l'industrie de l'acier n'existe guère au Québec et l'acier importé de l'Ontario ou des U.S.A. coûte trop cher pour ces néo-bourgeois à petites usines et il faut donc, établir une acierie ici pour fournir de l'acier à bon marché. Les grandes compagnies américaines et canadienne-anglaises se trouvent cependant en difficulté chez eux (les acieries américaines produisent à seulement 60 p.c. de leur capacité) et elles ne voudront pas s'établir au Québec sans que le gouvernement ne leur offre des profits plus ou moins garantis. Ainsi la néo-bourgeoisie, par l'entremise du gouvernement provincial, se met à fournir les fonds d'établissement nécessaires. .63 Ce gouvernement devient ainsi l'outil de la néo-bourgeoisie tout en demeurant l'intermédiaire entre les capitalistes étrangers et cette bourgeoisie nationale. Il découle de cela que notre bourgeoisie nationale aura son acierie et que les investissements étrangers seront protégés par les taxes et les impôts mêmes travailleurs qu'ils exploitent. Quant à nous, nous aurons le cadeau d'une considérable augmentation des emplois, ce qui élargira le marché intérieur pour le secteur des biens de consommation. Mais au sein de ce jeu inter-capitaliste, il existe un danger réel pour eux. Ses moyens financiers étant faibles, la néo-bourgeoisie doit résister à chaque tentative des travailleurs pour améliorer leur condition. Cependant la prospérité créée par l'intégration de l'économie du Québec à l'économie impérialiste internationale, crée elle-même les conditions nécessaires pour une montée du mouvement ouvrier. Cette prospérité artificielle est créée surtout par l'industrie de guerre des USA et l'exploitation des pays coloniaux et néo-coloniaux, et le Québec, malgré sa propre colonisation, reçoit une partie de ces richesses volées du tiers-monde. La récente vague de grèves est la preuve de ces nouvelles possibilités pour les masses laborieuses; les travailleurs commencent à revendiquer une plus grande partie de cette prospérité. Mais, ni la bourgeoisie internationale, ni la bourgeoisie nationale, n'est capable de la leur donner. De cela, la nécessité pour la néo-bourgeoisie québécoise d'avoir un contrôle strict sur toute l'économie, devient plus pressante. Leurs moyens de lutte se manifestent de facon contradictoire. D'une part, elle lutte farouchement contre certaines grèves (comme celle de la Régie des Alcools) tout en essayant, non sans quelque succès, d'acheter les appareils bureaucratiques des syndicats en les intégrant dans la légalité bourgeoise et en leurs donnant des postes au Conseil Economique, la commission Bi-Bi ou d'autres miettes; d'autre part, le gouvernement essaie de se donner un camouflage \"gauchiste socialisant\". Les mesures de sécurité sociale, en fin de compte, coûtent beaucoup moins cher que les augmentations brutes de salaires. * L'aile gauche du parti Libéral est très consciente de la nécessité de pacifier les masses avec des miettes comme l'assurance-santé ou l'éducation des adultes. Encore, d'un autre côté, la politique du Ministre de \"Justice\" indique le durcissement nécessaire face à des problèmes sociaux profonds. La bourgeoisie nationale du Québec a perdu la lutte pour l'indépendance en 1837-38, mais en 1965, elle continue, d'une autre manière, à lutter pour elle-même. Actuellement, cette lutte n'est plus une lutte .64 révolutionnaire, elle est devenue \"simplement le moyen de s'insérer dans le réseau international du Capital.\" .2 En plus de cela, cette concurrence au capital étranger nécessite une attitude \"dure\" contre la pression des masses. Il lui devient de plus en plus difficile de rallier les travailleurs à sa lutte. Face à cette situation, le mouvement ouvrier mène une lutte purement économique et très fragmentée. Les directions des syndicats, forcées par leur position, se mettent en tête des luttes, mais continuent à suivre la politique de syndicalisme d'affaire (la fameuse politique de Gompers), en refusant toute action politique indépendante. C'est l'Etat qui devient ainsi le patron global, et c'est penchant contre l'Etat que doit lutter la classe des travailleurs. Le militantisme des ouvriers et des cultivateurs se trouvent donc enrayé à cause de ce refus à des luttes généralisées. C'est au sein de ce contexte, que les socialistes révolutionnaires du Québec commencent à se donner des cadres et des moyens de lutte. Mais nous restons très isolés des masses et notre pensée n'a pas trouvé des bases profondes parmi les gens que nous voudrions diriger vers une solution socialiste. Il faut évidemment concrétiser et préciser cette pensée mais le manque de traditions révolutionnaires (ou même de conscience de classe) rend cette tâche très difficile mais non moins urgente. * Le récent changement de Ministère, envoyant les vedettes Lévesque et Kierans au Bien-Etre et à la Santé, indique peut-être que le gouvernement Libéral, passera bientôt à une autre étape, celle de l'élargissement du marché intérieur en repartissant artificiellement les revenus. Peut-être que le seul moyen efficace pour effectuer ce travail, est d'étudier la pensée socialiste déjà formulée dans le passé ou actuellement en Europe ou autre part dans des pays ayant les traditions qu'il nous manque, tout en analysant le Québec, ses structures de classe et le rapport de forces entre ces classes, et en essayant d'appliquer cette pensée étrangère à notre situation particulière. Le camarade Piotte, dans son article \"Où allons-nous?\" .3( a déjà commencé ce travail d'une façon très rentable et ici je voudrais, simplement continuer la discussion des idées de Gorz, de Mallet et de quelques autres socialistes européens qui ont ébauché une stratégie et un programme contre le néo-capitalisme. Dans cette étude de la pensée socialiste d'Europe, il faut aussi .65 signaler un danger; s'ils ont une tradition socialiste et révolutionnaire, ils ont également une tradition de trahisons au nom du socialisme et du communisme. Bien sûr, ils ont des partis ouvriers très forts qui se disent socialistes ou communistes, mais ces partis sont très bureaucratisés et même pourris. A côté de l'attentisme du Parti communiste francais se trouvent son corollaire dialectique, l'opportunisme et la collaboration de classe. L'Union sacrée avec les bourgeois gaullistes après la guerre, le vote pour les crédits spéciaux pour l'armée contre la révolution algérienne en 1956 et leur appui actuel au bourgeois \"démocratique\", Mitterand, n'en sont que quelques exemples. Cependant, le Parti communiste italien a abandonné l'attentisme pour une politique de réformes partielles et cette politique n'a de communisme que le nom. Car, face au néo-capitalisme européen on a développé un “néo-réformisme\" européen. Ce réformisme, en ce qui concerne les institutions de la démocratie bourgeoise, est en fait étroitement apparenté au révisionisme néokroutchevien. Pietro Ingrao, le théoricien de l'aile majoritaire togliattiste du PCI, a mieux exprimé, ce néo-réformisme dans une séries d'articles publiés par Rinascita. 4. Il évoque dans ses articles d'exploiter des réformes démocratiques acquises comme instrument d'une lutte anti-capitaliste (entre autres certaines institutions de la démocratie bourgeoise). La ligne de repli idéologique du kroutchevsime et du post-kroutchevisme est en effet constitué par une apparente fidélité à la définition de l'Etat comme un organe de domination d'une classe déterminée. La revision est constituée par le rejet de toute définition mettant l'accent sur l'aspect coercitif de cette domination. La définition d'Engels de l'ETAT: \"corps spéciaux d'hommes armés, avec des prisons, des juges, etc\", est considérée comme \"vraie en ce qui concerne la définition de l'Etat avec lequel les travailleurs avaient affaire, il y a quelque soixante-dix ou cent ans. A cette époque l'Etat était, d'un point de vue général, une organisation d'hommes armés\". 5. Aujourd'hui, la perspective s'étant modifiée, il ne faut pius entendre par la nécessité de détruire l'Etat bourgeois autre chose que \"ce qui est fondamentalement indiquée: c'est que la machine d'Etat bourgeoise ne peut être capturée en tant que telle par le prolétariat et les autres travailleurs, qu'elle ne peut être reprise simplement et mise en marche en une fois, sans modification appropriée\". 6 Ainsi, de l'utilisation de l'Etat à des fins coercitives nouvelles (dont l'on a déjà parlé), cette idéologie en conclut à la nécessité de ne pas détruire l'Etat bourgeois, mais de le transformer. .66 Une telle conception de la \"démocratie\"( du socialisme, pouvant être introduite dans les institutions de l'Etat au moyen de réformes de structures institutionelles, est à la base du néo-réformisme, développé en Italie mais repris en France par l'aile togliatiste de l'Union des Etudiants Communistes par des écrivains du Parti socialiste unifié, tels que Serge Mallet et Michel Bosquet et en Belgique par Ernest Glinne de l'aile gauche du Parti socialiste belge et François Perrin, syndicaliste wallon. Piotte lui-même fait la meilleure critique de la pensée de Mallet quand il l'a résumé ainsi; \"...chaque changement partiel (quantitatif) intervenant à l'intérieur de la société vient finalement à rendre caduque l'ancienne structure globale et à en exiger la création d'une nouvelle (transformation qualitiative)\". 7 Ne nous trouvons nous pas devant une réaffirmation subtile du célèbre \"le but n'est rien, le mouvement est tout\" cher à tous les réformistes? Il semble croire à un certain fatalisme, dans le cadre d'une évolution dialectique, de la conquête de l'Etat, sans indiquer la liaison entre l'étape de la conquête progressive des pouvoirs autonomes et celles de la prise du pouvoir d'Etat. C'est certes négliger là le fait que jamais la bourgeoisie ne concède son pouvoir par bribes et par morceaux. C'est négliger le problème politique du pouvoir. Concrètement les \"contre-pouvoirs\" dont parlent Mallet et parfois Gorz, 8 semble être singulièrement limitée à une dualité de pouvoir au sein de l'entreprise. Selon eux, la lutte doit être menée au niveau de l'entreprise, parce que c'est là que l'autonomie des travailleurs est écrasée, l'aliénation première étant celle du producteur. Ceci est exact, évidemment, mais ne répond pas à la question: après tout, ce qui nous préoccupe est exactement par quelle voie concrète on peut faire avancer les intérêts des travailleurs, c'est-à-dire, les intérêts de la révolution, dont la tâche est de créer un régime socialiste. Le reproche qu'Engels fait au premier projet de programme d'Erfurt de la social-démocratie allemande en 1891, s'applique ici. C'était \"les revendications politiques du projet ont un grand défaut. Ce que justement il eût fallu dire, ne s'y trouve pas. Si ces dix revendications étaient toutes accordées, nous aurions, il est vrai, divers moyens de plus pour faire aboutir la revendication principale, mais nous n'aurions absolument pas cette revendication principale elle-même,\" .9 In fact, un programme qui comblerait le fossé entre le niveau de conscience actuel des travailleurs et la nécessité éventuelle d'une révolution sociale, doit correspondre (1) à la situation objective; (2) à ce qui est compréhensible pour de iarges couches des travailleurs et (3) doit avoir une portée de rupture du système. .67 Il est nécessaire par conséquent que l'ensemble des revendications qu'il comporte puisse être couronné par un mot d'ordre de pouvoir d'Etat qui doit être leur dénominateur commun. On arrive ici au noeud des difficultés contenues dans le fait que l'ouvrage de Gorz. 10 trace une perspective purement syndicaliste. Il rejoint par là la perspective des néo-réformistes italiens, la perspective des réformes de structures, pouvant être réalisées dans le cadre de la constitution bourgeoise et \"démocratique\", perspective que Gorz ne semble pas exclure quand il parle de pouvoirs autonomes \"institutionnels\" pouvant être conquis dans certains cas. Le fait que la notion abstraite et confuse de \"réformes non-réformistes\" ou de pouvoirs \"non-résorbables\" par un système donné, et celles des revendications incompatibles avec le système ne coincident pas, se reflète précisément dans le fait que les premières ne sont pas nécessairement dirigées contre l'Etat bourgeois en dernière analyse, et n'offrent pas de ce point de vue une perspective révolutionnaire. Le critère d'une revendication \"transitoire\" au socialisme est en fait le suivant: il s'agit d'une revendication qui est irréalisable en régime capitaliste, et dont l'incompatibilité fait déborder la lutte des travailleurs vers un assaut contre le pouvoir du Capital étant alors la conclusion dialectique de ce combat. Des revendications appelées à remplacer le dilemme \"situation révolutionnaire ou situation réformiste\" doivent donc avoir un réel caractère transitoire. Il nous faut un \"programme de transition\" qui évitera ou l'attentisme ou le néo-réformisme. Dans cette perspective il nous faut évidemment revoir et repenser les \"exigences à court terme\" du Manifeste afin de les placer dans la perspective des exigences transitoires. Il faut aussi que nous considérions chaque slogan, chaque mot d'ordre des manifestations que nous faisons ou à laquelle nous participons. Il ne faut absolument pas que nous laissions défensifs les slogans ou les pancartes des grévistes. Un mot d'ordre transitoire est un mot d'ordre offensif et les grèves que mènent actuellement les travailleurs sont de caractère offensif contre leurs patrons particuliers. Notre tâche est de rendre ces luttes spécifiques en luttes généralisées dirigées contre le système et son Etat. Les travailleurs doivent être absolument indépendants de n'importe quelle politique bourgeoise. Ce refus d'embourgeoisement de la part des syndicats et des autres mouvements des travailleurs ne signifie pas un rejet total des reformes mais change ces réformes incomplètes en outils pour la lutte révolutionnaire. Piotte a raison dans la mesure où il rejette le faux dilemme .68 \"réforme ou révolution\" mais je rejette entièrement la notion et le terme \"programme minimum\" parce que il représente le fossé opportuniste entre les réformes partielles et la révolution essentielle qui a ruiné la socialdémocratie traditionnelle d'Europe. Lénine et les autres bolcheviques ont lutté farouchement contre la notion et le terme à la fois et je crois qu'il nous faut tenir compte de ces traditions, il aurait tort s'il croit qu'il n'y a pas de réformistes ou de révolutionnaires. Chaque cas spécial, chaque lutte spécifique trouvera ses revendications qui seront révolutionnaires dans la mesure où elles constituent des ponts vers une prise de conscience de la nécessité de la lutte généralisée vers un \"gouvernement des travailleurs\" et la destruction de l'Etat bourgeois. Un révolutionnaire garde en tête toujours le but final, et ses moyens sont choisis pour faire aboutir ce but final. Par contre aux dangers auxquels font face les socialistes européens nous avons déjà un avantage sur eux. Il y a un manque de vision d'un parti révolutionnaire chez Gorz, Mallette et les autres; on peut se demander à l'usage de quel public ils ont écrits leurs ouvrages. Les raisonnements abstraits et les contradictions irrésolues, que trouve Piotte chez Gorz, viennent de cette limite de la conception politique. Nous avons déjà commencé à bâtir le véhicule qui mettra en pratique notre pensée et notre programme. Nous savons à l'usage de quel public nous adressons nos ouvrages. Ce qu'il nous faut, c'est une pensée précise et un programme de transition qui tiendra compte de la réalité québécoise et des capacités du mouvement révolutionnaire québécois. Michel Mill .1- Piotte, où allons-nous? parti pris, vol. 2, no.1-2, pp67-9 .2- Manifeste 1965-66 du MLP et de la revue parti pris, parti pris, vol. 3, no. 1-2, P. 14 .3- cf. Piotte, pp. 65-7 .4- traduction privée, Ingraa, P. \"Democrazia socialista e democrazia interna di partito\", Rinascita, 25 avril 1964, Rome; \"Ripesta a Lombardi\", Rinascita, 29 mai 1964 .5- Erkki Tuominen \"La Révolution Socialiste et l'Etat Bourgeois\" World Marxist Review, 1964, no. 6, juin 1964 .6- op.cit .7- cf. Piotte, P.66 .8- Gorz, Stratégie ouvrière et Néo-capitalisme, Paris, 1964 Mallet, La Nouvelle Classe Ouvrière, Paris, 1963 .9- K. Marx et F. Engels, \"Critique des Programmes de Gotha et d'Efrurt\", Paris, 1950 .10-Gorz, avant-propos dans Temps Modernes, no. 196-197 sept-oct. 1962. .69"
  },
  {
    "author": "gérald godin",
    "title": "divorce à la \"canadian\"",
    "page_range": "71-72",
    "text": "Je ne pouvais pas devenir un homme d'action dans un pays où l'action n'est pas possible. (Gilles Groulx (1)) Trudeau ajoute: \"Parce que le Québec est devenu trop nationaliste\", Et d'un même souffle, ils prétendent devenir sinon les premiers du moins parmi les premiers \"interlocuteurs valables du Québec à Ottawa\" (2). Nous assistons donc à l'étrange spectacle d'interlocuteurs valables qui ne représenteront personne, de grandes voix muettes, exercices politiques de grands symboles vidées de sens. Quand ils se sont rendus compte que leur fédéralisme n'intéressait plus personne; que leur universalisme était apparu à tous comme une négation du droit à l'existence collective du peuple québécois; que leurs efforts, Trudeau en fondant le Rassemblement en 1955-56, Pelletier dont l'étoile n'avait été de première grandeur que comme satellite en négatif, du duplessisme, que leurs efforts, dis-je, pour éclairer la nation étaient restés vains, ils avaient le choix ou de se retourner contre ce peuple qui ne les écoutait plus, ou de se demander pourquoi il ne les écoutait plus. Sûrs d'eux-mêmes et de leur supériorité intellectuelle comme ils l'étaient, ils n'ont pas barguigné longtemps: ils iraient renforcir à Ottawa un pouvoir central affaibli devant un Québec fort (3). 71 Iis reprochent au Québec d'être sourd alors que ce sont eux qui sont aveugles. Mais quel sentiment peut bien les animer! Est-ce le dépit? Leur seul dépit ne pourrait jamais être que celui des intellectuels bornés, mal informés (la tragédie culturelle des Québécois leur a toujours échappé et il ne leur est jamais venu à l'idée de constater son existence et de rechercher ses causes réelles), furieux tout simplement d'avoir refusé de voir la réalité sous tous ses angles et dépités de la recevoir en retour sur la gueule. Le mouvement indépendantiste et socialiste actuel les a surpris les culottes baissées, Plutôt que d'avouer qu'ils avaient honte, ils se sont entêtés à répéter qu'ils avaient raison, poussant même l'entêtement jusqu'à joindre la machine libérale. Le plus curieux de toute l'affaire, c'est qu'ils se revêtent pour vaquer à ces occupations de larbins d'un manteau de supériorités et je cite: “Si d'honnêtes gens ne s'emparent pas le pouvoir, ce sera inévitablement la racaille qui le fera\" et \"Ce qu'il en coûte aux gens de se désintéresser de la chose publique, c'est d'être gouvernés par des gens pires qu'eux-mêmes\", et enfin, pour parer à toute éventualité, au cas où ils se saliraient, ils ont foutu du Péguy comme une tarte à la crème au visage de leurs éventuels détractears: \"Ils ont les mains propres...parce qui s'n'ont pas de mains\". Au fond de tout ceci, il faut retenir deux choses: entre les besoins urgents d'une nation en voie d'émancipation et l'habitude du pouvoir \"canadian\" d'osciller entre la condescendance et l'arrogance, Pelletier et Trudeau ont choisi conte leurs compatriotes et contre l'histoire, Deuxièmement, et la seule chose réjouissante de l'affaire: leur aventure montre à l'évidence que les fédéralistes sont aujourd'hui si peu écoutés au Québec qu'ils vont se faire entendre à Ottawa. Quant à Jean Marchand, une citation de la Presse du 13 octobre 1965 le situe fort bien: \"Jean Marchand s'est moqué de ces théoriciens aux cheveux longs ou courts qui, sur papier, autour d'un verre de bière, refont le pays\". Est-ce là son vrai visage? Ou estce celui qu'il porte quand Lester Pearson a besoin d'un tapis pour s'essuyer les pieds en entrant dans l'Etat du Québec? Si c'est son vrai visage, je ne m'étonne plus aujourd'hui que la CSN ait été tenue à l'écart de toute tentative sérieuse de politisation depuis ses débuts. Nous assistons avec lui au spectacle du type qui se fait un nom sur le dos des travailleurs et qui prend du service chez ceux qui les asservissent culturellement et économiquement dès qu'il est rendu suffisamment haut sur les épaules des premiers. Car il ne faut pas se leurrer. Le gouvernement fédéral et plus encore le parti libéral fédéral sont les chiens de garde du capitalisme anglo-saxon et de sa main-mise sur le Québec et les Québécois. C'est à prévoir, ce \"Modern liberal trio\" va nous faire aimer Jean Lesage! gerald godin (1) Dans une entrevue à la revue \"Objectif 64\", octobre-novembre 1964. (2) Pierre Trudeau, dans une entrevue à La Patrie, 26 septembre 1965. (3) Dans Cité Libre, octobre 1965: \"Pelletier et Trudeau s'expliquent\". .72"
  },
  {
    "author": "gaétan tremblay",
    "title": "l'affaire roch denis.",
    "page_range": "73-74",
    "text": "Wagner et son homme de main Me J.G. Boilard, l'adjoint du procureur général pour la région de Montréal ont entrepris une poursuite pour outrage au tribunal contre Roch Denis, collaborateur au journal \"L'Indépendance\" l'été dernier, et Maurice Leroux et le R.I.N., respectivement directeur et propriétaire du journal sus-mentionné. Les textes de Roch Denis dans le numéro du 15 août auraient outragé le juge Lamarre en critiquant la décision rendue dans l'affaire Steinberg's Ltd sur le respect de la loi d'ouverture des magasins. PROCEDURE INQUISITOIRE Une telle poursuite a soulevé la colère des milieux étudiants et des organismes qui avaient déjà protesté contre les procédures de la Justice dans l'affaire Jacques Hébert l'hiver dernier. On peut facilement constater pourquoi une telle poursuite soulève l'indignation lorsqu'on connaît la procédure suivie dans une telle cause: l'accusé, aussitôt l'ordonnance émise, est, à toutes fins pratiques, déjà condamné. Il n'a en effet pas le droit de produire des témoins (sauf un psychiatre pour prouver son aliénation mentale, selon le cynique Me Boilard) et il ne peut que tenter d'expliquer à la cour pourquoi, selon lui, il ne devrait pas être condamné. De plus, contre tous les droits de la personne humaine, il est obligé de témoigner sous serment dans sa propre cause. De là l'odieux d'une telle procédure, qui n'est rien moins qu'une mesure inquisitoire et policière pour se défaire d'adversaires politiques gênants. LE BAILLON D'ailleurs l'étude des précédents nous montre que c'est bien là l'usage qu'on en a fait. Le gouvernement libéral de 1910 a baillonné Jules Fournier de cette façon. Le gouvernement libéral de 1965 a voulu assommer Jacques Hébert de la même façon: ce \"membre de la mafia intellectuelle\" attend présentement le jugement de la Cour d'appel qui pourrait, semble-t-il, influencer grandement l'issue de l'Affaire Denis. De quelques points de vue que l'on considère la procédure d'outrage au tribunal, elle apparaît injuste et même illégale. A la séance du 15 octobre, devant le Juge Frédérick Dorion, Me Maurice Marquis avocat de Roch Denis, l'a bien fait voir: 1- Si, comme le soutient Me Boilard, l'offense est criminelle, l'accusé devrait alors subir un vrai procès, comme tout criminel. 2- Du point de vue du droit, c'est une procédure d'exception: dans le droit britannique en effet, l'accusé est présumé innocent .73 et la Couronne a le fardeau de la preuve. Or, dans le cas qui nous occupe, l'accusé est considéré coupable et il ne peut que tenter de convaincre le juge de ne pas le condamner. 3- A la lumière de la déclaration canadienne des droits de l'homme, cette procédure est spoliatrice du droit de l'individu à une défense pleine et entière; de plus, contre toute décence, elle oblige l'accusé à témoigner sous serment dans sa propre cause. DES EXCUSES Ceux qui ont suivi les débats dans l'affaire Jacques Hébert l'hiver dernier, savent bien à quelle démonstration s'attendre de la part de la Couronne: du cynisme et de la marque judiciaire. Tout ce qu'un accusé d'outrage au tribunal peut faire, selon Me Boilard, c'est montrer du repentir pour son geste et un ferme propos de ne plus recommencer. Lorsque Jacques Hébert a maintenu devant la Cour tout ce qu'il avait écrit dans l'affaire Coffin, Me Boilard s'est lancé dans une belle colère: voilà que bien loin de s'excuser, Jacques Hébert récidivait! Quel irrespect de la justice! Il n'est pas nécessaire de fournir de longues explications pour faire voir ce que représente la procédure d'outrage au tribunal: un formidable moyen de baillonner les adversaires de l'ordre établi. Il est impossible d'empêcher LEGALEMENT une telle procédure de produire .74 son effet. Au Québec, on distingue JUSTICE et LEGALITE. Une telle procédure est injuste mais légale parce que Wagner la considère comme telle. On a bien vu l'an dernier que toutes les protestations n'ont pas empêché que Jacques Hébert soit condamné. Il en sera de même pour Roch Denis, à moins que nous ne prenions les moyens radicaux pour \"tuer” une telle procédure susceptible de \"matraquer\" bon nombre d'entre nous. Plusieurs sont disposés à employer ces moyens, dont le Quartier Latin, qui a choisi l'illégalité (au sens wagnérien du mot): les outrages au tribunal vont avoir la place d'honneur dans ces pages. (Le numéro du 14 octobre est déjà, lui, entre les mains du juge Frédérick Dorion). Il est fortement question que d'autres organismes et individus emploient la même stratégie, qui aurait pour effet de mettre Wagner et sa justice devant une alternative embarrassante: mettre tous ces gens en prison ou reviser sa procédure. Il ne fait pas de doute que le combat engagé autour de l'affaire Roch Denis revêt une importance spéciale pour toute la gauche québécoise; si on laisse une autre fois la justice de Wagner condamner sommairement, sans procès, un journaliste pour ses écrits politiques, on n'accepte alors qu'une épée de Damoclès soit suspendue au-dessus de toutes les têtes. C'est pourquoi la gauche québécoise doit s'unir dans ce combat et appuyer activement l'action du Comité de défense contre les mesures d'exception. S'il y a déjà cinq ou six personnes qui risquent délibérément la prison pour per-"
  },
  {
    "author": "gaétan tremblay",
    "title": "de la foi... et de l'argent",
    "page_range": "75-76",
    "text": "mettre à Roch Denis de subir un véritable procès, demain, il doit y en avoir cinquante et cent. L'anecdote suivante, racontée par un pasteur protestant au dernier \"teach-in\" de Toronto est d'actualité: \"Lorsqu'Hitler mit les juifs en prison, je me dis que je n'étais pas juif. Lorsqu'il mit les catholiques en prison, je me dis que je n'étais pas catholique. Quand ce furent les chefs ouvriers, je n'étais pas chef-ouvrier. Quand ce fut moi...je me dis qu'il était trop tard pour protester.\" gaétan tremblay andrée ferretti Entre autres vérités révolutionnaires constatées par nombre de gens avant et après le Christ, celle qui veut que la foi soulève les montagnes est majeure. Pourtant, comme l'Eglise nous le prouve incontestablement, la puissance d'action (l'Eglise dit de rayonnement de la foi) n'est véritablement efficace que soutenue par l'ARGENT. Dans notre Québec en mal de transformation, les révolutionnaires ardents et sincères ne manquent pas qui voudraient bien comme au Vietnam faire la guerre avec bambous et dards de serpent, mais, hélas, ce sont objets rares chez nous. Pourtant ce problème de matières premières ne serait pas primordial (nous pourrions à la rigueur nous servir de boules de neige ou de maringouins) si la situation au Québec était absolument révolutionnaire. Or, nous ne sommes encore en 1965 qu'en période pré-révolutionnaire (cf. manifeste 65/66) et le temps n'est pas venu où l'avantgarde révolutionnaire pourra compter sur l'entière collaboration de toute la population et prendre ainsi le pouvoir avec les seuls moyens du bord. Il apparaît donc comme un facteur indispensable à l'évolution de la situation au Québec que l'ensemble de la population ait une conscience collective de notre état de peuple colonisé et exploité par l'impérialisme canadien et américain. Le rôle du MLP est donc de tenter de rejoindre tous les Québécois par tous les moyens que lui permet la lutte ouverte qu'il a choisie pour le moment (cf. manifeste 65/66) Ce qui signifie une vaste campagne de politisation des masses au moyen de l'agitention-propagande et la formation d'un nombre toujours croissant de révolutionnaires professionnels. Toutes ces actions sont évidemment menées dans un contexte politique, social, économique bien spécifique, celui du Québec, i. e, qu'elles exigent des moyens d'accomplissement qui répondent aux habitudes de vie du peuple québécois. Par conséquent, elles coûtent cher. Bien que payées très régulièrement par l'ensemble des membres du mouvement, les seules cotisations s'avèrent insuffisantes à défrayer toutes les dépenses qu'entraînent notre action et la location d'un local, le salaire d'un permanent, la machinerie, la papeterie et, très bientôt, la parution mensuelle d'un journal, etc. etc. Nous nous adressons donc à vous, lecteurs assidus de la revue Parti Pris qui partagez avec nous un idéal révolutionnaire indispensable à une véritable transformation de la situation coloniale québécoise. Pour que nos aspirations communes deviennent le plus tôt possible des objectifs stratégiques et tactiques, vous devez nous accorder dès maintenant votre collaboration. Il n'y a pas de révolutionnaires du dimanche comme le croit et dit le pseudo révolutionnaire René Lévesque. Il y a dans un contexte global précis et selon des circonstances données des révolutionnaires plus ou moins actifs. Donc, si vous n'êtes pas un pseudo et si vous ne pouvez passer à l'action directe .75 actuellement, faites-nous parvenir le plus tôt possible votre contribution, aussi minime soit-elle. Nous accepterons également les grosses sommes. En tout cas, nous sommes certains que votre générosité sera à la mesure de vos convictions. Vous ne pourrez évidemment pas déduire de votre impôt fédéral les sommes que vous nous verserez. Toutefois, nous vous promettons en retour le dressage scientifique de maragouins sélectionnés. andrée ferretti Abonnez-vous à La Barre du Jour revue littéraire bimestrielle ce mois-ci: Theatre-Quebec $1.25 numéro double abonnement: $3.75 La Barre du Jour 4915, rue Coolbrook Montréal 29 .76"
  },
  {
    "author": "m.cheddi jagan",
    "title": "la guyane britannique: une autre victime du colonialisme",
    "page_range": "77-78",
    "text": "Le Mouvement de Libération Populaire et la Revue Parti-Pris invitaient dernièrement M. Cheddi Jagan, ancien premier ministre de la Guyane Britannique, à donner une conférence sur son pays, Monsieur Jagan fut élu premier ministre pour la première fois en 1953; son parti mis au ban en 1955, il reprit la direction du pays en 1957 pour conserver son poste jusqu'en 1964, Chef du People Progressive Party, parti de la libération nationale et sociale, M. Jagan eut à défendre son poste contre les tactiques habiles des Britanniques qui voyaient d'un mauvais oeil les indépendentistes au pouvoir. La Guyane Britannique, en plus d'être sous-développée comme le sont tous les pays d'Amérique Latine, est encore une colonie de l'Angleterre. La tâche des révolutionnaires du pays à l'instar de la nôtre est double: libération nationale et révolution sociale. C'est pourquoi, il nous a semblé intéressant de connaitre les difficultés que rencontre le parti de M. Jagan face à la situation politique, économique et sociale de son pays. Sans suivre à la lettre l'exposé du conférencier, nous essaierons d'en dégager les grands problèmes. CONDITIONS SOCIO-ECONOMIQUES: Une population de 650,000 habitants divisée par des questions raciales qui s'immiscent dans le conflit de classe Six groupes raciaux la composent: les Indiens (de l'Inde) comptent pour 50%, les Noirs, 32%, les Amérindiens, 9%, une petite communauté chinoise, les métis et mulâtres et, évidemment le blanc colonisateur. Ces groupes raciaux se partagent les couches sociales de la société. Au bas de l'échelle, les Indiens et Amérindiens qui représentent plus de deux tiers de la population forment la classe paysanne pauvre, illetrée, sous-développee; une classe moyenne regroupant la majorité des noirs se partage les emplois du secteur tertiaire et vit dans les villes: la police et la milice par exemple sont composées de noirs. Comme dans tous pays coloniaux qui se respectent, le blanc forme la haute bourgeoisie qui ramasse les gros sous gagnés par le travailleur. L'économie de la Guyane Britannique est basée sur trois ressources principales: le bauxite; aux mains des américains, qui représente 9% du revenu national et qui emploie 2% des travailleurs du pays; le sucre, aux mains des anglais, qui représente 18% du revenu et emploie 18% de la main-d'oeuvre et enfin, la culture du riz qui rapporte 6% du revenu et met en oeuvre 22 à 30% de travailleurs. Les autres secteurs de l'agriculture qui constituent trois et demie pour cent du revenu emploient des milliers de travailleurs. Ces chiffres démontrent .77 la disproportion flagrante qui existe entre les revenus rapportés par les différents secteurs de l'économie et le nombre de travailleurs qui se partagent ce revenu. Ceci, évidemment sans calculer le secteur commercial et financier qui remporte le gros lot dans le partage des revenus. SITUATION POLITIQUE. Il convient de diviser en deux phases l'aventure politique du People Progressive Party: avant Castro et après Castro, ce, parce que depuis la venue de Fidel Castro au pouvoir, les américains s'intéressent de très près à la politique en Guyane. La constitution politique du pays est sur le modèle de la constitution britannique: régime parlementaire avec en tête un gouverneur général nommé par la reine d'Angleterre puisque la Guyane est colonie britannique, une Assemblée de députés élus et un Exécutif choisi parmi les députés du parti majoritaire. Comme je l'ai mentionné plus haut, M. Jagan et son parti sont venus au pouvoir pour la première fois en 1953. Pour avoir réclamé l'indépendance et des mesures sociales trop \"radicales\", le parti fut mis au ban en 1955. M. Jagan et sa femme furent emprisonnés. En 1957, M. Jagan fut réélu à la tête de son pays malgré les machinations de l'opposition qui, avec la complicité du colonisateur, pratiquèrent le gerrymandering (manipulation de la carte électorale au profit d'un parti). Mais la politique de M. Jagan fut paralysée par des luttes radicales fomentées par l'opposition de droite. En 1961, M. Jagan est, une fois de plus réélu. C'est à ce moment que les américains entrent en scène. Castro vient de prendre le pouvoir à Cuba. Sous prétexte de sauver les libertés démocratiques, les américains viennent donner un coup de main aux britannique pour renverser le People Progressive Party. A ce moment une grève est déclanchée par les syndicats du sucre, qui dure six mois. Les batteries de l'impérialisme entrent en jeu en boycottant l'arrivée de toute marchandise dans les ports de la Guyane. La milice composée de noirs s'en prend aux grévistes et le conflit qui, à l'origine était dirigé contre les classes dominantes, dégénèrent en conflit racial. En 1964, de nouvelles élections donnent la majorité à M. Jagan. Mais une coalition entre un parti centriste et un parti de droite organisée par les coloniaux et américains prennent le pouvoir. Depuis, un régime extra-réactionnaire, fantoche au service de l'impérialisme se dirigent vers la dictature. A QUAND LA REVOLUTION? La tragédie en Guyane, nous dit M. Jagan, c'est que la classe laborieuse est divisée par des conflits de race\". De plus la classe paysanne qui supporte le parti révolutionnaire est dispersée à travers tout le pays. Les syndicats sont paralysés dans leur lutte puisqu'il ne sont pas reconnus par la loi. La faible population et le marasme économique sont des facteurs d'impuissance vis-à-vis l'impérialisme. D'autre part, il a été prouvé que la lutte parlementaire n'était plus possible. Il reste la guerilla .78"
  },
  {
    "author": "n.fortin",
    "title": "saint Wagner",
    "page_range": "79",
    "text": "mais à cause de la faible population et de la dispersion de cette population, les chances restent faibles mêmes de ce côté. Un espoir luit cependant: M. Jagan est de ceux qui favorisent l'organisation d'un front commun de libération de tous les pays de l'Amérique Latine. Cette idée mûrit de plus en plus chez les révolutionnaires de ces pays. Il reste à espérer que l'idée se concrétisera. n.fortin \"Comme homme public, je m'attends à ce que le journaliste...serve la société et qu'il la serve avec le même dévouement et la même impartialité que je mets à servir la cause de la Justice\". Wagner, Le Devoir, 20-9-65 Pétro-Montréal Inc. MARCEL CHAPUT, président RESIDENCE : 747-4810 Huile légère Huile distillée 387-9923 334-0194 .79"
  },
  {
    "author": "Michel Euvrard",
    "title": "les livres (1) à propos de \"l'incubation”",
    "page_range": "80-82",
    "text": "Le dernier roman de Gérard Bessette, l'Incubation, s'inscrit d'emblée dans le courant de ce qu'on a appelé le \"nouveau roman\" québécois. Il existe, il me semble, deux branches distinctes et opposées dans notre roman à l'heure actuelle: celle du roman \"formel\", où la recherche technique se fait fortement sentir, et qui se rapprocherait du \"nouveau roman\" français; une seconde, celle du roman \"joual\", qui fait fi des problèmes de composition et veut atteindre, par l'utilisation de la langue populaire, à une expression \"spontanée\", immédiate de nos désirs et de nos besoins; ce dernier courant ferait plutôt songer à une certaine forme de littérature américaine. Il me semble, en outre, que le roman \"formel\" se rattacherait au roman réaliste et psychologique--celui de Gabrielle Roy, de Ringuet --alors que le roman \"joual\" prolongerait la veine \"héroïque\" (à défaut d'autre terme) que l'on trouve chez Thériault, Jean-Jules Richard et Claude Jasmin. En chacun de nous, il y a un Français et un Américain; le Français est susceptible de devenir un intellectuel, mais l'Américain reste coureur des bois; en chacun de nous, il y a un pied-noir et un peau-rouge. Le pied-noir écrit l'Aquarium et l'Incubation, le peau-rouge écrit le Cassé ou le Cabochon. “Aquarium\" et \"Incubation\" évoquent avant tout des lieux, des milieux nourriciers et fermés; le \"cassé\", le \"cabochon\" sont des êtres, mais des êtres précisément désaccordés d'avec leur milieu. D'un côté le ventre, Rose-Anna, les trente arpents, le Lake ou la Casa de Godbout, le Canada du Poisson pêché, la musique de Quelqu'un pour m'écouter la Simone de Mathieu--et hors du ventre, point de salut; de l'autre, c'est l'aventurier, le héros solitaire, le révolté, le paria, le hobo: c'est le contraire même de l'intellectuel, mais plutôt le fils putatif de François Paradis et de Menaud, grands coureurs de bois et de montagnes que n'a pas contaminé notre sainte mère la Culture. \"Pour les personnages du groupe Parti pris, écrivait Jean-Louis Major (Incidences, 8, p. 53), la maison est... le lieu où l'on est coincé, où l'on manque d'espace.\" Menaud aussi manquait d'espace dans sa maison. Du coureur des bois au coureur de rues qu'est le Cassé, il y a une essentielle continuité. Je ne puis développer davantage ces considérations, destinées à servir de simple préambule. Elles jettent peut-être, tout de même, quelque lumière sur la thématique qui s'exprime dans l'Incubation. Dans cet admirable roman, tout est “labyrinthe”, “réseau arachnéen\", \"underground\", \"intestin\" -- tout est \"ventre”: que ce soit le métro londonien pendant la guerre, où les humains s'enfoncent comme des \"suppositoires\" dans les intestins mégalopolitains; les hôpitaux où on enfourne les blessés, le sous-sol où .80 travaille Néa, le \"cagibi azoteux\" de Gordon; ou encore, quinze ans plus tard, la bibliothèque de Narcotown, la chambre d'hôtel de Néa à Montréal, le salon de Maggie après son départ, le salon de Ripcord, etc. L'incubation\" renvoie à un lieu d'avant la naissance, et de ce lieu de \"fermentation\" et de \"pourrissement\", à l'atmosphère \"fétide\", \"désoxygénée\", \"azoteuse\", Néa ne pourra s'évader que dans la mort. Le langage du narrateur lui-même sera un langage désordonné, inflationnaire, une espèce de chyme verbal éructé comme au hasard et qui se moque bien de l'ordonnance chronologique des souvenirs. C'est une matière épaisse et visqueuse de mots et de souvenirs qui s'écoule continûment, rompue de temps à autre, le temps d'un gros soupir, par un silence, une pause bien moins poétique que péristaltique. Le narrateur, Lagarde, joue le simple rôle de témoin et de confident. Tout ce qu'il rapporte, ce sont des souvenirs, et très souvent, les souvenirs des récits que lui font Gordon ou Néa, les deux figures centrales du roman, sur leurs amours londoniennes. Ce que nous apprenons, au hasard des pages, de leur vie londonienne ne constitue que des souvenirs au second degré, c'est-à-dire des souvenirs (de Gordon ou de Néa) dont se souvient le narrateur et qu'il intercale dans les souvenirs de leurs rencontres récentes, lesquels se juxtaposent dans son esprit selon un ordre qui n'a rien de chronologique. Et les souvenirs mêmes que confie Gordon au narrateur sont aussi embrouillés que les siens. Le narrateur décrit la \"façon labyrintheuse fragmentaire\" dont Gordon se confie à lui, mais il n'a rien à lui envier sur ce point. D'où la difficulté, à une première lecture, de se retrouver dans ce \"labyrinthe\" d'événements; ce qui nous atteint d'abord, ce n'est pas l'anecdote ou l'intrigue, mais la puissante poésie des vocables, une thématique à l'état pur où les substances succèdent aux substances (ce qui fait l'originalité des \"nouveaux romans\" québécois, c'est bien, je crois, la prédominance presque absolue des matières sur les formes; Claude Simon met tout un paragraphe à décrire, en termes mathématiques, une goutte d'eau sur le point de tomber, dans la Route des Flandres; et on sait le style des descriptions de Robbe-Grillet et de Butor; les associations entre les divers objets, et par la suite les situations, se font plutôt au niveau des formes; chez Bessette, elles se font au niveau des matières). Le curieux de la chose c'est que l'anecdote, dans la mesure même où elle se dérobe, s'en trouve valorisée. J'ai passé, pour ma part, beaucoup de temps à reconstituer la suite des événements, qui ne présente aucune contradiction-- en ce sens, l'Incubation demeure un roman \"réaliste\" comparable au Libraire, à la Bagarre ou aux Pédagogues--et ce travail m'a semblé aussi nécessaire que celui qui consiste à retracer, dans un roman traditionnel, la thématique secrète que masque plus ou moins l'intrigue. Il n'est pas question, dans cette simple chronique, de reconstituer l'\"histoire\" ni de tenter de mettre en relation ses aspects particuliers avec la thématique des lieux et des substances (je le ferai dans une étude beaucoup plus considérable, destinée à paraître en volume, accompagnée d'analyses de Menaud maître draveur, Bonheur d'occasion, Agaguk et le Cassé, à l'automne 1966...). Après avoir souligné l'importance du thème .81 du labyrinthe, qui se rattache à un archétype du ventre maternel (“Antinéa”, qui est le nom véritable de l'héro\"ine, ne veut peut-être somme toute que signifier: refus de la naissance), je me contenterai de relever le thème connexe du \"fonctionnel\". Dans une première conversation qui a lieu entre Néa, arrivée à Montréal pour retrouver Gordon dont elle ignore qu'il est marié, et le narrateur, ce dernier se plaint de l'affluence continue des bouquins à la bibliothèque où il travaille: \"les problèmes de storage ou de stockage des dits.volumes dans ce troisième sous sol poussiéreux labyrintheux étaient devenus affolants claustrogènes\", et Néa de son côté compare cette situation à celle qu'elle a connue pendant la guerre, alors qu'elle travaillait pour la Croix-Rouge, \"à cette différence près que c'était aussi tout le contraire dans ce sens que naturellement d'une part le nombre des blessés sinistrés sans-foyer augmentait sans cesse mais que d'autre part les hôpitaux cliniques appartements pour les opérer panser soigner loger nourrir loin de se multiplier eux diminuaient sans cesse\" etc. Ce qui fait l'intérêt de ce passage, c'est qu'il ramène toutes les réalités, et même les plus \"nobles\" (la culture, la \"personne humaine\" elle-même) à leur dimension la plus matérielle et la plus quantitative. Les seuls problèmes qui se posent dans l'univers que décrit Bessette se ramènent tous à celui des rapports entre contenant et contenu. Le rôle de l'homme, c'est d'assurer une bonne digestion du contenu par le contenant--Gordon à Londres doit assurer \"l'indispensable fonction de faire circuler les paperasses dans les boyaux de l'Intelligence Service\" et sa vie n'a aucune importance en regard de ces Documents sacrés; de la même façon la vie de Ripcord et de ses gens est au service de Cléopâtre, la jument blessée qui trône dans son écurie comme dans une église, sinon une cathédrale, etc. Dans cette perspective, tout ce qui \"arrive\" risque de rompre l'équilibre déjà existant entre contenu et contenant. Il n'est donc pas surprenant qu'à l'arrivée de Néa au Canada, arrivée qui compromet la vie stable et rangée de Gordon, la première conversation, en apparence tout à fait loufoque, porte précisément sur l'affluence\" des bouquins à la bibliothèque, et des blessés dans les hôpitaux londoniens. Néa dérange tout par sa seule présence, proprement \"incomestible\"; il s'agira d'ailleurs de la faire \"entrer” à la bibliothèque, au risque de perturber le rituel où se croisent le bibliothécaire et les habitués (entre autres, le vieil érudit Weingerter, qui se prendra d'une paternelle affection à l'endroit de Néa), de la loger (comme, à Londres, la Croix-Rouge logeait les \"sans foyers\"). Et, finalement, l'organisme narcotownien rejettera ce corps étranger---c'est, je crois, le sens de la mort de Néa. Beaucoup d'autres aspects exigeraient autant de développements. Nous n'avons voulu qu'indiquer quelques perspectives qui permettront de lire avec plus de facilité une oeuvre dont les mérites littéraires et la signification font l'un des meilleurs romans de ces dernières années. André BROCHU .82"
  },
  {
    "author": "Michel Euvrard",
    "title": "les livres (2) des romans? lesquels? pourquoi?",
    "page_range": "83",
    "text": "Il parait que les gens ne lisent plus de romans, qu'ils préfèrent les récits historiques, les vies romancées, les souvenirs de guerre, les récits de voyages ou d'expéditions, les mémoires des grands hommes, les \"témoignages\". Les gens qui lisent, s'entend. Mais 60% des Français ne lisent pas un seul livre par an. (1) Moi, je lis des romans, aussi n'ai-je pas à me demander pourquoi les autres n'en lisent pas ou plus, mais pourquoi je continue, moi, à en lire, ce qui continue à me satisfaire dans le roman, ce qu'il m'apporte, pourquoi il m'importe. Tout, le catch, les chansons, le cinéma, les bandes dessinées, les romans, en même temps mais autrement que la vie quotidienne, le travail, les rapports professionnels et personnels, ou que la lecture de Marx, d'Henri Lefebvre ou de Parti-Pris, tout peut (et doit) concourir à nous faire comprendre le monde, à nous l'ouvrir, à nous METTRE AU MONDE, pour le changer si nous voulons le monde et notre rapport au monde: notre vie, pour la changer si nous voulons. Rien, ni le roman, n'est en soi pur divertissement qui nous distrairait, nous détournerait du monde réel et des tâches que nous y avons: rien n'est cela que si nous le prenons comme tel. Ainsi Olivier de Magny: \"Tous ceux qui lisent croient aimer la littérature: on pense ennoblir le goût de se distraire, se distraire intelligemment. Mais on n'ennoblit pas le divertissement; il est naturel, nécessaire et voila tout. Chacun le prend où il sait le trouver: une partie de tennis, un combat de coqs, un livre de Mme Louise de Vilmorin, une machine à sous. Il n'y a pas d'intelligence dans un divertissement mais chez celui qui se divertit.\" (Le roman et ses truqueurs, Lettres Nouvelles, Juin 1956.) Refuser en bloc le cinéma, la télévision, la musique populaire, le roman peut être un sauvetage, le réflexe désespéré de l'individu menacé d'être noyé par le flot des mass media, le refus de se laisser réduire au rôle de pur consommateur, une distance prise. Bien, Mais ce n'est pas encore être un homme; c'est être encore, autant que celui qui les accepte en bloc et comme allant de soi, revenir devant la télévision, retourner au cinéma voir les Beatles dans A Hard Day's Night et Help! et les films de Jerry Lewis. A qui sait voir et entendre, à qui sait \"lire\", (saura apprendre en voyant ces films à voir, à entendre, à les lire) ils ont beaucoup à dire, à MONTRER. .83"
  },
  {
    "author": "Michel Euvrard",
    "title": "Il faudra se remettre à lire des romans. Lesquels?",
    "page_range": "85-87",
    "text": "Il faudra se remettre à lire des romans. Lesquels? On ne peut les acheter tous, et le pourrait-on qu'on ne pourrait tous les lire. Le livre de poche apporte, par son prix modique, un commencement de solution. Encore faudrait-il que la multiplication des points de vente et leur implantation dans les banlieues, près des lieux de travail, dans les marchés, dans les tavernes offrent constamment la marchandise-livre au consommateur éventuel, et que ces points de vente soient eux-mêmes épaulés par une librairie, par la bibliothèque de la Maison de la Culture-Centre d'Art, car l'édition de poche doit déboucher sur l'univers entier des livres, par la discothèque-magasin de disques, par la salle d'expositions-galerie de tableaux, par le théâtre et le cinéma, car tout se tient, et si l'on ne concoit pas qu'un quartier ne soit pas équipé d'un centre d'achats, ou de magasins, de son Dionne ou de son Steinberg, il est encore de règle, et tout le monde semble accepter très bien qu'il soit démuni de livres, de disques, de théâtre et de cinéma (2). Presque rien n'est fait, par qui que ce soit, je ne dis pas pour favoriser la venue au monde d'une nouvelle culture, mais pour simplement diffuser la veille. Encore faudrait-il aussi que l'édition de poche offre autre chose que des réimpressions des valeurs consacrées (même si ce sont celles de l'avant-garde), en une sélection qui place sur le même plan Pierre Benoit et Nathalie Sarraute, Daniel-Rops et Simone de Beauvoir. Heureusement, l'apparition de nouvelles collections de poche apporte, avec l'esquisse de spécialisations, un peu d'ordre dans cette confusion: 10/18 a une série \"nouveau roman\", Poche-Club publie de préférence des textes fantastiques du 19eme siècle; enfin, l'élément de risque, de pari, inséparable à mes yeux de toute découverte, rentre dans le jeu avec la publication de textes inédits: Poche-Club a édité un premier roman de Gilbert Toulouse, Un Ete au Mexique, et même un premier recueil de poêmes: Madrépores, de Pietri; de même 10/18 vient de lancer une collection de jeunes auteurs. Mais le prix des livres de poche reste trop élevé; celui des volumes des collections nouvelles différenciées, 10/18, Médiations, Littérature (Julliard) tend à rejoindre ceux de l'édition traditionnelle. Il permet de se constituer à bon compte une bibliothèque de textes essentiels, pas d'acheter au hasard, selon l'inspiration du moment, le roman inconnu, celui dont on ne lira peut-être que quelques pages tellement il est mauvais, mais aussi cet autre qui va toucher en nous quelque chose d'essentiel, nous mettre en main une clé qui nous manquait. Je rêve de livres à .25 je pense aux boites en plein air de chez Gibert le long de la vitrine de la rue de l'Ecole de Médecine où j'ai trouvé Travaux et Parcours de Georges Navel, les trois volumes de Seule, la vie de Julien Blanc, les premiers livres de Gascar, des poêmes de Rue Char et les Histoires Blanches d'Andre Frédérique; je rêve encore à cette liquidation de stock d'une petite librairie verte à Angers, rue Saint Aubin je crois, où j'ai acheté Les Décombres, de cette ordure de .85 Rebatet, le Jeu de Patience de Guilloux, et des romans de Cayrol en plusieurs exemplaires pour les faire lire aux amis, Mais j'ai tort de me plaindre puisque j'ai trouvé l'autre jour, dans de semblables boites en plein air, au Centre Educatif et Culturel, rue Sherbrooke, pour .25 et .50, Les Corps Etrangers du même Cayrol, un petit volume de Char dans la belle typographie G.L.M., et le Monsieur Toussaint d'Edouard Glissant, et un roman de Jean-Pierre Chabrol, dont je n'avais encore rien lu, si j'avais envoyé Fleur D'Epine à l'ami Jean-Marie à Sausalito. Quels romans lire? Je choisis au hasard des vitrines, des titres, parfois des articles de critique; je ne lirai jamais tant de livres qu'il n'y ait toujours UN auteur dont je n'ai encore rien lu et que j'ai la curiosité de connaître, toujours encore un livre que je n'ai pas lu d'un écrivain que j'aime; il y en a, des romanciers, dont je cherche, dont je veux lire tous les livres depuis le premier que j'ai lu d'eux, et dont j'attends, avec impatience, avec espoir, avec inquiétude, de livre en livre, le prochain. Ce sont Jean Cayrol, de qui Nuit et Brouillard et Muriel d'Alain Resnais, et Marguerite Duras, de qui Hiroshima mon Amour, Resnais encore, m'auraient si je ne les avais déjà rencontrés, donné envie de lire les livres, Marguerite Duras que je ne pardonne pas à Peter Brook dans Moderato Cantabile et à Henri Golpi dans Une aussi longue Absence d'avoir trahie; ce sont encore Sartre, Simone de Beauvoir, Michel Leiris - mais je m'écarte du roman: j'y reviens avec Claude Simon, Pierre Gascar. Pour Louis Guilloux, il me suffirait qu'il ait écrit Le Sang Noir, admirable cri de tendresse et de rage, mais il y a encore Dossier Confidentiel, et Le Pain des Rêves, et Le Jeu de Patience: même si Les Batailles Perdues déçoivent mon attente, je suis comblé. C'était Roger Vailland; de savoir que jamais plus je n'attendrai le prochain roman de Vailland, quelque chose m'est enlevé, je suis mutilé. Comme de Nizan, de Gadenne, de Vian je suis mutilé. Pas de méthode, donc, pour le choix, mais des rencontres, puis des fidélités, et toujours des rencontres, et je ne souhaite rien d'autre ici, à l'avenir, que d'en provoquer d'en préparer, d'en favoriser; et pour cela non plus, pour parler des livres, pas vraiment de méthode. Sans doute pourtant en existe-t-il une; c'est celle dont on peut lire les résultats, lumineux de simplicité et d'évidence, dans Le Dieu Caché et Pour une Sociologie du roman de Lucien Goldmann. Elle suppose, si je l'ai bien comprise, qu'on lise et étudie, dans l'ordre chronologique de leur composition, avec, s'il en existe, les versions successives, tous les livres d'un auteur, et que l'on réussisse à poser à propos de chacun toutes les questions qui demandent à l'être pour, en y répondant, dégager la ou les structures qui sous-tendent l'oeuvre, l'informent (lui donnent sa forme) et permettent d'établir les liens nécessaires entre tous ses éléments, de l'embrasser dans sa cohérence. C'est l'analyse interne. Il s'agit ensuite de rechercher si la structure découverte dans l'oeuvre correspond .86 à une structure existant dans la société où vit l'auteur lui est homologue; ces deux opérations constituent proprement la sociologie de la littérature, dont le but et elle est la seule approche qui se donne à la fois ce but ET les moyens de l'atteindre, est de rendre compte de l'oeuvre dans sa totalité, dans sa cohérence, par la mise au jour de sa structure interne, et d'éclairer les rapports, ou mieux le rapport qui, sans que l'auteur en ait peut-être été conscient, et d'une manière aussi indirecte, complexe et cachée que l'on voudra, lie l'oeuvre à la société dont elle est le produit et le reflet. Cette méthode fournit en outre une critère absolue de la valeur d'une oeuvre: une grande oeuvre est celle dont le contenu suscite pour s'exprimer une structure unique et cohérente superposable à une des structures fondamentales de la société. Elle dispose ainsi des querelles d'école et dispense de prendre parti pour ou contre la littérature engagée, par exemple ou le nouveau roman. Mais on ne sait si l'oeuvre satisfait à cette exigence qu'au terme d'une étude patiente et détaillée de toute l'oeuvre de l'auteur. Si excitante et satisfaisante pour l'esprit, si profondément éclairante que soit cette méthode, elle ne peut donc s'appliquer au livre que je lis aujourd'hui parce que j'ai envie de le lire; même si j'ambitionne de tenter d'y soumettre un auteur favori, je dois pour l'immédiat me résigner à sacrifier ou bien le plaisir de la lecture toute fraîche des romans quand ils paraissent des différents auteurs que j'aime ou que j'espère aimer, ou bien, pour ces livres-là et temporairement, cette compréhension totale, cette découverte des structures par quoi s'éclairent les livres et le monde. En attendant, donc, autant reconnaitre que je parlerai de romans français et américains choisis selon mes préférences et mes partis pris et prévenir que d'avance je demande à un roman, pour me retenir, d'être, en gros, réaliste. Réaliste non pas selon une définition d'école, mais à peu près à la facon dont le définit le sociologue anglais Raymond Williams: \"Il y a dans le roman moderne une lacune qui le rend incapable d'exprimer une forme d'expérience qui me semble particulièrement importante et à laquelle s'applique particulièrement à mes yeux le mot \"réalisme\". Lorsque je parle d'une tradition réaliste du roman, j'entends la sorte de roman qui recrée le mode de vie d'une société dans sa totalité et qui juge de sa qualité d'après les qualités des individus en qui il s'incarne. L'équilibre que suppose cette forme de création romanesque est sans doute son aspect le plus important. Elle propose l'évaluation d'un mode de vie et d'une société qui sont davantage que chacun des individus qui ont adopté l'un et composent l'autre; elle juge donc de quelque chose qui a été façonné par les êtres humains qui, tout en se trouvant à l'intérieur de cette société et modifiés par elle tout en contribuant à la définir, sont aussi, selon leur propre exigence, des fins en soi. Ni l'un ni l'autre de ces éléments, ni la société ni les individus n'ont priorité l'un .87"
  },
  {
    "author": "Michel Euvrard",
    "title": "sur l'autre...Tous les aspects de la vie personnelle",
    "page_range": "88",
    "text": "sur l'autre...Tous les aspects de la vie personnelle de chacun sont affectés dans leur fondement même par la qualité de la vie collective, du mode de vie de la société, en même temps que la vie collective, dans ce qu'elle a d'essentiel, est évaluée selon des critères subjectifs individuels. Toutes nos facultés sont mobilisées pour embrasser la vie collective dans tous ses aspects, mais la motion de valeur reste centrée sur l'individu non pas n'importe quel individu isolé, mais les individus ensemble qui constituent la réalité de la vie collective. (Le réalisme, c'est) une facon singulière de saisir et de donner à voir le rapport entre les individus et la société.\" A ceci près que cette lacune dont parle Williams existe certainement dans le roman anglais contemporain, mais ni dans le francais ni dans l'américain, et qu'il appelle équilibre ce que je préfère appeler tension, il donne une assez bonne idée de la balance à laquelle j'entends peser les romans que je lis. J'y ajouterai, De Claude Roy: “Un monde saisi dans son ensemble, ses ressorts et son cours, que la présence passionnée du narrateur s'acharne à rendre intelligible et pas seulement pittoresque.\" De Simone de Beauvoir: \"Du coup, j'ai relu ses romans. Et j'ai compris que je n'y avais rien compris. Dubreuilh donnait l'impression d'écrire capricieusement, pour son seul plaisir, des choses tout à fait gratuites; et pourtant, le livre fermé, on se retrouvait bouleversé de colère, de dégoût, de révolte, on voulait que les choses changent.\" D'Edouard Glissant, sur Kateb Yacine: \"Il y a des oeuvres qui vont proprement au fond de notre époque, qui s'en constituent les racines inéluctables et qui, à la lettre, en dégagent le chant profond. Je vois la caractéristique principale de ces oeuvres dans le fait qu'elles envisagent le monde comme d'abord un labeur, un travail à accomplir et non plus un secret qu'il faudrait délicieusement surprendre; comme une unité divisée qu'il faut réaliser à la fin et non pas comme une entité mystérieuse dont le sens se laisserait à peine approcher.\" D'Aragon: J'abats mon Jeu. Asset decarks en tout cas pour parler clairement, Le mois prochain, de Jean Cayrol. (1) Mes références ont francaises; elles ne sont pas plus et pas encore quebecoises: J'ai quitté Montréal il y a six ans, et n'y suis revenu qu'il y a un mois. (2) Une discussion sur ce sujet, dans Miroir du Québec, 4/10/65, tourne très court. Les défaillances du procureur \"S'il y a quelqu'un qui est humain à ses heures, c'est bien moi!\" Wagner, Maclean, mai 65, p. 86 .88"
  },
  {
    "author": "patrick straram",
    "title": "les livres (3) le manuscrit trouvé à même la terre québec",
    "page_range": "89",
    "text": "Comédie canadienne. Gilles Vigneault. A l'extrême pointe la plus aigue du monde émotionnel qu'il provoque, un Gilles Vigneault me fait avoir un respect longtemps cherché pour mes couilles. Seconde expérience, pendant ce \"tour de chant\" magistral, radicalisée exprès elle aussi: l'angoisse, assez intolérable. Si Gilles crie ainsi ses couilles (son coeur, placé à l'endroit qu'il faut, sa condition humaine assumée dialectiquement, et m'obligeant donc à une réaction qui me juge à ce même niveau), il est pour moi évident que c'est pour avoir éprouvé le mal qu'elles ne soient pas aimées, pour ce qu'elles sont, naturellement, évidemment. A savoir que seul le tragique fait d'une oeuvre un moyen de communication vital. Puisque aussi bien, exception faite d'exceptions bouleversantes, nous demeurerons aliénés à l'incommunicabilité (\"donnée\" originellement, puis exagérée par l'ordre social tel que nous l'acceptons depuis christianisme puis capitalisme), puisque aussi bien, sans exception, nous ne vivons que pour en mourir. Un peuple qui n'est pas heureux n'a point de patrie, il n'aime rien; et, si vous voulez fonder une république, vous devez vous occuper de tirer le peuple d'un état d'incertitude et de misère qui le corrompt. Saint-just (Discours prononcé à la Convention le 29 novembre 1792 SUR LES SUBSISTANCES). Ici, Québec, où de surcroît toute aliénation est \"insistée\" par la condition \"supplémentaire\" de colonisé, rares sont les oeuvres qui concernent l'homme, de cette façon authentiquement vitale que je tente de dire, rares les hommes qui s'expriment en tant qu'eux-mêmes vitalement, en hommes (et non en \"génies\" des multiples bébelles consenties par les divers pouvoirs). Dans le monde du spectacle je ne sais que \"Les beaux dimanches\" et Gilles Vigneault. Au cinéma Gilles Groulx (et quoique maladroits encore peut-être Brault, Jutra, Lamothe). Dans la poésie Miron et Chamberland. Vadevoneoeur, Piotte, Maheu dans l'exposition des idées. Quelques syndicalistes. J'ai longtemps cherché un livre québécois de cette qualité-là, une somme voulue pour son authenticité, conçue et faite tentative d'être réellement une totalité. Je l'ai trouvé en avril dernier, en lisant le manuscrit de Jean-Jules Richard, JOURNAL D'UN HOBO (L'air est bon à manger) (1). .89"
  },
  {
    "author": "patrick straram",
    "title": "ma canadien, je souligne: \"LA NEIGE A FONDU SUR LA MANICOUAGAN\"",
    "page_range": "91-93",
    "text": "ma canadien, je souligne: \"LA NEIGE A FONDU SUR LA MANICOUAGAN est sans doute un film manqué, mais alors que les trois autres se servaient du cinéma pour mettre en images l'un une farce régionaliste (à des fins démagogiques dans le contexte visé), l'autre \"a stoned fantasy\", le troisième une première approche des rapports entre les sexes, Arthur Lamothe est le seul des concurrents de ce Festival du cinéma canadien 65 qui ait présenté une oeuvre faite pour que ce soit un film.\" Et je cite \"Terre Québec\". Dans la société québécoise, société capitaliste et de plus celle que forme une minorité exploitée par un impérialisme toutpuissant, presque tous les écrivains, plus ou moins consciemment, même lorsqu'ils ne sont pas que des courtisans \"qualifiés\", ne projettent pas d'écrire un livre. Dans une telle société, où l'audience dépend du pouvoir d'achat, ils conçoivent des biens de consommation, se pliant donc au préalable aux lois selon lesquelles l'aliénation des consommateurs est assurée, qui les déforme, la demande entièrement subordonnée à l'offre. L'écrivain se fait complice d'un tel processus et son oeuvre est alors déformée de la même façon. Jean-Jules Richard a pensé son JOURNAL D'UN HOBO pour que ce soit un, livre, aussi totalement et authentiquement que possible. Non plus un produit fini pour usage courant, selon les normes imposées, qui dénaturent consommation et échanges entre auteur et lecteurs, mais, serait-ce un grand oeuvre assez inachevé, une somme n'ayant pour motivations que les siennes profondément, et non celles du marché dans \"l'ordre logique de la société\", une somme contenant conséquemment une quantité considérable des possibles à faire germer pour que tous comprennent pourquoi il faut modifier une société, pourquoi retrouver un sens de l'humain. Livre que je ne trouve pas loin d' \"Ite missa est\" ou de ces vers dans \"Les nuits armées\" la bouche au ballon la gorge au rasoir de l'ombre périr en tam-tams d'insomnie (le carrelage hurle ses fours aux fenêtres hallucinées) l'ombre a dévoré les miroirs le ciel assommé bave sur les seuils l'ombre a dévoré le pays les vents y creusent leurs couloirs sanglants où l'on couche les grands corps éteints de nos vendangeurs de haine de vendangeurs d'amour novembre les supplicia Deuxième point. A propos du Festival International du Film, cette fois j'écris: \"Alors que certaines oeuvres peuvent être presque des réussites absolues, ce pourquoi on les aime (Murnau, Mizoguchi, Lang, Hitchcock, Hawks), d'autres, à cause d'une profusion ou d'excès ou d'une extrême singularité, frôlent l'échec - je ne les en aime pas moins autant, voire parfois plus, que les précédentes: la plupart des Weller, des Godard - ainsi parmi les films récents pour moi ces deux chefs-d'oeuvre que sont \"Prima della rivoluzione\" et \"Le manuscrit trouvé à Saragosse\". (4) Quand bien même un onirisme démentiel, un délire volontiers \"mystérieux\", une rage apocalyptique agitant le plus exemplaire \"néo-réalisme\" lui feraient frôler l'échec, je n'en aime pas moins pres- .92 que autant le JOURNAL D'UN HOBO que ces réussites presque absolues que sont \"Le neveu de Rameau\", \"Au-dessous du volcan\", \"L'écume des jours\" ou \"Terre Québec\". Quatrième point. Merci, Jean-Jules Richard, pour ce cri déchirant et révolutionnaire d'une âme à l'inverse... Patrick STRARAM, septembre 65. - Troisième point. Dans le contexte politique et intellectuel actuel, un Saint-Just ignoré pour que l'imposture Trudeau- Pelletier - Marchand passe, Jean-Jules Richard a écrit le plus corrosif pamphlet, démystificateur, revendicateur, d'afficheur hurlant sa terre: Québec, au lieu de fabriquer un bien de consommation up-to-date criant son entité d'homme, parallèle alors à l'homme Vigneault. Démarche qui n'a pour sens ultime que l'accusation qu'elle devient, au nom d'hommes, portée contre la casuistique des Grands Commis occupés à dresser la stratégie la plus appropriée pour qu'incertitude et misère d'un peuple durent. Le mal de Jean-Jules Richard, homme de ce peuple, m'importe vitalement, qu'il dit magistralement, qui me permet à moi une identification et une éthique. (Le conditionnement des consommateurs qu'aliènent les Grands Commis est-il tel qu'ils n'achèteront pas le JOURNAL D'UN HOBO? Peut-être...Alors, sans doute faudra-t-il se taire. Mais depuis Goebbels nous savons occuper des silences, et tous les Goebbels n'empêcheront jamais un Jean-Jules Richard de crier). Me fais-je bien entendre? 1) Je ne faisais valoir alors que de très infimes restrictions: peut-être un certain fouillis à de rares endroits, qu'on pourrait certainement epurer. 2) Livre qui parlera clair et haut ailleurs, y compris en France. Toute oeuvre authentiquement d'une terre est universelle. Dédions à Robert Laffont, et consorts au Sort qu'ils méritent, l'histoire du vétérinaire psychiatre! 3) Non seulement l'envergure de cette oeuvre réduit à leur petitesse désormais la moins équivoque tant d'épiciers de la littérature, mais, accessoirement, certaines pages très explicites semblent écrites pour les faiseurs de 3 jours ou 2 heures en prison, Hébert, Casgrain et casse-couilles leur servant de cour et courtiers à solde du pouvoir. C'est toujours ça, faute de leur faire sentir ce qu'est une prison. ne 4) Je repense à la critique du film \"Le manuscrit trouvé à Saragosse\" que fit dans \"La Presse\" Gilles Marcotte... Curieux que le parti libéral ne l'ait pas envoyé lui aussi trahir le Québec à Ottawa sous couvert d'humanisme, de conscience politique et puisqu'en fait on pourrait parler du JOURNAL D'UN HOBO (l'air est bon à manger) en se bornant à ce seul mot, de \"culture\"... .93"
  },
  {
    "author": "g.g.",
    "title": "POUR ETRE ECOUTE",
    "page_range": "94",
    "text": "Dans sa première conférence de presse sur le massacre de Saint-Gilles, Monsieur Claude Wagner a dit: \"la peine de mort est la meilleure protection contre le crime. Les gangsters sont unanimes là-dessus. Une suggestion à nos criminologues abolitionnistes: avant de faire vos suggestions à la justice québécoise, éventrez donc une couple de personnes... g.g. Pelletier et Trudeau se justifient. Il est médiocrement mais sans doute intéressant de saisir in vivo la logique de l'imposture. Citons tout d'abord: \"Sans doute que la façon la plus efficace de guérir l'aliénation nationaliste, c'est d'instaurer un régime meilleur. C'est à cela aussi que nous voulons employer\". (Elliott-Pelletier, Cité Libre, octobre 1965, cité en Le Devoir du mardi 12 octobre). Encore une fois, disons-le nettement: les actes politiques de ces deux grands défenseurs-de-la-personne-humaine sont avant tout inspirés par un nationalisme à rebours; par le dégoût insurmontable qu'ils éprouvent à l'égard de toute perspective québécoise (qu'ils réduisent, dogmatiquement, au nationalisme extrémiste), dégoût qui les fait assumer, sans difficulté, le nationalisme \"canadian\". Car enfin, ce qui les pousse dans le parti Favreau-Rivard est-il bien le souci du progrès social? Sont-ils assez sots pour s'imaginer un instant que leur action à Ottawa rende possible l'application d'une \"politique fonctionnelle\"? Par ailleurs, vouloir \"guérir l'aliénation nationaliste\" en \"instaurant un régime meilleur\" n'implique-t-il pas que l'on travaille à supprimer les causes réelles de \"l'aliénation nationaliste\": abolir totalement la domination d'une nation forte sur une nation faible, c'est-à-dire le système même qui produit chez celle-ci le réflexe de défense que recouvre toute \"aliénation nationaliste\". Les imposteurs Pelletier et Trudeau ne sont animés ni par le souci du progrès social, ni par la volonté d'affranchir les Québécois de leurs maux mais entendent défendre crûment le fédéralisme \"canadian\". Ils savent très bien, et nous le savons tout autant, que l'unique portée de leur geste, sa seule efficacité prévisible, est le renforcement du régime centralisateur. Cela, Pearson et comparses, eux aussi, le savent clairement: ils s'adjoignent trois fédéralistes prestigieux et ne craignent nullement, en eux, les grands réformateurs sociaux. Au surplus, si Elliott et cie obéissaient vraiment aux instances progressistes et \"fonctionnalistes\" qu'ils défendent, ils lutteraient au sein du N.D.P.: leur prestige, leur compétence même favoriseraient la montée de ce parti, l'affaiblissement et, qui sait, la chute d'un régime corrompu? Mais constatant \"qu'il existe au Canada un certain état d'urgence\", ils veulent éviter que \"la marche des affaires fédérales\" n'entraîne, à l'heure actuelle, \"des résultats dommageables à l'union politique canadienne\". C'est bien cela, il leur importe, avant tout, d'affermir la domination \"canadian\" et de contrer l'émancipation de la nation québécoise. Leur \"primauté du social sur le national\" n'est-elle, aussi, que vulgaires oripeaux. p.c."
  },
  {
    "author": "g.m.",
    "title": "A PROPOS DE STRATEGIE",
    "page_range": "95",
    "text": "Question: Si, dans le premier cas, le coup fut parti et eut tué le narrateur, par exemple, aurait-ce été un meurtre? Et dans le deuxième cas, aurait-ce été un \"accident?\". g.m. On gagne sa croûte comme on peut. Quant à moi, je travaille pour le compte d'une grande publicité. Je me dis qu'il n'y a pas de sot métier, ça me console. Toujours est-il que l'autre jour, on me demande de téléphoner à Gilles Vigneault (\"Tu le connais, tu auras plus de chances de le convaincre\").: une grande compagnie, américaine comme il se doit, veut utiliser une citation de lui dans sa publicité. Je m'exécute, à contre-coeur; au bout du fil, la réponse ne tarde pas:-\"Tu leur diras qu'ils n'auront jamais assez d'argent pour acheter une seule de mes paroles\", voilà ce que m'a répondu Vigneault. Et rarement un refus m'a-t-il fait autant plaisir. Le lendemain soir, j'assistais à son spectacle à la Comédie Canadienne; je dirai simplement qu'il était à la hauteur de cette réponse. Personne mieux que lui n'arrive à dire un peuple qui cherche à naitre, et se découvre une fierté inconnue; personne n'arrive à intégrer si bien notre passé, notre folklore, dans un avenir qui les transforme. Vigneault donne à chacun le goût de n'être pas à vendre. p.m. M. Wagner, dans ses propos sur la découverte en série des cadavres de la pègre, déclare que celle-ci, prise de peur, se liquide elle-même ou liquide les témoins par trop gênants. Et M. Wagner attribue ce résultat au fait du bon travail de sa PP. Concluons que mieux la PP travaille, plus il y a de morts. Allez, M. Wagner, un bon mouvement, vous avez beau être en faveur de la peine de mort, dites à la PP de se calmer un peu! g.m. .95 Lire: \"Une nouvelle stratégie socialiste\", Emest Mendel, Revue Internationale du socialisme, mai-juin 1965. Rejetant la sociale-démocratie parce qu'elle ne modifie pas le caractère capitaliste de la société et la guérillaparce qu'elle est inefficace en pays industrialisé, Mendel propose une troisième voie stratégique semblable, sans être identique, à celle de Gorz et Mallet. j.-m.p. M. Trudeau était-il Partipriste en 1951? (Trudeau, Politique fonctionnelle 11, Cité Libre, Vol.1, no.2, 1951). Voici ce qu'il en disait: \"...Je vis alors l'utilité d'écrire une petite apologie de l'autonomie où l'on ne retrouverait aucun des arguments populaires. Comprendrait-on enfin qu'une politique fonctionnelle doit d'abord supprimer le préjugé (je ne dis pas le parti-pris) et souvent changer le sens des mots\". g.m. A la douce méditation de M. Claude Wagner, cet exploit d'un de ses agents de la PP. (L'AFFAIRE BOURDON, cf. Petit Journal, semaine du 25 juillet 1965): L'Agent Noël:... \"J'ai surgi avec mon revolver: \"Haut les mains!\". L'un d'eux a laissé tomber par terre une carabine chargée, sans cran de sûreté. Le coup aurait pu partir.\"... L'Agent Noël (un peu plus loin au cours de son récit):... \"j'ai ouvert la porte et tiré un coup de .30-.30 à quelques pieds d'eux. Ils ont fait un joli sout, et ils sont restés les bras en l'air. Nous les avons fait coucher à terre pour les fouiller et nous leur passions le canon comme ça, près de la tête, sans cran de sûreté. Eux qui m'avait tiré dans le dos! Nous les avons fait \"crawler\" jusqu'à l'auto\"..."
  },
  {
    "author": "g.m.",
    "title": "A PROPOS DES TACHES DES INTELLECTUELS",
    "page_range": "96-97",
    "text": "Dans une conférence qu'il prononçait devant l'Association des professeurs de philosophie de l'enseignement classique (d'après Le Carabine du 24 septembre 1965), M. Pelletier, Gérard, a eu ces deux phrases: 1. \"Personnellement, je suis incapable de comprendre ces arguments. Je ne vous dis pas que j'ai raison; je vous dis que je suis fait comme ça. \"Fierté nationale?\" Comprends pas!\" 2. \"Je n'ai été mis au courant de la pensée politique qu'à l'âge de 35 ans. C'est peut-être pour cela que les engagements politiques ont tardé.\" On s'en doutait bien un peu, mais quand même! g.m. \"(...) Un autre problème est celui des conditions de l'activité militante des intellectuels communistes. L'intellectuel communiste est évidemment un communiste comme les autres, avec les mêmes devoirs et les mêmes droits. Il participe à la vie générale du Parti, à l'élaboration et à l'application de sa politique, dans les organismes réguliers du Parti dont il est membre. Ceci dit, il est évident qu'il a des particularités dont il est nécessaire de tenir compte 1- Comme intellectuel, le milieu dans lequel il doit principalement exercer son activité c'est celui de ses collègues. col Certes, il est nomal et parfois indispensable que des intellectuels communistes assument dans le Parti ou le mouvement de masse des responsabilités qui l'éloignent du travail dans son milieu. Il en est ainsi pour toutes les catégories de communistes, on ne peut se dispenser de répartir les cadres avec le souci d'assurer l'activité normale des organismes du Parti et les besoins du mouvement de masse dans son en- Chansonniers du Québec sur disques MADRIGAL 4 nouveaux chansonniers sur 45 tours longue durée MC-302. Monique et Michel (au piano Denis Quintin) MC-303 Pierre Benoit et Jacques Perron MC-304- Yvan Jacaud MC-305- Marc Bernard (au piano Claude Bernard En vente chez tous les discaires à $1.50 Disques MADRIGAL 612 Boul Ste-Croix St-Laurent Tél: 747-4867 .96 semble. Toutefois, nous pensons qu'il convient, tout en tenant compte de ces nécessités, de veiller à ce que le plus grand nombre des intellectuels communistes se consacrent principalement à l'activité parmi les intellectuels. 2- Comme intellectuel également, l'intellectuel communiste à de grandes obligations professionnelles. Les accomplir avec succès est une responsabilité pour lui, ainsi qu'une base de son autorité personnelle et un apport précieux au Parti. (...) Autant il ne serait pas exact de considérer que par le seul fait d'écrire des livres ou de faire des recherches, l'écrivain ou le savant s'acquitte pleinement de ses obligations de communiste, autant il serait injuste et nuisible de ne pas tenir compte de cette fonction première de l'intellectuel communiste, et il est bien vrai qu'en écrivant de bons livres ou en faisant avancer la science, l'intellectuel communiste donne beaucoup au Parti, il lui fournit un apport irremplaçable. Il s'agit donc d'hamoniser ces trois obligations: activité dans la vie générale du Parti, activité parmi les intellectuels, activité professionnelle impliquant souvent un important travail personnel et nécessitant du temps. (...)\" Reproduit de France nouvelle, mars-avril 1965: \"Sur quelques problèmes du travail du Parti parmi les intellectuels\", Henri Krasucki. Monsieur Pelletier déclarait récemment: \"Le Canada est une création de l'esprit, mais nous vivons dans un siècle où les créations de l'esprit survivent.\" (cité in La Presse du mercredi 22 septembre 1965, р. 19). Ce monsieur ne refusait-il pas naguère l'option indépendantiste au nom du réalisme politique? Or un Québec indépendant est, pour le moins une création de l'esprit. Dans ces conditions, pourquoi les indépendantistes seraient-ils moins justifiés, en terme de réalisme politique, que les fédéralistes. Les indépendantistes, au surplus, fondent leur politique sur un peuple, une société réelle, ce que ne pourraient guère prétendre Pelletier et compères. p.c. à qui la plus longue? \"Quand je pense à ce que je vois ailleurs, en Amérique du Sud, où les matraques sont plus longues que les nôtres...\" Wagner, Maclean, mai 65, p. 88 à qui le dites-vous! Claude Wagner, fils d'immigrant: \"Il ne faut pas se cacher que l'immigration a amené en Amérique des gens qui ne sont pas encore tout à fait intégrés au milieu\". (Au congrès de criminologie) .97"
  }
]