[
  {
    "author": "la rédaction",
    "title": "DANS LE PROCHAIN NUMERO (février) - N.B.",
    "page_range": "2",
    "text": "N.B. Le présent numéro porte la date bizarre de (décembre) - janvier. La raison en est fort simple. Désormais parti pris portera la date du mois de sa distribution et de sa mise en vente et non pas celle du mois précédent, comme actuellement. Le prochain numéro sera donc celui de février et devrait sortir des presses les derniers jours de janvier. Bien entendu, nos abonnés recevront le nombre de numéro auquel ils ont droit, c'est-à-dire que leur abonnement est prolongé d'un mois."
  },
  {
    "author": "philippe bernard",
    "title": "éditorial: POLITIQUE INTERNATIONALE: BILAN ET PERSPECTIVE",
    "page_range": "3, 5-9",
    "text": "L'année qui vient de s'écouler aura permis à l'impérialisme américain de poursuivre sa courbe ascendante et de remporter un certain nombre de victoires; par contre la puissance des Etats-Unis ne suffit pas à cacher ses faiblesses et ses contradictions internes, et l'accroissement de son agressivité et de son intervention à travers le monde se traduit par un durcissement des pays socialistes et du tiers-monde. Le coup d'état d'avril en Grèce est un exemple typique de l'alliance du capital et de l'armée pour faire échec à la gauche. La dissolution du parlement par le gouvernement de droite Canellopoulos, minoritaire et incapable de diriger le pays, aurait permis à l'Union du centre de Papandreou avec l'appui de la gauche de reprendre le pouvoir dont le roi l'avait écarté en 1965 avec une très forte majorité. Prévoyant le verdict des élections, l'armée est intervenue pour en empêcher la tenue et prendre le pouvoir par un coup d'état légitimé par la suite par le roi Constantin, toute cette opération s'étant déroulée sous l'oeil complaisant du gouvernement américain et avec la participation de la C.I.A. Depuis lors, on assiste à la constitution d'un état militariste d'extrême-droite : arrestation par milliers des dirigeants des partis de gauche et des syndicats tandis que les hommes du centre, fonctionnaires et militaires, sont écartés. Le dernier épisode est la reprise des combats entre Grecs et Turcs à Chypre et la nouvelle tentative de rattacher l'île à la Grèce. L'agression israélienne contre les pays arabes et l'occupation militaire des territoires syrien, jordanien et égyptien est une autre victoire de l'impérialisme; ce n'est que par une juste évaluation du rapport des forces dans cette région et la création d'un autre Vietnam (sabotage et guerilla) que la gauche arabe révolutionnaire pourra à la fois faire échec à la présence du bastion occidental et renverser les différents régimes féodaux et capitalistes du moyen-orient. Au Vietnam, l'escalade militaire des Etats-Unis, la destruction systématique de l'économie du pays, les attaques quotidiennes contre les populations civiles, ne réussissent pas à réduire la résistance des combattants et à abattre le moral du peuple vietnamien. Tout au contraire, l'année s'achève par une reprise de l'offensive du Front national de libération, par un accroissement important des pertes américaines et un pourrissement irréversible de l'administration de Saigon. L'ouverture d'un second front en Thaïlande par la gauche de ce pays, une aide accrue au Vietnam du nord par l'U.R.S.S. et la Chine laissent envisager que 1968 sera l'année de la vérité dans le sud-est asiatique. En Amérique latine, l'assassinat de Guevara et la destruction de quelques foyers de guerilla, l'augmentation du nombre de “conseillers\" américains dans plusieurs pays (Bolivie, Colombie, Guatemala), le renforcement des gouvernements de droite, militaires, civils, (Brésil, Salvador, République dominicaine, Pérou, Equateur) révèlent que les Etats-Unis jouent encore gagnant dans cette partie du monde. La faiblesse des mouvements insurrectionnels, la division de la gauche, la présence de machines militaires importantes et la volonté du gouvernement américain et de la grande industrie pour conserver le contrôle de l'Amérique latine laissent peu d'espoir à la révolution de remporter des victoires substantielles cette année. C'est l'évolution intérieure des Etats-Unis qui sera décisive en 1968. Les élections présidentielles de novembre forceront les dirigeants à prendre des mesures draconiennes pour combattre l'inflation et le risque de dépression économique, pour empêcher la lutte civile entre blancs et noirs l'été prochain et pour terminer la guerre au Vietnam de plus en plus condamnée par la population. Cette triple conjoncture conduit la société américaine vers la création d'une société fasciste et militariste. La seule puissance en mesure de résister à l'impérialisme des Etats-Unis demeure l'Union soviétique. Comment réagit-elle devant la montée militariste en Amérique? Deux phénomènes laissent entrevoir que l'U.R.S.S. se prépare à consolider le bloc socialiste et à accroître sa puissance offensive. Le gouvernement soviétique a revisé sa stratégie militaire par la mise en place d'une infrastructure permettant une intervention extérieure : formation de commandos de parachutistes (les \"bérets rouges\") et d'une infanterie marine (les \"bérets noirs\"), construction de porte-avions, et production en série d'avions-cargo pour le transport de troupes vers des points éloignés. Par ailleurs le durcissement de la politique étrangère, la cessation des critiques à l'égard de la Chine et la convocation d'une réunion générale des partis communistes prouvent que le P.C.U.S. entend “unir toutes les forces socialistes et démocratiques dans la lutte contre l'impérialisme pour la libération nationale et sociale des peuples, pour la paix dans le monde entier\". Ce texte, tiré du communiqué publié à la suite de la rencontre des représentants de dix-huit partis communistes à Moscou, montre que seront aussi invitées à la conférence mondiale des délégations de partis socialistes révolutionnaires et de mouvements de libération nationale. Cette conférence ne viserait pas tant à redéfinir l'orthodoxie communiste, qu'à élaborer une stratégie unique pour combattre l'impérialisme. Le point d'interrogation demeure la Chine. Celle-ci a réussi à surmonter ses contradictions internes grâce à la révolution culturelle; les comités locaux et régionaux issus de la \"triple alliance\" ont pris la situation en main. Dans la mesure où la société révolutionnaire chinoise est parvenue à redonner la priorité à la construction du socialisme et à la formation d'un monde nouveau, on peut prévoir de nouveau sa participation à la politique internationale. Deux possibilités s'offrent à elle: solidarité avec le bloc socialiste pour un front uni contre les Etats-Unis, ou, refusant de suivre les tergiversations de l'U.R.S.S., intervention plus accrue dans le sud-est asiatique. En Europe, la dévaluation de la livre sterling révèle la faiblesse de l'économie de la Grande-Bretagne et montre jusqu'à quel point ce pays est devenu le satellite des Etats-Unis. Le désengagement politique et militaire de la France n'est qu'une façade s'il ne s'accompagne pas d'une libération économique et sociale; il est évident que le gouvernement gaulliste de droite ne peut y parvenir. Seul un gouvernement issu d'une alliance entre le parti communiste et la fédération de la gauche serait en mesure d'effectuer la nécessaire transformation des structures de la France. Toutefois, la politique étrangère de De Gaulle dans son rapprochement avec le tiers-monde et les pays socialistes et dans son effort pour freiner l'expansion américaine s'inscrit dans la lutte contre l'impérialisme. Dans cette perspective, on peut la qualifier de positive. Au Québec, territoire américain, nous demeurons liés à la volonté économique et militaire de Washington grâce à la complicité d'Ottawa et à l'aplatventrisme du gouvernement bourgeois de Québec. Notre lutte pour l'indépendance et la décolonisation s'intègre dans la lutte intérieure que mènent les peuples d'Amérique du Nord contre la domination des trusts militaristes des Etats-Unis. Tout en menant notre combat au Québec, en fonction des intérêts de la collectivité québécoise, compte tenu de la conjoncture, nous devons nous lier ce combat acelui mené par les noirs américains et par les autres peuples du monde. L'appui au Black Power, l'aide aux déserteurs de l'armée américaine, la solidarité avec le Vietnam, enfin toute manifestation en faveur de la liberté et contre l'impérialisme est un devoir pour tout Québécois, socialiste et décolonisateur, refusant la compromission et le défaitisme. Nous en sommes."
  },
  {
    "author": "luc racine",
    "title": "l'inévitable indépendance du Québec: pour qui et au profit de qui?",
    "page_range": "9-12",
    "text": "Récemment, M. François Aquin déclarait que l'indépendance du Québec se ferait inévitablement et qu'il fallait maintenant définir au plus tôt quel sera le contenu de cette indépendance. L'ancien député libéral, qui s'est prononcé en faveur d'un Québec socialiste et souverain en quittant le P.L.Q. à la suite de la venue de de Gaulle l'été dernier, a posé ainsi le problème dans toute son urgence. Après les prises de positions fortement indépendantistes des délégués aux assises nationales des Etats Généraux, après les dernières déclarations du Président de la République française affirmant de nouveau l'appui de la France à la libération du Québec, la question n'est plus de savoir si l'indépendance se fera ou si elle ne se fera pas. Ce dont il s'agit maintenant, c'est de savoir par qui et dans l'intérêt de qui elle se fera. A ce sujet, certains indices sont faciles à déceler. D'abord, et sans vouloir reprendre les arguments des fédéralistes en mettant en doute la représentativité des Etats Généraux, il est clair que ces derniers ont attiré surtout des membres de la petite bourgeoisie québécoise: avocats, médecins, commerçants, etc. Ces gens, qui jusqu'à maintenant voyaient leurs intérêts adéquatement représentés par les vieux partis provinciaux traditionnels, ont saisi l'occasion d'exprimer leur nationalisme toujours plus ou moins latent par le truchement d'une structure politique nouvelle et hybride qui leur permettait d'aller beaucoup plus loin dans leurs revendications que les partis traditionnels trop liés à des intérêts financiers et industriels étrangers pour ne pas être très très prudents en tout ce qui concerne la question nationale au Québec. Une chose est significative: les grands absents des Etats Généraux sont les représentants des milieux d'affaires et des syndicats ouvriers (F.T.Q. et C.S.N.) et étudiants (U.G.E.Q.). Les deux adversaires principaux à l'intérieur de notre société, les travailleurs et les patrons, étaient donc absents des délibérations de notre petite bourgeoisie sur l'avenir du Québec et de la nation canadienne-française. Cela n'empêche pas, évidemment, que les positions prises lors des assises nationales ne répondent de façon implicite aux aspirations des travailleurs et de certains financiers ou industriels québécois. Mais cela veut dire que les deux protagonistes essentiels, sur le plan socio-économique, ne sont pas encore prêts à s'engager dans le débat sur l'avenir politique du Québec. A cause de certaines raisons, différentes bien entendu, les travailleurs et les milieux d'affaires québécois ont des intérêts trop vitaux à défendre pour s'engager à la légère, ou prématurément, dans une voie politique dont les conséquences et les implications économiques seront considérables. Pour les financiers et les industriels québécois, l'indépendance représenterait au mieux un moyen politique de s'assurer une position économique moins défavorisée face aux puissants intérêts anglo-canadiens et surtout américains. Pour les travailleurs, ouvriers ou cols blancs, enseignants ou techniciens, etc., l'indépendance représenterait un moyen de libération économique par rapport à la domination de plus en plus dure qu'exerce sur eux la collusion existant entre les milieux d'affaires américains, anglo-canadiens et québécois. On voit ainsi que, pour les protagonistes principaux à l'intérieur de notre société, l'indépendance politique signifie des possibilités et des voies d'émancipation qui se contredisent. L'indépendance politique du Québec ne pourrait à la fois satisfaire les travailleurs et les milieux financiers et industriels québécois. D'où l'hésitation de ces deux classes à se prononcer clairement. Notre petite bourgeoisie, de son côté, a défendu, la plupart du temps, les intérêts des milieux d'affaires, que ces derniers soient québécois ou étrangers. Rien ne nous porte à croire, dans le cas où cette petite bourgeoisie prendrait sur elle-même de faire l'indépendance, qu'elle changerait d'attitude. Quand, par exemple, on voit M. Daniel Johnson prêcher à la fois pour l'autonomie de plus en plus grande du Québec et aller courtiser les investisseurs new-yorkais sous les conseils d'un financier bien de chez nous (M. Marcel Faribault), on peut raisonnablement croire que les milieux financiers et industriels québécois n'appuyeront l'indépendance du Québec qu'à condition que cela se fasse par l'intermédiaire d'un mouvement politique qui respecterait la sainte alliance existant depuis toujours entre eux et les grandes entreprises américaines et canadiennes. Le but de cette alliance étant d'assurer à ces entreprises le plus grand profit possible au détriment des travailleurs québécois, on constate alors aisément qu'une indépendance de cette sorte n'a rien qui puisse rassurer les travailleurs et entraîner leur adhésion. Tant que rien ne nous dira explicitement que l'indépendance politique souhaitée par la majorité des délégués aux Etats Généraux n'implique pas aussi une libération socio-économique des travailleurs québécois, il faudra donc se méfier des déclarations patriotiques de notre petite bourgeoisie et prendre face aux Etats Généraux une attitude très critique. D'un autre côté maintenant, on peut se demander quel est le sens de l'appui que le Président de Gaulle donne, de façon de plus en plus claire, à la cause de l'indépendance du Québec. Cela aussi peut nous aider à comprendre quels intérêts aspirent pour l'instant à profiter d'une prochaine souveraineté du Québec. Depuis l'arrivée de de Gaulle au pouvoir, et surtout depuis le terme qu'il a fort habilement mis au conflit algérien, l'industrie française a connu un processus de renforcement et de concentration fortement favorisé par l'intervention étatique et la planification économique mise au service des intérêts privés. Cette politique économique du régime gaulliste avait comme but de renforcer la position de l'industrie et de l'économie française par rapport à l'économie américaine. Sur le plan européen, le marché commun a été utilisé par le gaullisme à cette fin, et l'exclusion de l'Angleterre visait à éviter que les intérêts américains ne prennent plus d'emprise sur le marché commun, et ainsi sur la France, par le biais d'une Grande-Bretagne trop dévouée et dépendante par rapport aux U.S.A. D'autre part, sur le plan international, la politique du régime gaulliste a été de s'opposer partout dans le monde à l'hégémonie américaine: Vietnam, Proche-Orient, Amérique Latine et aujourd'hui Québec. Bien que cette opposition à l'hégémonie des U.S.A. se soit en général bornée à des discours sans suite concrète (comme celui de Phnom Penh contre l'intervention U.S. au Vietnam), cette orientation du gaullisme peut nous permettre de comprendre pourquoi le général s'intéresse de si près au Québec et à son émancipation nationale. De Gaulle, qui est un homme fort intelligent et un fin politique, sait très bien qu'un Québec indépendant politiquement devrait diversifier ses échanges économiques afin de s'assurer d'un minimum d'autonomie sur le plan économique. Ce qui amènerait éventuellement à une ouverture du marché québécois pour les intérêts français. Pour de Gaulle, et pour les intérêts qu'il sert en France, concurrencer l'emprise américaine au Québec représente un atout politique majeur que l'indépendance politique du Québec pourrait grandement faciliter. Toutefois, pour que cela soit possible, il faudrait évidemment que les besoins des travailleurs québécois soient oubliés au profit d'un Etat planificateur et technocratique du même genre que l'actuel Etat français. Le prix d'une indépendance politique appuyée par la France gaulliste serait ainsi payé, une fois de plus, par les travailleurs. Ainsi, il est clair que, jusqu'à maintenant, la plupart de ceux qui appuyent l'indépendance du Québec ne considèrent pas cette indépendance comme un moyen de libération de la majorité de la population québécoise. Qu'il s'agisse, à l'intérieur, d'une petite bourgeoisie constituée en Etats Généraux résolument muets sur la libération économique des travailleurs, ou, à l'extérieur, du représentant d'un régime politique et économique qui a toujours mis les intérêts des patrons français avant ceux des travailleurs de ce pays, cela s'équivaut. Cependant, il ne faut pas en conclure que l'indépendance du Québec n'est l'affaire que des bourgeois et des impérialistes. Si, en France la classe dirigeante, par l'intermédiaire du Général, trouve profitable d'appuyer l'indépendance du Québec parce que cela ennuie la bourgeoisie anglo-canadienne et agace les grandes entreprises américaines, on ne pourrait en conclure qu'il s'agit alors, pour les travailleurs du Québec, de s'aligner sur les intérêts dominants au Canada et aux Etats-Unis plutôt que sur les intérêts dominants en France et en Europe. Cela serait ridicule mais satisferait pleinement nos fédéralistes. Non, la bourgeoisie anglo-canadienne et québécoise, toute comme les grandes compagnies américaines, sont tout autant les ennemis du peuple québécois que les intérêts qu'appuie le régime gaulliste en France, ils le sont même beaucoup plus. Il ne saurait être question pour les travailleurs, de passer, par l'indépendance, d'un maître à un autre, d'un impérialisme à un autre, d'une clique d'exploiteurs à une autre clique d'exploiteurs. Bien au contraire, il s'agit de se débarrasser, par l'indépendance, de tous les exploiteurs et de toutes les sangsues qui profitent de cette exploitation. Pour arriver à cela, les travailleurs doivent s'organiser politiquement et ne pas laisser notre petite bourgeoisie faire seule l'indépendance pour ensuite nous vendre encore plus aux intérêts financiers et industriels anglo-canadiens et américains. Cette organisation politique peut être amorcée très bientôt par l'élimination du centre opportuniste hors du R.I.N., ou encore par la formation prochaine d'un mouvement socialiste et révolutionnaire, ou par quelque autre voie que ce soit. De toute façon, les travailleurs québécois organisés politiquement devront se préparer à lutter contre la répression dont sont déjà victimes la plupart des peuples du monde de la part des U.S.A. Nous sommes voisins des Etats-Unis, de ce pays dont le gouvernement réel devient chaque jour plus la C.I.A., le F.B.I. et l'armée. Les relations entre ce gouvernement et celui du Canada, comme du Québec, s'améliorent de jour en jour..."
  },
  {
    "author": "luc racine",
    "title": "les commerçants anglophones de Montréal, les Etats Généraux et le Général",
    "page_range": "13",
    "text": "Un journal de quartier de Montréal, bourré d'annonces de commerçants divers, publiait récemment un éditorial destiné à inciter les gens\" \"bien-pensants\" à répondre fermement à la poussée indépendantiste. Voici en quels termes: \"Le temps est venu, pour les habitants du Québec, tout autant les francophones que les anglophones, de faire un effort concerté pour faire savoir au reste du Canada (et à de Gaulle) que, une fois pour toutes, nous n'acceptons PAS un Québec séparé... Le temps est venu de nous organiser, dans notre pensée et notre action, par un programme constructif d'activité\" (The Suburban, vol. 5, no 37, mercredi, 29 novembre, 1967, p. 1). Ainsi, tous les fédéralistes de bonne volonté, francophones et anglophones du Québec, doivent entreprendre une résistance organisée contre les élucubrations des séparatistes, selon nos commerçants. Ecoutons ce vibrant appel à la résistance contre le mal: \"Le Québec ne se séparera pas à cause d'une poignée de nationalistes qui exposent leurs théories, ou encore à cause du fait qu'un arrogant vieillard veut posséder le monde avant de mourir. Le Québec se séparera si vous et moi, et nos voisins français, nous nous asseyons et enfouissons notre tête dans le sable, et pensons seulement dans des termes comme \"comment cela touchera-t-il mes affaires\". Les affaires sont une chose mais, à la fin, c'est l'élément humain qui est le plus important. La peur et la lâcheté ont fait se dissoudre et disparaître des nations. Cela reposera sur notre conscience, ici au Québec, si la nation canadienne disparaît. Faisons quelque chose — n'importe quoi — mais au moins réveillons-nous, tenonsnous, tenons-nous debout et résistons\" (ibid.). Peut-on souhaiter un plus bel exemple d'impuissance et de ridicule de la part de petits-bourgeois apeurés?"
  },
  {
    "author": "gabriel gagnon",
    "title": "pour un hebdomadaire de gauche",
    "page_range": "13",
    "text": "Tous les quotidiens québécois appartiennent à des groupes capitalistes de plus en plus concentrés, sauf le Devoir et l'Action qui continuent à dépendre de la vieille élite professionnelle et cléricale qui n'évolue qu'avec la plus grande des réticences. Ainsi, sauf quelques organes politiques ou syndicaux qui paraissent une ou deux fois par mois, l'ensemble des travailleurs n'a à sa disposition aucun journal véritablement populaire dans sa structure et son orientation. L'idée d'un tel organe était reprise ces dernières semaines par divers militants syndicaux. S'agit-il d'un voeu pieux, d'une douce utopie au moment où la presse semble perdre beaucoup de son importance dans la plupart des pays industriels? Je suis loin d'en être certain. Sans doute, l'expérience du Nouveau Journal nous l'a démontré, il n'est pas facile aujourd'hui de lancer un nouveau quotidien efficace et d'esprit réformiste. Pourquoi alors ne pas commencer par un hebdomadaire de gauche qui pourrait être financé par les grandes centrales syndicales et aussi les caisses populaires qui ont beaucoup contribué de leurs deniers à l'éducation populaire ces dernières années. Un tel hebdomadaire, autour duquel on pourrait réunir une équipe de journalistes dynamiques, ne serait la propriété exclusive d'aucun des groupes qui participeraient à son financement mais un organe indépendant d'information et d'analyse dans la perspective des travailleurs: il pourrait être populaire et moderne et atteindre un fort large public ouvrier. Nos centrales syndicales devraient songer sérieusement à employer les fonds qu'elles dirigent actuellement vers la publication de leurs bulletins respectifs (Le Travail, Le Monde Ouvrier, L'Enseignement, etc.) à la réalisation d'un tel hebdomadaire qui, en plus de fournir l'information syndicale, pourrait contribuer à édifier une société différente que celle que nous proposent actuellement nos grands media d'information. Voilà une proposition concrète autour de laquelle pourrait se réaliser la première étape d'une unité syndicale si nécessaire à cette époque de réalignements politiques."
  },
  {
    "author": "gabriel gagnon",
    "title": "le colloque Laberge",
    "page_range": "13",
    "text": "Lors de son dernier congrès, la F.T.Q. proposait de tenir à l'automne un colloque des forces progressistes du Québec en vue d'établir un programme politique commun conduisant éventuellement à la formation d'un parti. Son président, Louis Laberge, annonçait dernièrement que la réunion était remise au début de 1968. Sans doute la formation du mouvement Lévesque est venue remplir un vide que la création d'un parti des syndicats aurait dû chercher à combler. Devant le succès de ce mouvement, même à l'intérieur du syndicalisme, et devant son ambiguïté idéologique, il devient de plus en plus essentiel que les forces de gauche, celles qui accordent la priorité au socialisme, se réunissent pour reviser leur stratégie. Depuis les Etats Généraux, il apparaît de plus en plus que l'ensemble de la bourgeoisie canadienne française a opté pour le souverainisme et que cette thèse est aussi acceptée par une bonne partie des travailleurs. Le mouvement souverainiste pourrait donc, s'il garde son élan actuel, s'emparer du pouvoir dès 1970 ou, au plus tard, en 1974. Dès lors, ce qui importe c'est le contenu qu'aura cette souveraineté inéluctable: les travailleurs et les syndicats qui les représentent n'y peuvent être indifférents. Il est donc essentiel que toutes les forces socialement progressistes, syndicales et politiques, se réunissent pour décider si elles emboîtent le pas au mouvement Lévesque pour y contrebalancer l'influence de la bourgeoisie et des technocrates et le faire pencher vers la gauche ou si elles forment dès maintenant un autre parti qui offrirait une réponse vraiment socialiste à ce projet encore bien près du néo-capitalisme. Si la F.T.Q. est embarrassée devant une telle réunion, qui pourrait déboucher sur des positions constitutionnelles audacieuses pour cette centrale, qu'elle le dise et qu'elle en partage avec d'autres l'organisation. Pour notre part, nous sommes prêts à collaborer à la réalisation d'un tel colloque."
  },
  {
    "author": "luc racine",
    "title": "encore Radio-Canada",
    "page_range": "14",
    "text": "Le problème de la représentation syndicale à Radio-Canada n'est pas encore réglé après plusieurs mois de tergiversations. On connaît le principe en cause: doit-on permettre à des travailleurs de choisir quel syndicat les représentera, même au détriment d'une certaine efficacité fournie par des unités nationales (c.a.d. canadiennes) de négociation. Malgré le désir des employés du réseau français de Radio-Canada où la C.S.N. semble conserver sa majorité, le Conseil canadien des relations ouvrières, où la représentation du Congrès du Travail du Canada est dominante, continue à refuser de briser l'unité de négociation: il risque ainsi de donner la majorité à un autre syndicat qui ne serait pas du tout représentatif de la section de Montréal. Peut-être pourrait-on défendre la thèse d'une unité canadienne de négociation lorsqu'il s'agit d'une entreprise industrielle ordinaire, où la dimension culturelle ne touche pas au travail lui-même (transport, industrie manufacturière): même dans ces cas, il n'est pas sûr que les facteurs d'efficacité doivent l'emporter sur les désirs de la majorité des travailleurs. Dans le cas de Radio-Canada, on ne peut avoir l'ombre d'un doute: une division naturelle au niveau de la production existe entre les réseaux anglais et français. On ne comprend donc pas comment on pourrait s'opposer, sauf par opportunisme ou partisanerie syndicale, au désir des travailleurs d'être représentés par des syndicats différents, quitte à s'unir autour de certains objectifs au moment des négociations. Même le leader québécois du N.P.D., Robert Cliche, malgré l'appui important que donne la F.T.Q. à son parti, a reconnu publiquement ce principe essentiel de démocratie syndicale. La F.T.Q., au lieu d'adopter les querelles du C.T.C., pourrait tenter de montrer son autonomie et son visage québécois en conservant au moins la neutralité sur ce problème. Qu'elle le veuille ou non, à l'époque ou nous vivons, nos revendications syndicales revêtiront de plus en plus une coloration purement québécoise."
  },
  {
    "author": "luc racine",
    "title": "de la souveraineté-association au \"socialisme à la suédoise\"",
    "page_range": "14-16",
    "text": "Parce qu'il fut le promoteur de la nationalisation de l'électricité lors de la révolution tranquille, parce qu'il osa s'attaquer publiquement aux intérêts miniers et perdit pour cela le ministère des richesses naturelles, M. René Lévesque apparaît aux yeux de bien des gens comme un homme politique aux idées larges et progressistes. Que cet homme, que l'on aime dire \"de gauche\" dans certains milieux, se soit prononcé récemment en faveur de l'indépendance du Québec et songe maintenant à organiser un nouveau parti politique dans le but de défendre cette idée, voilà qui semble pouvoir rassurer ceux que l'art oratoire de M. Pierre Bourgault n'avait convaincu qu'à moitié du caractère progressiste et inéluctable de l'indépendance du Québec. L'avantage que le \"Mouvement souveraineté-association\" a dès le départ sur le R.I.N. est double: d'une part, en effet, pour de larges couches de la population québécoise, René Lévesque, ayant eu l'expérience du pouvoir et sachant par ses arguments toucher les préoccupations de bien des travailleurs, est une personnalité politique plus rassurante que Pierre Bourgault, dont l'obstination à se défiler devant les préoccupations économiques des travailleurs suscite la méfiance. D'autre part, l'association économique du Québec avec le reste du Canada, dont René Lévesque fait le complément indispensable de la souveraineté du Québec, semble une réponse réaliste à des questions que plusieurs se posent quant à la situation économique d'un Québec libéré. A cause de cela, le mouvement de M. René Lévesque se trouvera bientôt en position de force pour négocier avec le R.I.N. une quelconque alliance à des fins électorales. Par le haut, on tentera surtout de s'entendre sur un programme qui, sur le plan économique et social, proposera une politique des revenus, une extension de l'aide de l'Etat dans les domaines de la sécurité sociale, bref : un socialisme à la suédoise. Ce qui revient à dire un socialisme sans danger, une politique économique \"de gauche\" qui est très rentable électoralement. Malheureusement, le régime économique suédois n'a rien de socialiste. En Suède, les grandes entreprises n'appartiennent pas à l'Etat et ne servent donc pas les intérêts de la population; ce qui a comme résultat de faire croître les inégalités socio-économiques et non pas de tendre à les réduire. Pour éviter que l'on nous accuse de faire appel à des arguments sans fondements pour critiquer, voici des faits indiscutables pour étayer nos affirmations. (a) en Suède, l'économie est contrôlée majoritairement par des intérêts privés : une économie dont les principales branches sont sous le contrôle d'intérêts privés n'est pas une économie socialiste mais une économie capitaliste (fondée sur la recherche du profit individuel et non pas sur la nécessité de satisfaire démocratiquement les besoins et les aspirations de la population). Voici un tableau démontrant l'emprise des intérêts privés sur l'économie suédoise: Tableau I: le secteur privé en Suède Branches % du secteur privé par branche Extraction minière 57% Aciérie et traitement des métaux 95% Construction 98% mécanique Industrie forestière 95% Textiles, cuir et confection 99% Banques de dépôt 92% Commerce de détail 81% Source: Gérard Filion, \"Deux brins d'herbe à la place d'un seul\", Le Devoir, mercredi 15 novembre 1967, p. 5 Comme le disait M. Gérard Filion, Président de Marines Industries, homme très respectable et très éloigné du socialisme sous quelque forme que ce soit, \"le socialisme à la scandinave, c'est de la foutaise\". (b) si le contrôle de l'économie relève d'intérêts privés, la politique des revenus n'empêche pas les inégalités socio-économiques de s'accroître : le fameux socialisme à la suédoise, dont on nous massacre tant les oreilles, n'étant qu'une apparence de socialisme, il ne faut alors pas s'étonner de voir qu'en Suède, les inégalités socio-économiques continuent à augmenter. C'est ce que démontre amplement le Tableau II: selon ce tableau, de 1954 à 1964, en Suède (comme d'ailleurs aussi en Angleterre et au Danemark où a été appliqué le socialisme \"à la scandinave\"), les deux premiers dizièmes de la population active se sont accaparés un morceau de plus en plus gros des revenus au détriment des trois derniers dizièmes qui ont vu se restreindre d'autant leur portion déjà minime. En Suède, en 1964, c'est-à-dire après des dizaines d'années sous un régime qui se dit socialiste (mais qui laisse aux intérêts privés le contrôle de l'économie quitte à se charger de distribuer les miettes à la population), les riches sont devenus plus riches, les pauvres sont devenus plus pauvres. En Suède, en 1964, 10% de la population active a un revenu de 17.2 fois supérieur au 10% le plus pauvre. Tableau II : distribution du revenu national en Suède (1954-1964) déciles* année 1964 année 1954 1 43.5 27.9 42.8 27.3 2 15.6 15.5 3 13.2 12.7 4 11.4 10.6 5 9.7 9.3 6 7.7 7.8 7 5.5 6.2 8 4.1 5.0 9 8.5 2.8 10.6 3.6 10 1.6 2.0 * les dix déciles correspondent à dix tranches égales de la population active classées par ordre décroissant de richesse. Source: Michel Bosquet, \"Riches pauvres en Europe\", Le Nouvel Observateur, no. 157, 15-21 nov. 1967, P. 21. Le tableau précédent nous montre donc que le socialisme suédois est incapable d'empêcher que, proportionnellement au moins, les plus pauvres deviennent encore plus pauvres, que les plus riches deviennent encore plus riches dans le partage du revenu national. Pendant qu'une moitié (les cinq premiers déciles de notre Tableau II) de la population active s'enrichit, l'autre moitié (les cinq derniers déciles) s'appauvrit. Tout cela pour le plus grand profit des intérêts privés ayant la main haute sur le système économique. Ces chiffres parlent d'eux-mêmes: ils ne sont pas truqués comme ceux de M. Kierans. Les inégalités socio-économiques de la Suède ne sont pourtant rien comparativement à celles du Québec. Les mesures pseudo-socialistes du gouvernement suédois n'ayant pas réussi à empêcher l'accroissement de ces inégalités, on voit difficilement comment une politique des revenus à la suédoise pourrait venir à bout des inégalités encore plus criantes que nous connaissons. L'association économique que M. Lévesque nous propose comme complément à l'indépendance politique n'aboutira alors qu'à transférer d'Ottawa à Québec une politique sociale déjà en grande partie inefficace et bloquée (remise à plus tard de l'assurance-santé au profit des mesures d'austérité de M. Sharp...). Il faut cesser d'être naïf et peureux. Si nous voulons apporter une solution aux problèmes des travailleurs québécois, qu'il s'agisse du chômage, de l'inflation, de l'insécurité des conditions de travail, de la nécessité du recyclage, il faut prendre ces problèmes par la base et s'attaquer à leur cause profonde. Il faut tirer les conséquences et voir ce qu'implique la domination économique des grandes entreprises américaines et anglo-canadiennes sur le Québec. Cette domination entraîne l'exploitation effrénée de nos richesses naturelles (fer, amiante, pulpe, etc.) sans que nous en tirions le moindre avantage; cette domination entraîne le sous-développement de notre industrie manufacturière au profit des entreprises américaine et ontarienne qui trouvent alors chez nous un marché idéal; cette domination entraîne enfin la stagnation de notre développement économique et social, le dépeuplement de toutes nos régions au profit de Montréal, le chômage, l'inflation et l'insécurité. Ce qui nous permettra de sortir de ce marasme, qui va s'accroître de plus en plus à mesure que l'inflation continuera et qu'en conséquence les investissements diminueront, causant ainsi de plus en plus de chômage, ce ne sera pas une série de petites réformes. Ce ne sera ni la nationalisation d'industries non-rentables (comme la Dosco), ni les parades de M. Johnson pour séduire les investisseurs de New York, ni la \"distribution socialiste dans un système de production capitaliste\". Ce sera, par étapes et selon la situation internationale après la libération politique du Québec, la venue au pouvoir d'un parti soucieux de représenter les travailleurs et émanant d'eux; d'un parti qui nationalisera les industries exploitant nos richesses naturelles, qui créera une industrie manufacturière correspondant aux besoins de notre développement économique, qui stimulera la formation d'industries à haut degré de technicité, qui diversifiera nos échanges commerciaux et édifiera ainsi peu à peu un régime économique planifié, autonome et fait pour répondre aux besoins économiques, sociaux et culturels de la population."
  },
  {
    "author": "luc racine",
    "title": "mesures d'austérité en Espagne",
    "page_range": "14",
    "text": "En Espagne le généralissime Franco a pris des mesures d'austérité: les prix et les salaires ont été gelés. Ce qui aura comme résultat une baisse brutale du niveau de vie des travailleurs. Franco a en effet pris soin d'attendre la dévaluation de la peseta (consécutive à celle de la livre sterling) et la hausse rapide des prix qui l'a suivi. Conséquence immédiate: l'accroissement de l'écart entre le coût de la vie et le niveau des salaires, c'est-à-dire baisse du pouvoir d'achat. Franco la muerte."
  },
  {
    "author": "philippe bernard",
    "title": "les pays arabes et l'expansionnisme",
    "page_range": "16-17",
    "text": "Israël est le seul pays qui depuis la deuxième guerre mondiale a agrandi son territoire national par des conquêtes militaires. Au cours des vingt dernières années, les Israéliens ont poursuivi un seul et unique objectif: la conquête et l'occupation par la violence et la force de régions habitées depuis des centaines d'années par les Arabes de Palestine. Les résultats immédiats s'expriment par la présence de un million et demi de réfugiés dépossédés de leurs biens, condamnés à un perpétuel exil, et la création d'un bastion du monde occidental. Dès 1947, les dirigeants sionistes refusaient de s'asseoir avec les arabes à une table ronde convoquée par le gouvernement anglais; après avoir rejeté le plan de partage des Nations-Unies (et assassiné le médiateur de l'O.N.U., le comte Bernadotte), les Israéliens entrèrent en lutte armée contre les Arabes, jusqu'à ce que l'armistice de 1949 qui établissait un partage fonction de la position des troupes. Non seulement le nouvel état d'Israël revendiqua comme territoire national les régions occupées par son armée (du tiers plus étendu que celui prévu par le plan de partage), mais après le cessez-lefeu prenait possession des régions d'Eilath et d'El Audja. Peu après, c'était l'entente secrète entre Israël et la Transjordanie permettant au royaume hachémite d'annexer la Cisjordanie et empêcher ainsi la création de l'état arabe de Palestine. La dernière phase de cette expansion militaire est l'agression de juin dernier par Israël, l'annexion de la partie arabe de Jérusalem et l'occupation au dépend de la République arabe unie, de la Jordanie et de la Syrie d'un territoire deux fois vaste comme celui de départ. Le statu quo depuis six mois, la mise en place d'une infrastructure administrative avec la collaboration de roi-nègres arabes, les déclarations de certains ministres laissent entrevoir que le gouvernement d'Israël n'entend guère se départir de ses nouveaux domaines, ou d'une partie de ceux-ci comme la Cisjordanie et la bande de Gaza. On a prétendu que le comportement d'Israël est justifié, parce que ce pays est en état de guerre avec les pays arabes, qu'il doit faire face à leurs menaces d'envahissement, qu'il subit le blocus économique de la R.A.U. Curieuse légitimité qui permet à une collectivité d'occuper par la force un territoire, d'en expulser les habitants et de se plaindre ensuite de l'hostilité des populations environnantes. On a prétendu que l'agression d'Israël est une agression défensive pour prévenir celle des pays arabes. L'absence de riposte égyptienne et les résultats du conflit nous forcent à reconnaître la supériorité militaire d'Israël et démontrent que les armées arabes ne sont guère en mesure d'envahir ce pays. L'agression d'Hitler en Pologne avait pour but de garantir la sécurité de l'Allemagne, et pourtant personne n'a songé à la justifier. On a prétendu que le problème des réfugiés est un problème arabe, que les Juifs n'ont pas recherché leur expulsion mais que c'est les dirigeants arabes qui ont encouragé les Palestiniens à fuir, que l'absence de traité de paix rend caduque les conditions d'armistices de 1949 qui prévoyaient le rapatriement des réfugiés et l'indemnisation de ceux qui refuseraient de rentrer en Palestine. Pourtant l'exode des années 1948-1949 a suivi les massacres par l'Irgoun de populations civiles (Gaza, Tibériade, Deir-Yassin ...); l'exode de 1967 est consécutive à la victoire d'Israël et à l'occupation militaire. On a prétendu que les Israéliens ont réussi à exploiter et à industrialiser la Palestine en vingt ans, ce que les Palestiniens n'avaient réussi à faire en cent ans. Cet argument peut-il justifier une prise de possession par la force? D'ailleurs les centaines de millions de dollars versés par les Etats-Unis et l'Allemagne leur auraient permis de développer tout autant les terres de Patagonie ou du Groënland. Mais au delà de l'état agresseur, il faut voir dans Israël le régime pro-occidental, pion de la stratégie anglo-américaine en méditerranée et au moyen-orient. Pour s'assurer le contrôle de cette région, la Grande-Bretagne et les Etats-Unis recherchent l'alliance et la collaboration des régimes conservateurs et dictatoriaux qui en échange d'une aide économique et d'une protection armée ont permis l'établissement de toute une infrastructure de bases militaires: Malte, Libye, Chypre, Aden, golfe Persique, golfe d'Oman pour les Britanniques, Libye, Turquie, golfe Persique, Ethiopie pour les Américains; plus les alliances avec l'Iran et Israël. On comprend mieux pourquoi les pays arabes progressistes comme l'Algérie, la République arabe unie, la Syrie et l'Irak se sentent étouffer dans ce quadrillage et cherchent à en desserrer les mailles. Les occidentaux l'ont compris et Israël est une pièce de taille pour canaliser l'agressivité des pays arabes et affaiblir leurs gouvernements, tout en mystifiant la gauche européenne. Les régimes progressistes arabes doivent éviter de tomber dans le piège. Reprendre la lutte ouverte contre Israël ne peut faire que le jeu des occidentaux, et risquerait de conduire à un nouvel échec. Les perspectives d'action paraissent plutôt être les suivantes: a) obtenir l'évacuation des territoires occupés et reconnaître l'état d'Israël, ce qui affaiblirait la position de ce dernier; b) favoriser la guérilla et le sabotage en territoire palestinien; c) développer l'infrastructure économique et consolider les structures politiques et sociales de ces pays; d) encourager et appuyer l'avènement de régimes populaires dans les pays capitalistes comme le Liban, l'Arabie séoudite, la Libye et la Jordanie. La R.A.U. a déjà posé un geste dans ce sens. Il faudrait qu'elle confronte ses vues avec celles de la Syrie, de l'Irak et de l'Algérie pour que ces quatre états établissent une stratégie commune dans leur lutte contre l'impérialisme."
  },
  {
    "author": "sh. b.",
    "title": "la société d'habitation du Québec",
    "page_range": "17",
    "text": "Le nouveau ministre aux Affaires municipales annonce la politique de la S.H.Q. Et quelle politique! premièrement, allocation de logement pour les travailleurs à faibles revenus; qui en retirera le plus? les propriétaires de taudis qui pourront augmenter le prix du loyer, étant assurés de le percevoir. Deuxièmement, subsides pour la démolition et la reconstruction; lorsque les propriétaires seront incapables de louer leurs logements, parce que ceux-ci tomberont en ruine, le gouvernement leur donnera des fonds pour démolir et recommencer à neuf. Troisièmement, pouvoir aux municipalités pour exproprier et revendre des terrains, construire, acheter et vendre des logements, en assurer la gérance; excellente mesure si elle se doublait de la municipalisation du territoire. Comme ce n'est pas le cas, on peut s'attendre à une jolie spéculation foncière et immobilière de la part des conseillers municipaux et de leurs amis. Et tout cela bien sûr pour le plus grand bien du petit peuple!"
  },
  {
    "author": "gilles dostaler",
    "title": "Situation révolutionnaire dans les républiques andines",
    "page_range": "17, 19-21, 23-24, 27-30",
    "text": "“Une chaîne de bras et de mains tendus – presque toujours tendus en vain depuis des siècles, toujours – s'étire au-dessus des monts de la Cordillère, sur ses pentes, tout au long des grands fleuves et à l'ombre des forêts, pour unir leur misère à celle de ceux qui périssent lentement\" (Deuxième déclaration de La Havane) La Mort du Soleil L'enfer des dieux déchus, dans le plus beau pays du monde. Car ils étaient des dieux, pour se construire là, au sommet du monde, au coeur du paysage lunaire qui se dresse entre le désert de la Côte et les forêts vierges et l'Amazonie. Ils avaient de l'or, beaucoup d'or, ils en faisaient des objets splendides, à la gloire du soleil qu'ils adoraient. Ils chantaient. Ils ont fini de chanter. Leurs cités sont détruites. Leurs objets, manteaux, vases, sont devenus, dans les musées, la pitance des experts en civilisation. Mais la vie créatrice de civilisation, elle n'est pas disparue. Ils sont là, toujours, au sommet de leurs montagnes. Ils se sont tus, depuis longtemps. Ils ont cessé d'adorer le Soleil. Quito, capitale de l'Equateur, limite nord de l'Ancien Empire. Le premier choc. Un choc brutal, qui secoue tout l'organisme plus encore qu'une première promenade dans les bidonvilles des capitales sud-américaines. Une avenue moderne, trottoirs larges et respectables, restaurant aux fenêtres propres, maisons colorées. Trois couventines, que l'on pourrait confondre avec celles d'ici. Puis deux indiennes. On ne comprend plus. Visages sombres, fermés, visages qui viennent de très loin, pensées obscures, informulées, au-delà de nos concepts occidentaux. Elles sont habillées de façon bizarre; de grandes robes colorées, sales, lourdes, belles, un chapeau, et un enfant sur le dos. Elles marchent lentement, elles ne vont nulle part, elles ne parlent pas, ou elles se disent des mots que nous ne pouvons pas comprendre. Puis les autres, plus nombreux, plus sales, plus misérables, dans les quartiers réservés, desquels pourtant l'entrée ne nous est pas défendue: Gringos? Du moins pas les gens biens de la cité. De Quito, cap au Sud, vers la capitale déchue, très loin, et plus loin encore le grand lac. Un pays grandiose, qui n'est pas à la mesure de l'homme, où il y a des hommes pourtant. Il n'y a plus qu'eux maintenant. De loin, des taches colorées. Leurs ponchos. Des profils de volcan. Des pics neigeux. Terre gelée. Quelques herbes. Pommes de terre. Maïs. Ou des troupeaux de mouton, ou de vaches, ou de lamas, plus haut. On respire mal alors, on a la nausée. Et on voit des huttes, parfois couvertes de neige, perchées aux endroits les plus inattendus. Terre séchée. Toits de chaume. Pas de fenêtres. Des trous. Du vent. De la neige. Et c'est ainsi de jour en jour, jusqu'à Cuzco, jusqu'au lac Titicaca, jusqu'à l'Altiplano de la Bolivie. Jadis un empire immense, structuré. Avec des routes, des relais, des cités soigneusement construites. De grands travaux d'irrigation, des terrasses pour cultiver les pentes. Jadis un témoignage unique de justice sociale. Jadis de la nourriture pour tous, même durant les mauvaises périodes. Jadis pour tous le droit de vivre. Jusqu'à l'arrivée d'une bande de pirates espagnols qui massacrent leur Empereur de façon ignoble, les trompent, volent leur or, le fondent, renflouent les banques européennes et commencent la colonisation et l'évangélisation de l'Amérique du Sud. dépossession des Andes ou l'Indien dévoré Amérique latine, réservoir immense de matières premières essentielles au fonctionnement de l'industrie des pays développés. Réservoir de main-d'oeuvre à bon marché. Les conquêtes répondaient à un besoin précis de l'économie des nations développées de l'Europe. Et l'Indien allait jouer un rôle précis dans ce phénomène. Dès que les pirates espagnols eurent assassiné sauvagement l'empereur Atahuallpa, débuta le processus d'exploitation brutale qui allait mener à ce qu'on appelle la \"dégénérescence de la race indienne\". L'Indien est dépouillé de sa terre. Il devient un instrument de production. Il y a beaucoup à produire, dans l'empire Inca; il y a du sucre, du coton, du maïs, des minerais; il y a de l'or, de l'argent. L'Indien est lié à un propriétaire puissant à qui il doit payer un tribut de travail. Plus tard, il sera soumis au travail salarié forcé. Et lorsque le propriétaire foncier perdra ce privilège légal, il s'emparera de l'Indien en l'attirant sur ses terres, puis en faisant en sorte qu'il s'endette. Dès lors sont assurés des revenus considérables aux propriétaires terriens. L'Indien ne coûte pas cher. S'il préfère vivre seul, on emploiera d'autres moyens pour se l'approprier. Il y a, encore, en dehors des \"latifundias\", beaucoup de communautés d'Indiens qui possèdent collectivement des terres. Vestiges de l'ayllu, noyau indigène de l'empire Inca. Terres misérables qui ne suffisent généralement pas à satisfaire tous les besoins de l'Indien. Il doit vendre sa production. Les prix sont contrôlés par les latifundiaires, par le marché \"national\", et l'Indien vend son produit d'abord à des intermédiaires qui en tirent des profits énormes. Il se verra forcé, les prix de ses produits baissant, de vendre, du moins à temps partiel, sa force de travail, à un prix dérisoire. Fondamentalement, la situation de l'Indien est la même aujourd'hui qu'aux premiers temps de la Conquête. Et l'Indien est partie intégrante, essentielle, du fonctionnement de l'économie des républiques sud-américaines. Fonctionnement qui engendre, à l'intérieur du pays, des disparités énormes dans les conditions de vie. Lima, capitale du Pérou, est une ville moderne, riche, magnifique. Certaines régions du Pérou sont parmi les régions les plus sous-développées du globe. \"Le développement du capitalisme engendre donc un sous-développement de plus en plus grand de la communauté indienne, comme à peu près partout ailleurs. Ainsi le “problème de l'Indien\" est celui de la lutte continuelle pour la simple survie, dans un système dans lequel il est la victime, comme la plupart des autres, d'un développement capitaliste inégal ... C'est une bataille perdue que livre l'Indien depuis quatre siècles.\" (Andrew G. Frank: “Sur le problème Indien\") Quatre siècles qui ne l'ont pas tué. Qui l'ont mutilé, qui l'ont assoupi. Cuzco, six heures du matin, ciel clair. Froid, neige parfois. Pieds nus dans leurs sandales, couverts de leur éternel poncho, le visage impénétrable, ils errent à la recherche de travail. Ils forment 63% de la population bolivienne, 48% de la population péruvienne, 38% de la population équatorienne. Sans doute plus, car on n'avoue pas qu'on est indien, de même qu'on se dit espagnol quand on est métis. Car le sang inca coule en fait dans les veines de la presque totalité de la population des républiques andines, sauf dans celles des grandes familles qui possèdent les terres. 1.5% des grands propriétaires possèdent en général plus de 50% des terres dans ces pays. Propriétaires qui réinvestissent leurs profits dans les affaires rentables du pays; la bourgeoisie nationale a parti lié avec la vieille aristocratie terrienne. Ainsi, au Pérou, le développement accéléré des centres commerciaux et industriels sur la Côte, Lima en tête, dérive directement du sous-développement de la Sierra. Il est clair que l'Indien n'est pas la seule victime du système. Mais il en est, comme le Noir dans la zone des Caraïbes ou aux Etats-Unis, la plus exploitée, et ce fait met en lumière les rouages de ce système. D'autre part, il est essentiel de bien se figurer l'importance et la signification de la présence indienne dans les trois républiques mentionnées, pour bien comprendre le déroulement du processus révolutionnaire, et son échec relatif jusqu'à maintenant, tandis que la lutte se poursuit toujours avec succès en Colombie ou au Vénézuéla. \"Certes, pour ceux qui les ont considérés presque comme des choses et non comme des personnes, cette humanité ne compte pas, elle ne comptait pas et certains croyaient qu'elles ne compterait jamais. Force de travail aveugle, elle devait être utilisée comme on utilise un attelage de boeufs ou un tracteur.\" (Deuxième déclaration de La Havane) les républiques dévorées L'Avalée des avalées... il se produit à l'échelle internationale le même phénomène qu'à l'échelle nationale. Le scandale est qu'un pays possède suffisamment de ressources pour se développer normalement et se trouve en fait dans un état d'indigence totale. Potentiellement, le Vénézuéla serait le deuxième pays le plus riche. Or il doit se contenter d'un revenu per ca pita dix fois inférieur à celui des Etats-Unis d'Amérique. Et l'écart s'accroît. De même que s'accroît l'inflation, le déficit de la balance des paiements. A tel point que les gouvernements fantoches des républiques sud-américaines, par la voix de leurs dignes représentants, se permettaient au deuxième Punta del Este, de poser au président Johnson le problème de \"l'inégalité de l'échange\". Le prix des matières premières, fixé plus ou moins unilatéralement par les firmes américaines, diminue en même temps que celui des produits manufacturés augmente. Les prêts et crédits accordés par le gouvernement américain aux républiques ne suffisent même pas à couvrir le financement des exportations nord-américaines à l'Amérique du Sud. Et dans cette mascarade, les gouvernements sont les représentants, les chiens de garde, des immenses monopoles qui, sous des noms divers, contrôlent toute la production latino-américaine, et qu'on retrouve ailleurs, ici, en Afrique, en Asie. \"Patino Mines and Enterprise Consolidated\", qui contrôlait la presque totalité de la production de l'étain bolivien, est la filiale d'une entreprise qui possède des ramifications jusqu'en Asie du Sud-Est, et contrôle totalement la production et le raffinage de l'étain à travers le monde. \"Patino\" fixe le prix de l'étain, qui représente 90% des exportations totales de la Bolivie. Et le prix de l'étain baisse continuellement. Pendant la guerre de 39-45, la Bolivie est devenu la seule source d'étain des Etats-Unis. Le gouvernement bolivien s'apprêtait à voter une loi du travail qui aurait entraîné une hausse du prix de l'étain, ou une baisse de sa production, ce que les Etats-Unis ne pouvaient supporter. On fit pression sur le gouvernement. La loi ne fut pas votée. Les mineurs se mirent en grève dans les mines les plus importantes, celles de Catavi. On ferma le magasin de la Compagnie, seul endroit où les mineurs et leurs familles pouvaient s'approvisionner. Le 21 décembre 1942, 8,000 mineurs, femmes, enfants, se rassemblèrent devant le magasin. On tira sur eux. Trois cent morts. La production reprit. On crevait de faim. On continue à crever de faim. Et l'armée continue à veiller à la bonne marche de la production. Pérou: la quasi-totalité de la production du pétrole est entre les mains d'une filiale de la \"Standard Oil\"; l'American Smelting Company\" et la \"Cerro de Pasco\" s'occupent du cuivre. La \"Bell Telephone Company\", de tout le système électronique. L'Anderson Clayton\", de la laine et du coton. En Equateur, la production des produits de base, dont la banane, qui représente plus de 50% des exportations totales du pays, est entièrement contrôlée par des monopoles US. En Bolivie, l'International Smelting Process\" reprend le contrôle des mines d'étain nationalisées en 1952. La “Standard Oil\" est toujours présente, qui a encouragé la guerre meurtrière du Chaco (1928-35) pour s'assurer le monopole de grandes étendues pétrolifères. Pour tous ces monopoles, l'Amérique latine représente un terrain de choix pour l'exploitation, qui leur rapporte des bénéfices de 50% à 200% supérieurs à ceux qu'ils réalisent aux USA. En 1962, les sociétés américaines y ont dirigé 23.2% de leurs investissements totaux et en ont retiré 40% du total des profits sur les capitaux yankee investis à l'étranger. Et l'Amérique latine est le réservoir de plusieurs matières premières dont les Etats-Unis ont besoin. Ces entreprises criminelles ne reculent devant aucun moyen pour assurer la bonne marche de leurs affaires. Disposant à la fois du support de la bourgeoisie autochtone, de l'appareil gouvernemental, et donc de l'armée et de la police; d'autre part, des nombreux services que le gouvernement américain met à la disposition de leurs alliés de l'Amérique du Sud. Une seule norme de justice sociale: il est nécessaire que les travailleurs mangent au moins assez pour pouvoir travailler! Ainsi \"l'Alliance Pour le Progrès\" devait étouffer les revendications sociales par un programme d'aide et de réformes d'ailleurs poussées un peu loin aux yeux de certains gros bonnets. On a su faire entendre raison à Kennedy et Johnson devait évoluer du néo-colonialisme à un colonialisme brutal. Les crédits, accordés d'ailleurs suivant certaines conditions qui impliquent d'intenses problèmes nationaux (Par exemple, programmes d'austérité qui ont immanquablement conduit à des désordres sanglants partout où ils ont été appliqués), ces crédits sont bien en decà de ce que prévoyait l'Alliance, et sont en général accordé plus largement aux gouvernements les plus réactionnaires de l'hémisphère. Ainsi, le montant d'aide accordé au Brésil fut doublé après le coup d'état. Coups d'état qu'on n'hésite d'ailleurs pas à provoquer le cas échéant, si un gouvernement se montre un peu brutal à l'endroit des monopoles américains. Au Pérou, le général Odria, en 1948, Perez Godoy, en 1963. L'Ambassade américaine à Lima est un immeuble magnifique, imposant, moderne, dans les coulisses duquel se tirent les ficelles de la politique péruvienne, et dans les caves duquel sommeille un “nécessaire de répression\" dans le genre char-anti-émeute. Le cas de la Bolivie est plus patent et monstrueux. La Standard Oil et les Banques américaines s'emparaient vers 1920 de ce grand pays où quelques millions d'habitants, pour la plupart en haillons, crèvent de faim et de froid sur les hauts plateaux. Ce sont des Indiens. Ils peuvent travailler dans des mines à haute altitude. C'est cela qui compte. Et de maintenir le prix de l'étain. Excédé par la famine et la misère, le peuple prenait d'assaut les édifices gouvernementaux de La Paz, en 1946. Le prix de l'étain ne pouvait monter. Celui des aliments importé grimpait sans cesse. Les salaires étaient bloqués. On tirait sur les femmes qui manifestaient dans les rues froides de La Paz. La rébellion n'était pas organisée, une junte s'empara du pouvoir, et une terrible répression s'engagea en Bolivie, jusqu'à ce que Paz Esterensso, politicien progressiste qui avait été éloigné par suite des manoeuvres de l'ambassade américaine, soit élu en 1952, et réussisse à entrer au pays à la faveur d'un soulèvement populaire. Il entreprit aussitôt de nationaliser les mines d'étain et de faire une réforme agraire. Mais les US demeurant le principal acheteur, le gouvernement Esterensso dut faire, pour obtenir des crédits essentiels à la survie du pays, des concessions énormes au gouvernement américain. De nouveau, un régime d'austérité fut instauré, puis un gel des salaires qui maintenait les habitants dans un état de misère intolérable. Puis Esterensso fut judicieusement remplacé par une junte militaire ayant à sa tête le général Barrientos, triste individu sous le gouvernement duquel les réformettes d'Esterensso sont anéanties. Un monopole US s'occupe plus efficacement des mines. Et le bon élève Barrientos dispose de l'aide d'un considérable appareil militaire US pour écraser les premiers mouvements de guérilla que connaît la Bolivie. Pendant ce temps, pendant que, solidement supporté par les gouvernements, les trusts US pillent systématiquement l'Amérique latine, pendant que les oligarchies locales drainent leurs fortunes vers les banques européennes ou nord américaines, l'Indien, ainsi exploité à un double degré, continue à vivre silencieusement, replié sur lui-même, stoïque ainsi depuis quatre cents ans. Le revenu per capita, au Pérou, est de $160, en Equateur $143, en Bolivie $72. L'espérance de vie, de 48 à 55 ans au Pérou, de 43 à 48 ans en Equateur, de 40 à 45 ans en Bolivie. 60% des péruviens (80% dans les campagnes) sont illettrés. Mais la Sainte Alliance, face à ce dernier problème, a prévu des crédits de $150,000,000. Or il y a approximativement 150,000,000 d'illettrés en Amérique latine! Tel est le prix de la prospérité des entreprises US qui daignent investir dans l'Hémisphère. le pouvoir du peuple La solution est claire, aussi claire que la situation qu'elle entend régler. La violence exercée dans les Andes est fondamentalement de la même nature que la violence exercée au Vietnam, que la violence exercée à l'intérieur même des Etats-Unis. Les mêmes noms partout, les mêmes buts, le profit à tout prix, au prix de vies humaines, au prix même de la production rationnelle des biens de consommation. Ceci implique, au Pérou, en Bolivie, la prise du pouvoir par le peuple. Ceci implique l'établissement d'une politique dont l'un des premiers mouvements sera la suppression des monopoles, le partage des terres. Ce que ni les monopoles, ni les propriétaires, n'accepteront sans avoir employé tous les moyens à leur disposition, si odieux fussent-ils. Le bombardement au napalm commence à être appliqué au Pérou, et en Bolivie, pour éliminer les foyers de guérilla. Les propriétaires disposent du gouvernement national, de l'armée, de la police; ils savent utiliser judicieusement l'armée s'ils perdent le contrôle du gouvernement. La police est partout au Pérou. Un contrôle d'identité est exercé à l'entrée du moindre village. Les monopoles, eux, disposent de moyens plus sérieux. Car une réforme agraire est pensable. Mais il n'est pas question de saboter la “Standard Oil.” Les monopoles disposent donc de la puissance économique, politique et surtout militaire des Etats-Unis. En 1961, l'accroissement de l'aide économique à l'Amérique latine était de 7%, celui de l'aide \"technique\" de 10%, celui de l'aide militaire, de 83%. En quelques années, l'aide militaire est passée à 67 millions de dollars. Et on a appris, à St-Domingue, que les US n'hésitent pas devant l'intervention militaire massive pour \"les actionnaires de ce gouvernement\", ainsi que décrits par Johnson lors d'un banquet quelconque des fantômes du Big Business. Face à cela, les peuples d'Amérique latine ont tout de même décidé d'agir. Et d'agir efficacement. On a découvert que la résistance massive. les grèves, les soulèvements populaires, ne menaient nulle part, sinon à exaspérer la frustration, à provoquer des morts inutiles. On s'est soulevé, à Bogota, un jour de 1948. Bilan: 3,000 morts. Aujourd'hui il règne une atmosphère étouffante, violente, sourde, dans cette ville. Ce jour 'Bogotaza' est gravé dans la mémoire collective. Sous prétexte de guerre civile entre les partis conservateurs et libéraux, 300,000 colombiens furent tués entre 1952 et 1958. On ne compte plus les massacres de mineurs en Bolivie. Les mineurs s'étaient emparés des mines, en 1952. Esterensso put entrer au pays et prendre le pouvoir. Mais les conditions de travail ne s'améliorèrent guère, jusqu'à ce que Barrientos prenne le pouvoir et réduise les salaires de moitié. Les mineurs se souvinrent. Ils reprirent leurs armes, se regroupèrent en milice, s'emparèrent à nouveau des mines. On eut alors l'audacieuse idée, après avoir bombardé les mines, de se servir de trains blindés chargés de soldats et de mitraillettes. Ce fut grandiose, efficace. Tout est entré dans l'ordre en Bolivie. Tout est entré dans l'ordre de même au Pérou, où un demi-million de paysans ont occupé 300 haciendas en 1963. D'abord déconcerté et incertain quant à l'attitude à adopter (le gouvernement Belaunde avait promis une réforme agraire), le pouvoir choisit la voie la plus sage, et à partir de janvier 1964, des incursions meurtrières de la police vinrent à bout des usurpateurs. Tout aussi inefficace s'est révélée l'action des mouvements de gauche, partis communistes de tout acabit, du moins en ce qui concerne les républiques Andines. Immanquablement, des cadres de partis communistes qui traitent avec le pouvoir en sont venus aux attitudes les plus réactionnaires. Après le Bogotazo, le P.C.C. faisait une alliance avec le parti même qui était au pouvoir au moment de la répression. Soucieux avant tout de conserver les privilèges qu'il a durement acquis, et même une certaine latitude financière, le parti communiste en vient à traiter d'aventuriers les militants guérilleros du pays. Au Pérou, la gauche, ou bien, via l'APRA, a opéré un formidable virage (Haya de la Torre, aujourd'hui, se réclame d'Einstein pour appuyer l'impérialisme américain), ou bien, s'épuise en de vaines querelles idéologiques. En 1966, même après la vague de guérilla au Pérou, le Congrès de la Fédération des Etudiants du Pérou ne parvenait pas à s'élire de Comité Exécutif du fait de la division de la gauche en partis trotskyste, pro-chinois, pro-soviétiques, et autres groupuscules. Le groupe trotskyste a à son crédit une action simultanée de terrorisme à Lima et d'occupation des terres dans la vallée de Convencion, région de Cuzco, sous la direction de Hugo Blanco. Mais, comme il était prévisible, le mouvement échoua, au moment où on découvrit et emprisonna les chefs. D'abord ceux de Lima, puis ceux de la campagne, y compris Blanco qui pourrit dans les prisons péruviennes sans avoir subit de procès. En Bolivie, un parti qui se disait communiste, le MNR rassemblait un grand nombre d'indiens misérables, se faisait porter au pouvoir et modifiait radicalement sa doctrine, pactisant avec l'impérialisme et la bourgeoisie. Telle fut la révolution bolivienne. la guerilla dans les Andes Face à cela, des révolutionnaires latino-américains ont décidé d'appliquer un nouveau modèle de lutte, qui a réussi à Cuba, modèle systématisé par Guevara, et plus tard par Debray, et que leurs auteurs ont tenté d'appliquer en Bolivie. Les principes essentiels de cette forme de lutte sont la concentration du commandement politique et du commandement militaire en un commandement unique qui doit se trouver en campagne, dans la zone de guérilla. En effet, c'est de la campagne que doit s'engager le mouvement de libération, qui s'appuie alors sur les paysans frustrés de leurs terres. La guérilla consiste en un groupe restreint de guerriers spécialisés, groupe mobile, dont l'activité principale, outre la formation politique des masses par la propagande, est de harceler l'armée par des coups de main rapides et meurtriers, de facon à la démoraliser et à encourager le peuple, dont la guérilla représente l'avant-garde révolutionnaire. Jusqu'au moment où, la guérilla étant assez forte, les conditions deviennent favorables pour une action de masse et la prise du pouvoir. Cette issue finale de la guérilla devient toutefois improbable du fait de la présence massive de militaires et matériels yankees qui se manifestera lorsqu'une guérilla deviendra très forte. Il est très improbable que l'expérience de Cuba puisse se renouveler, les USA étant avertis du danger de ce genre de révolution. Alors sans doute, la guérilla doit être envisagé plus globalement, comme un moyen de harceler des Etats-Unis et de les forcer à des efforts considérables en provoquant des guérillas puissantes simultanément dans plusieurs pays. C'est le sens du dernier texte de Guevara; \"créer deux, trois Vietnam.\" Cette forme de lutte a maintenant été appliquée dans plusieurs pays d'Amérique latine. En Colombie d'abord, qui a la plus vieille histoire révolutionnaire. Dès 1948, après l'assassinat du leader socialiste Gaitan, des guérillas s'organisèrent en Colombie. Il se forma, à l'intérieur du pays, des provinces contrôlées par la guérilla, où était appliqué le programme politique de la guérilla, programme de justice sociale. Ces provinces finirent par tomber aux mains de l'armée. Mais dès lors se créerent plusieurs groupes plus mobiles, dont le plus important l'ELN, est né en janvier 1965. Il multiplia les coups de main audacieux; la mort du Père Torres, qui avait joint l'ELN, en février 1966, souleva une vive émotion dans le pays. Il semble donc qu'en Colombie, comme au Vénézuéla, la guérilla jouisse de l'appui des masses, qu'elle encourage dans leurs revendications. Il en est autrement au Pérou, et, semble-t-il, en Bolivie, quoiqu'au moment actuel, nous manquions d'informations pour juger de ce qui s'est passé dans le triangle rouge de la Bolivie. La guérilla était déclenché au Pérou en 1965, par un groupe dissident de l'APRA, le MIR, sous la direction de Luis de la Puente. L'action du MIR souleva une vive émotion. Il se créait différents fronts portant les noms d'empereurs incas, au centre et au sud de la Sierra. Chaque front se repliait dans une zone de sécurité. A la fin de l'été, la répression s'organisa sérieusement. On promulga des lois d'urgence pour venir à bout des \"voleurs de bétail\". On bombarda la Sierra. Un deuxième groupe se fonda à ce moment, l'E.L.N. qui pratiquait une tactique différente, plus mobile, plus souple, sans s'appuyer sur des zônes de sécurité que l'armée eut vite fait de démanteler etc. En octobre, Luis de la Puente et les principaux chefs de la guérilla sont tués. Un peu plus tard, l'ELN connaît le même sort. Il y a une répression terrible, assassinats de suspects, de collaborateurs, emprisonnements sans procès. Peu de réaction populaire, au niveau des ouvriers comme à celui des paysans. Il est question, dans la guérilla, de conditions favorables que la guérilla peut faire surgir en partie, en commençant. L'important est d'avoir le support de la population, sans quoi la guérilla est absurde; les paysans pourront servir d'agents de liaison, loger et nourrir les guérilleros. Dans le cas du Pérou, il ne semble pas que cela se soit produit. Mis à part les erreurs tactiques, comme la création de zônes de sécurité connues de tous, il semble que le support des paysans ait manqué à la guérilla naissante. De même, le fait qu'ouvriers et paysans aient assisté sans réaction au démantèlement de la guérilla. Le cas est plus clair en Bolivie, s'il est exact qu'on a trouvé le journal de campagne du chef de la guérilla en Bolivie et principal théoricien de la guerre de guérilla, Che Guevara. Il aurait déclaré qu'il lui manquait l'appui de la population, que les gens de ce pays étaient \"impénétrables\", réfractaires aux enseignements des guérilleros. Une paysanne aurait trahi le groupe. Il est à noter que plusieurs chefs de cette guérilla étaient des étrangers, venus de l'Argentine, du Chili ou de Cuba. Ainsi donc, le cadre décrit par Debray et Guevara ne se serait pas appliqué parfaitement dans cette circonstance. Les paysans n'auraient pas compris la guérilla. Ce qui peut sembler d'abord étrange, étant donné les mouvements de masse spontanés fréquents dans l'histoire de la Bolivie et les actions comme l'occupation des terres au Pérou. Ces actions répondaient à une frustration directe, organiquement sentie par les paysans du Pérou ou les ouvriers de Bolivie. Dans un cas, la privation de terres, ce à quoi les Indiens, dont plusieurs vivent encore dans des communautés, sont très sensibilisés; en Bolivie, la hausse du coût de la vie, le gel ou même la baisse des salaires qui frappe brutalement la population et la décime. Mais il y a loin de cela à une prise de conscience des mécanismes de l'exploitation, de la nécessité de remplacer un système, de prendre le pouvoir. La gauche, au Pérou comme en Bolivie, ne dirigeait pas ces mouvements, du moins n'avait-elle pas créé une prise de conscience profonde chez les classes opprimées. De telle sorte que, par exemple, le soulèvement de 1946 en Bolivie, inorganisé et pourtant réussi, a profité à une autre clique de tyrans sanguinaires qui ont pris le pouvoir à ce moment. Et c'est là qu'intervient le facteur “indien\". Il y a environ douze millions d'Indiens quechuas et aymaras dans les pays andins, dont peut-être trois ou quatre millions ne comprennent pas l'espagnol. Il y a des petites communautés d'indiens, dans la Sierra péruvienne, tellement isolées, que leurs membres ne se savent pas même péruviens. Tel est la population de ces zônes avoisinant la jungle, d'où opèrent les guérilleros. Or c'est à ce point justement qu'il est essentiel que le guérilleros jouisse de la compréhension et de l'appui d'une population. Les indiens, exploités économiquement, sont en même temps \"culturellement\" aliénés, depuis la Conquête. On a sauvagement décimé une population de nature essentiellement différente de la population européenne. Le résultat aujourd'hui; l'Indien est loin, très loin, il mâche de la coca, il boit, il est réfractaire au blanc ou même au métis face auquel il opte soit une attitude servile, soit un mutisme absolu. La tâche du guérilleros est donc énorme, et la guérilla ne peut provoquer aussi facilement qu'en Colombie ou au Vénézuéla une réaction populaire totale et enthousiaste. Est-ce dire que l'Indien ne peut faire la révolution, ou qu'il ne le veut pas (argument populaire de la réaction; l'indien, le Noir, est satisfait de sa condition). Evidemment pas. Et, au contraire, la population indienne représente une puissance révolutionnaire explosive, et qui a explosé déjà, après la Conquête, avant de capituler et de s'endormir, d'un sommeil dont elle pourra brutalement se réveiller. Masse doublement exploitée, expropriée, bafouée, méprisée, elle retient le passé et ressurgira violemment. C'est elle sans doute qui détient la clé de l'avenir du mouvement révolutionnaire dans les républiques andines. BIBLIOGRAPHIE Nous ne prétendons pas présenter une bibliographie exhaustive; tout au plus signaler quelques ouvrages et revues dont nous avons tiré certains renseignements, et qui pourraient servir de point de départ pour une étude plus approfondie des problèmes soulevés dans le texte qui précède. Béals, C., “L'Amérique latine, monde en révolution\", Payot, 1966 Bhagwati, Jadish, \"L'économie des pays sous-développés\", Hachette, 1966 Debray, Régis, \"Révolution dans la révolution\", Maspéro, 1967 Guevara, Ernesto \"La guerre de Guérilla\", Maspéro, 1962 Lentin, Albert-Paul, \"La lutte tri-continentale\", Maspéro, 1966 Revues: Foreign Affairs, avril 1967: \"The Alliance lost its way\", pp 437-448 Monthly Review: Novembre 1965, \"The Peruvian Revolution\", Luis de la Puente Février 1967, \"Review of the month...\" La Nouvelle Revue internationale: Février 1967, \"Une expérience nouvelle, les guérillas en Colombie\", R. Lopez Mai 1967, \"La Révolution en Amérique latine\" Daltan et Miranda Partisans: No 26-27, \"L'Amérique latine en marche\" (thème du numéro) No 28, \"La Bolivie après le putsh\", Guillermo Lora No 31, \"Révolution, insurrection, guérillas au Pérou\", A. Pumaruna No 37, \"Cuba et le castrisme en Amérique latine\" (thème du numéro) Les Temples modernes: Janvier 1965, \"Le castrisme, la longue marche de l'Amérique latine\", Régis Debray Septembre 1967, \"Violence, révolutions et modifications de structure en Amérique latine\", John Gerassi"
  },
  {
    "author": "rené dal magro",
    "title": "les Etats-Unis: état militariste?",
    "page_range": "29",
    "text": "This article is listed in the table of contents (p. 29) but the OCR text for page 29 and the surrounding pages are entirely taken up by the Gilles Dostaler article. This indicates the article itself is not present in the provided page range, or the page number in the table of contents is incorrect relative to the provided images."
  },
  {
    "author": "luc racine",
    "title": "la guerre américaine au Vietnam",
    "page_range": "35",
    "text": "This article is listed in the table of contents (p. 35) but the provided images end at page 30. This indicates the article itself is not present in the provided page range."
  },
  {
    "author": "pierre maheu",
    "title": "le Québec en mots dit",
    "page_range": "43",
    "text": "This article is listed in the table of contents (p. 43) but the provided images end at page 30. This indicates the article itself is not present in the provided page range."
  },
  {
    "author": "thérèse dumouchel",
    "title": "les zarts zartistiques",
    "page_range": "45",
    "text": "This article is listed in the table of contents (p. 45) but the provided images end at page 30. This indicates the article itself is not present in the provided page range."
  },
  {
    "author": "patrick straram",
    "title": "interprétation de la vie quotidienne",
    "page_range": "50",
    "text": "This article is listed in the table of contents (p. 50) but the provided images end at page 30. This indicates the article itself is not present in the provided page range."
  },
  {
    "author": "jacques renaud",
    "title": "extrait de \"en d'autres paysages\"",
    "page_range": "54",
    "text": "This article is listed in the table of contents (p. 54) but the provided images end at page 30. This indicates the article itself is not present in the provided page range."
  }
]