[
  {
    "author": "andré brochu",
    "title": "la nouvelle relation écrivain-critique",
    "page_range": "52-62",
    "text": "On m'a demandé de collaborer à ce manifeste en la qualité de critique: la critique fait partie de la littérature, elle peut même être à sa façon une création. Cependant, elle constitue une discipline bien particulière, et sur un certain plan elle s'oppose à l'activité de l'écrivain dit \"d'imagination\"; celui-ci s'arrache au totalisé pour explorer l'intotalisé, alors que le critique part d'une intuition de l'intotalisé pour prospecter le totalisé. Les démarches se font en sens contraire: installé dans son époque, le critique se nourrit, comme l'historien, des oeuvres faites. Il peut pressentir et, dans une certaine mesure, susciter les oeuvres nouvelles, mais de la façon limitée qu'un théoricien, peu mêlé à l'action, peut anticiper sur les transformations de la société. Aussi une alternative s'imposait-elle: ou bien rédiger un manifeste critique, qui eût fort différé des articles de cette livraison; ou bien, m'attacher à situer mon entreprise par rapport à celle des écrivains de ma génération. Cette solution, plus exigeante, présentait l'avantage d'une plus grande intégration au présent manifeste. Je m'y suis rallié d'autant plus facilement que j'avais déjà eu l'occasion de développer mes théories critiques dans cette revue (vol. 1, no 2); elles ont certes évolué depuis un an, mais parti pris n'est pas le lieu le mieux indiqué pour y faire des exposés méthodologiques, fussent-ils d'ordre littéraire. Quel rapports précis la critique nouvelle entretient-elle avec la littérature nouvelle? Qu'y a-t-il de commun – et de différent – entre les \"écrivains de parti pris\" et moi? (Je m'empresse de noter que plusieurs romanciers, poètes, hommes de théâtre, et sans doute quelques critiques, de la même génération que nous, n'ont pas encore eu l'occasion de se manifester et modifieront à coup sûr la configuration littéraire présente.) Si je m'arrête à un trait commun à Renaud, Girouard, Major et Godin, je m'aperçois qu'ils choisissent d'instinct le cri, la colère contre toute intellectualité; or, dans un même mouvement, je demande à la critique d'être moins subjective, moins impressionniste; de se donner une rigueur et de chercher moins à juger qu'à comprendre. Attitudes trop opposées pour n'être pas dialectiquement liées. C'est à ce niveau des \"attitudes\" que le rapprochement doit s'effectuer; je tenterai d'abord de définir la mienne en critique, puis celle de mes camarades, pour enfin tenter de les mettre en relation. Evidemment, cette tentative est limitée puisque je suis moi-même dans le coup; ce sera au critique futur, bénéficiant du recul nécessaire, de dégager le sens réel de notre confrontation. identité et tradition La tâche que je me suis fixée comme critique, c'est la découverte d'une identité québécoise à travers les oeuvres qui constituent notre tradition. Le roman du XIXe siècle n'a pas, jusqu'ici, fait l'objet d'un examen littéraire réel; les historiens de la littérature (les plus représentatifs sont MM. Paul Wyczynski et Réginald Hamel) et quelques sociologues s'y sont seuls intéressé. Or la critique littéraire aurait bien tort d'abandonner aux seuls historiens ou sociologues des oeuvres où s'ébauche véritablement toute une lyrique collective, toute une problématique de l'imaginaire qui est au commencement de notre littérature, qui est son enfance même avec ses traumatismes, ses images obsédantes, sa façon propre de structurer la réalité, sa façon propre d'habiter l'être. Les Anciens Canadiens, par exemple, sont beaucoup plus qu'un document sur les coutumes de nos ancêtres à l'époque de la Conquête; le roman comporte une lyrique souterraine extrêmement riche, centrée sur le thème du fleuve (songeons aux admirables récits de la débâcle, du naufrage: à cet épisode où la Corriveau, célèbre pour avoir tué son mari dans des circonstances ignobles, l'année même de la Conquête, et qui s'attaquait aux passants après son exécution, veut traverser le fleuve sur le dos d'un des personnages, pour rejoindre les feux follets de l'Ile d'Orléans, etc...), le thème de la maison, etc. Je ne puis malheureusement élaborer davantage dans le cadre de cet article, mais tout au plus souligner l'existence de valeurs littéraires réelles dans les oeuvres du passé, ces valeurs littéraires impliquant nécessairement une \"densité existentielle\", individuelle et collective, qu'on a tort à mésestimée. La critique littéraire nouvelle, non plus dualiste mais dialectique, se doit d'envisager les oeuvres selon leur continuité profonde qui les sauve d'être simplement un échec, quand bien même elles le seraient au plan esthétique. D'ailleurs, à ce moment, le critique doit pouvoir montrer de l'intérieur, et non par référence à de pseudo-critères objectifs, comment l'oeuvre manque à elle-même, aux exigences qu'elle s'impose: en analysant avec sérieux les oeuvres d'un Chauveau, d'un Gérin-Lajoie, d'un Bourassa et de tant d'autres, il se trouve à rendre compte de l'obscure volonté d'art qui les animait, à révéler les structures, certes imparfaites mais significatives, de leurs univers romanesques et peut déboucher, par delà l'esthétique (et non en dehors) sur une vision anthropologico-structurelle qui donne son sens total à cette littérature Approfondir la conscience culturelle d'une époque par un examen renouvelé des oeuvres, c'est aussi approfondir la conscience collective, et non plus dans ce qui la limite face aux autres collectivités, mais dans ce qui assure sa communion avec elles dans la tentative – toujours défaite, toujours refaite – de créer l'homme. Si je refuse les diverses déviations de la critique: le sociologisme, le psychologisme, l'historicisme, qui considèrent l'oeuvre comme un document, je ne refuse aucunement, une fois l'étude littéraire menée à son terme, un dépassement de la critique en cette anthropologie structurelle (dont Sartre réclame l'avènement dans la préface à la Critique de la raison dialectique, tome I), qui est la totalisation du savoir humain et où la littérature élargit sa signification dans sa relation aux autres disciplines humaines. Il n'est pas inutile de préciser ici que j'envisage la critique comme une action, parallèle à l'action politique de parti pris bien que moins engagée dans l'actualité: il s'agit, pour moi comme pour mes camarades, de faire prendre une conscience dynamique de lui-même à mon peuple, et ce en le révélant à lui-même dans sa tradition culturelle qui n'a jamais cessé d'inventer et d'approfondir ses valeurs. Je remarque d'ailleurs que les mêmes époques retiennent notre attention: Maheu, Piotte et Chamberland ont surtout traité de la Conquête, de ses répercussions sur la société du dix-neuvième siècle, et de Cité libre: quant à moi, mes études jusqu'ici ont porté sur le roman du siècle dernier et sur le roman de 1940 à 1960: ce sont les deux pôles de notre tradition, son début et sa fin, sa cause et son effet. Quelle continuité s'établit-il entre les deux? Comment une \"façon d'être littéraire\" spécifique surgit-elle, dès 1837 avec le Chercheur de trésors, et s'approfondit-elle d'oeuvre en oeuvre? Quel éclairage singulier apporte-t-elle à la compréhension du milieu historique et social? Répondre à ces questions, c'est ajouter à la conscience québécoise actuelle une dimension qui ne peut manquer de l'enrichir, et même de la stimuler: c'est préparer à la révolution, qui commence après la prise du pouvoir, les moyens de s'identifier face aux tâches nouvelles qu'elle devra affronter. Pour donner une illustration concrète de ce que j'entends par la perspective d'anthropologie structurelle, je me référerai à deux oeuvres qui appartiennent à la même génération littéraire et qui, toutes deux, explorent en profondeur une même réalité existentielle à travers des thématiques fort différentes. Il va de soi que ces thématiques, non seulement singularisent la \"vérité\" de l'époque, mais encore nous la montrent sous deux éclairages différents qui permettent d'en juger la richesse et la profondeur. Ici, je me contenterai simplement de \"réduire\" les oeuvres en question à une vérité commune – non identique mais analogique –, sans remonter de cette vérité aux oeuvres pour rendre compte de leur diversité. En étudiant Yves Theriault (cf. parti pris, été 1964), j'ai découvert, par une méthode d'approche critique et non sociologique, psychologique ou autre (bien que la critique soit toujours informée des sciences humaines parallèles), une dialectique centrale commune à ses romans; en bref, c'est la suivante: dans les romans du Sud (cf. Commettants de Caridad) le héros affronte, à travers la bête, les valeurs de la Mère qui l'écrasent, alors que dans les romans du Nord (cf. Agaguk), la bête représente les valeurs du Père et le héros en triomphe. Or ces deux univers sont idéalisés, et de plus, irréconciliables: l'échec de Cul-de-Sac, me semble-t-il, s'explique par une tentative manquée de synthèse des univers du Père et de la Mère, dans l'espace non plus idéal mais réel du Québec. Une problématique fort parente se révèle dans Bonheur d'occasion, de Gabrielle Roy. Des recherches m'ont permis de découvrir que toute l'oeuvre aboutit à une irréductible opposition entre l'univers \"circulaire\" de la femme et l'univers \"rectiligne\" de l'homme; la femme s'identifie à un espace clos, fermé, maternel, la femme est essentiellement la mère face à l'homme constamment sollicité par l'évasion. Florentine et Jean sont dans la même relation entre eux que la place Saint-Henri et le train qui la traverse (Bonh. d'Occ., éd. Flammarion, pp. 42-43): le train est le symbole même de la liberté qui sollicite Jean; il est, comme lui, \"ce qui prend de la vitesse dans le faubourg\" pour s'élancer vers l'aventure. Si Jean refuse Florentine, c'est à cause des valeurs, non pas d'épouse mais de mère, et de misère (les deux termes sont synonymes dans le roman) qu'elle représente, au même titre que Saint-Henri, lieu des valeurs maternelles. Tout le roman nous montre la dissolution de la famille, groupe fermé circulaire, où trône la mère (Rose-Anna), au profit du régiment, groupe linéaire et masculin qui représente l'aventure, l'inconnu et l'évasion. Ces indications sont très schématiques, mais permettent de constater la présence, au coeur même de deux oeuvres d'une même époque (celle de Cité libre...), d'un antagonisme fondamental entre les valeurs du père et de la mère, de l'homme et de la femme. Par valeurs du père et de la mère, j'entends des valeurs totales, des valeurs d'être, qui ont des implications essentielles dans tous les ordres de la vie, implications que les filiations thématiques dans les oeuvres permettent à l'anthropologie structurelle de détecter et d'approfondir. Les considérations que je viens d'esquisser visaient à définir mon attitude critique, et à rapprocher mon entreprise du travail de dévoilement de la réalité, tel que l'envisage parti pris. Je parle ici des théoriciens politiques: Chamberland, Maheu, Piotte. Quant aux \"écrivains de parti pris\" (je ne retiens que les auteurs de récits ou de romans; la question de la poésie est plus complexe; disons que les romanciers, dans la conjoncture présente, institutionnalisent davantage le mouvement littéraire que les poètes), ma relation à eux, sur ce plan, me semble s'apparenter à la relation qu'ils entretiennent avec la revue. Entre Major, romancier et moi, critique, il y a au moins en commun une même allégeance, non seulement politique mais idéologique. Pourtant nous pratiquons la littérature de façon fort différente: lui l'invente, moi je l'inventorie; lui cherche à s'y créer et à lui créer une identité, moi je cherche cette identité dans les oeuvres faites, dans la tradition re-créée. Voyons plus exactement ce qui caractérise la littérature nouvelle. identité et invention Les écrivains de parti pris rejettent la théorie, l'intellectualité, la \"littérature\". Ils recourent, pour s'exprimer, à un langage qui n'en est pas un: le joual. Et si, par aventure (car ce n'est pas toujours le cas) l'oeuvre s'avère un échec, ils triomphent: quel mensonge ce serait d'exprimer l'échec par une réussite. L'important, de toutes façons, c'est qu'ils aient \"la\" critique sur le dos, qu'il ne soit pas permis d'écrire comme ils écrivent – et pour bien décourager la critique on la provoque, plus ou moins ouvertement. \"La critique je m'en fous\", déclarait Girouard à la télévision. Les jeunes écrivains rêvent tous, non pas d'être méconnus comme le voulait Baudelaire, et sauvés par la postérité, mais d'être reconnus par le peuple et répudiés par les \"pontifes littéraires\". Ce n'est d'ailleurs pas nouveau: Thériault affiche un même mépris face à la critique. Retenons un aspect propre aux oeuvres d'un Girouard, d'un Godin, d'un Major et d'un Renaud: toutes constituent une entreprise contre le langage. Cependant – et je fais exception ici pour la Ville inhumaine – elles ne remettent pas en question les structures mêmes du récit: elles développent un sujet de façon suivie, sans multiplier les techniques. Ce qu'elles renouvellent, c'est le ton, la voix même de la narration. On peut aussi parler d'un nouveau rapport établi entre le personnage et le narrateur, bien qu'il n'y ait pas – sauf chez Girouard – contestation du personnage comme tel: simplement, le narrateur se met en cause aussi bien que son héros. Ti-Jean existe, l'auteur y croit, mais il y a aussi Renaud qui existe et qui est engagé dans la même aventure que lui. Cela vaut également pour Major. Le monopole du personnage est brisé: l'auteur n'a plus à se plier à sa vision, à jouer le jeu, se faire absent. Ce qu'il signifie ainsi c'est que le personnage, les valeurs d'existence qu'il représente, sont aussi réelles que lui. Ti-Jean existe autant que Renaud, Renaud nous fait bien comprendre d'ailleurs que c'est lui. Emile Drolet, au contraire, n'existe pas au même titre ou de la même façon que l'auteur: bien au contraire, il est son envers. Girouard nous prévient dès le début qu'il n'est pas son personnage, ce \"dialecticien bébête\"; qu'il le méprise, au même titre que le lecteur. Aussi l'échec de l'oeuvre ne saurait mettre en cause le talent de l'auteur, Drolet seul en est coupable. On voit une fois de plus ce en quoi, à mon sens, Girouard diffère de ses confrères. Comment expliquer ces traits communs et ces divergences? Renaud (prenons-le comme exemple) n'est pas le premier à recourir au patois indigène. Grignon, Ringuet, Bessette (la Bagarre) et beaucoup d'autres l'ont fait avant lui, du moins dans les dialogues. Or, il me semble que ce langage prend ici un sens nouveau. Il y avait toujours eu deux traditions bien marquées dans notre littérature: l'une de correction, d'élégance dans le maniement d'une langue bien française; l'autre, de familiarité dans le style au profit de la vérité des personnages, des sentiments, etc. Au départ, la première est axée sur les valeurs universelles et l'autre sur les valeurs régionales: le théâtre nous en fournit un exemple typique dans les personnes de Paul Toupin et de Marcel Dubé. Le premier exprime, avec des mots choisis, des sentiments universels tandis que le second se situe au coeur même de notre réalité québécoise, dans ce qu'elle a de plus régional. Dans le roman, une même opposition se remarque: entre un Roger Lemelin et un Pierre Baillargeon, qui constituent deux extrêmes. Ce qui importe, c'est qu'un français châtié apparaissait, dans les années quarante, comme le véhicule de l'universel, alors que l'emploi d'une langue plus \"québécoise\" signifiait un choix du régional. Par la suite, la relation a évolué: nous avons Claire Martin et Jacques Godbout, en opposition à Claude Jasmin. Les premiers sont beaucoup plus enracinés dans la réalité québécoise que Toupin ou Baillargeon; par contre Jasmin, qui aurait pu lui aussi emprunter une langue correcte et naturelle, maintient le choix d'une langue (et d'un style) “québécois”. Or c'est cette même lignée Lemelin-Jasmin qui triomphe chez Renaud, Major, Godin et qui acquiert vraiment ses lettres de noblesse. Quel est le sens de leur langage? Pas plus que le style de Godbout n'est \"universaliste\", celui du Cassé n'est \"régionaliste\": une nouvelle opposition se crée, au niveau d'un même enracinement, et peut se définir ainsi: le \"joual\", dans le Cassé, n'a pas le sens d'un langage régionaliste mais prolétarien; le français élégant de Godbout n'a pas le sens d'un langage universaliste mais bourgeois. Par prolétarien ou bourgeois, je n'entends pas une option politique mais une identification \"pré-réflexive\". Et je ne reproche aucunement à l'auteur de l'Aquarium d'écrire comme un petit-bourgeois: je veux simplement dire que la réalité des classes s'est manifestée (enfin!) dans notre littérature et explique que Jasmin ou Renaud ne puissent écrire avec le style de Claude Mathieu. La vérité chez ce dernier consiste à contester de l'intérieur la bourgeoisie, en livrant au regard de tous la réalité de nos \"Simone\". C'est ainsi qu'il rejoint l'entreprise de parti pris. Quant aux romanciers de parti pris, ils sont eux-mêmes déclassés: porte-parole du peuple, et pourtant exclus du peuple par la conscience de leur condition et par leurs études, ils sont nos Richard Wright; ils refusent la littérature et pourtant ils écrivent: voilà leur vérité profonde. J'ai fait plus haut quelques exceptions au sujet de Girouard; c'est que son attitude me semble quelque peu équivoque et confond les langages du \"bourgeois\" et du \"prolétaire\". D'une part, ses préoccupations formelles (négation du personnage, bouleversement des structures) le placent du côté des écrivains de condition bourgeoise; d'autre part, il partage avec les autres le refus volontaire de la littérature et du beau langage. Nous verrons dans ses prochaines oeuvres comment il tentera de résoudre cette contradiction. Rejetant la littérature par fidélité à leur identification prolétarienne, mes camarades romanciers rejettent du même coup celui qui l'incarne dans ce qu'elle a de rituel et de spécifique: le critique. Pour eux il ne fait aucun doute qu'être critique, c'est être bourgeois: respecter la grammaire, se pencher avec compréhension sur les oeuvres, un peu à la façon de leurs papas. En 1940, c'était différent: le critique représentait les critères universels. Il comparait les Contes pour un homme seul à Giono et Ramuz, considérait la littérature canadienne-française comme une province de la littérature française. Essayons d'approfondir cette relation écrivains-critiques. tradition et invention Je connais peu d'auteurs d'ici qui n'entretiennent une hostilité plus ou moins marquée – parfois délirante – à l'endroit de la critique. Ce qui est plus remarquable, c'est que chaque écrivain a sa tête de Turc, choisie de préférence parmi les critiques de sa génération. En somme, il importe assez peu pour un jeune que Gilles Marcotte l'apprécie ou non: de toute façon, il ne peut le juger que selon des normes ou des catégories \"dépassées\". Cela vaut aussi en politique; si jamais, par un retour certes imprévisible, Gérard Pelletier ou Jean Pellerin se ralliaient aux options de parti pris, les rédacteurs en seraient fort ennuyés: c'est que les objectifs fixés répondent aux besoins d'aujourd'hui, et non d'hier, et ne peuvent être compris qu'à partir des conditions actuelles et selon la problématique qui en découle. Cependant, il m'apparaît que l'opposition d'un Pelletier joue comme telle un rôle positif dans l'élaboration dialectique de la pensée nouvelle, dans la mesure où elle approfondit sans cesse davantage la raison totalisée en regard de la raison totalisante. Ce que, dans un premier mouvement, nous rejetions surtout de sa pensée, et ce qui était d'ailleurs sa signification objective dans la conjoncture récente, représente en fait son côté le plus négatif: le refus du national, qui continuait à se définir contre le nationalisme macabre du régime duplessiste. Mais l'aspect positif de sa pensée (la lutte pour des mesures sociales concrètes), dont les limites nous apparaissent aujourd'hui mais ne pouvaient nous apparaître il y a deux ou trois ans, s'il demeure lié à son aspect anti-national et devient par le fait même l'objet, lui aussi, de notre négation, constitue tout de même une objection encore valable et féconde dans l'immédiat. De même que la pensée de Cité libre est dépassée dans son anti-nationalisme, celle de parti pris risquait de le devenir dans son refus, au début valable et justifiable, de ce qu'on peut appeler l'\"empirisme\". Plus exactement, je dirais que la pensée de parti pris était au début \"globaliste\" en tant qu'elle se refusait à cet \"empirisme\"; et qu'elle devient vraiment totalisante en tant qu'elle tend à le récupérer et à l'intégrer au profit d'une pensée pratique de la révolution. Le même phénomène se produit en critique: tout \"dépassé\" qu'il soit dans l'absolu – et le jeune écrivain vit son entreprise dans l'absolu – Gilles Marcotte continue à poser des problèmes réels à la critique d'aujourd'hui. Voilà bien un point où mon attitude est susceptible de différer de celle de mes camarades. Pour eux, la critique ce n'est plus Marcotte mais c'est, par exemple, le P. André Vachon (qui certes s'identifie à la nouvelle génération critique). Cependant, pour le P. Vachon comme pour moi, Marcotte continue certes à représenter un aspect de la critique. Universaliste (et par conséquent moraliste, dogmatique, etc...), comme Pelletier est internationaliste, Marcotte est tout de même le premier à avoir situé son étude au niveau des thèmes, comme Pelletier introduisait un souci des réformes sociales concrètes. Les thèmes, il les considérait isolément: quant à nous, nous tentons de les analyser dans leurs relations, dans la structure qui les sous-tend, bref dans leur totalité. L'empirisme de Pelletier rejoint l'étude des thèmes de Marcotte, de même que le nouveau structuralisme critique s'apparente à la pensée totalisante de parti pris. Mais, s'il existe une relation entre la critique littéraire et la pensée d'une époque, comment définir la relation critique-écrivain? Il faut d'abord tenir compte d'un antagonisme \"naturel\": il se manifeste ici, mais aussi dans toutes les sociétés. Cependant, cet antagonisme prend partout, et selon chaque époque, des formes particulières. L'écrivain québécois est hostile au critique, on le sait. Et les critiques, c'est le comble, intériorisent cette agressivité, se dévorent allègrement les uns les autres, avec une certaine répartition des rôles qui se retrouve dans tout groupe menacé: Guy Robert, par exemple, permet à celui-ci de détester moins franchement celui-là en drainant tout vers lui. C'est ainsi qu'il assure au reste du groupe une santé relative: deux critiques ne se rencontrent jamais sans déblatérer contre cet innocent polygraphe, c'est une condition indispensable à leur sérénité. Mais passons. La colère de l'écrivain contre le critique est trop complaisante pour n'être pas entachée de mauvaise foi. En fait, il m'apparaît que le critique a toujours joué – et assumé avec un tantinet de masochisme, c'est là sa part de responsabilité – un rôle de bouc-émissaire: ce que l'écrivain ressent d'insécurité, d'inquiétude fondamentales, il s'en délivre en projetant sur le critique son propre refus devant l'oeuvre faite au profit de l'oeuvre à faire. Si le critique n'incarnait pas, à la façon d'un génie mauvais, ce refus préalable au dépassement, le rejet serait moins facile: publier, c'est abandonner son oeuvre au Refus. Quand bien même l'accueil de la presse serait favorable, il serait l'effet d'un malentendu puisque le critique ne peut jamais comprendre l'oeuvre comme son auteur la comprend. Et c'est bien sûr: l'auteur vit son oeuvre de l'intérieur, il ne la voit pas, ne peut avoir sur elle de regard objectif. Aussi sera-t-il toujours \"incompris\" et scandalisé de ce que le critique la traite en objet – soit en la jugeant, soit en l'interprétant selon des schèmes culturels parfois très étrangers aux siens. Que le critique soit la conscience malheureuse de l'écrivain, cela s'exprime de façon manifeste dans la légende si accréditée du \"critique, écrivain manqué\" (le critique ne se fait d'ailleurs pas faute de prouver le bien-fondé de cette opinion). Mais que signifie en réalité cette expression, sinon que le critique est l'incarnation du manque même, ressenti par chaque écrivain, à exister comme valeur certaine à ses propres yeux? Et au Québec, où l'auteur se voit contesté non seulement dans son existence individuelle, comme créateur, mais aussi sans son appartenance à une collectivité menacée, le critique fait figure à la fois de raté et de déraciné. Cela vaut sans doute moins pour aujourd'hui: j'ai indiqué plus haut que l'opposition régionalisme-universalisme s'était convertie en opposition prolétariat-bourgeoisie. A l'époque où Lemelin publiait ses romans, le critique incarnait nécessairement les critères universels, c'est-à-dire \"européens\", et mettait dos à dos, pour les mesurer, Denis Boucher et Julien Sorel. Aujourd'hui le critique incarne deux institutions qui au fond n'en font qu'une: la Littérature et la Bourgeoisie. On fait bien sentir au critique qu'il est bourgeois; que de fois m'a-t-on reproché, à parti pris, d'enseigner à l'Université: être chômeur est tellement plus digne. Cela m'a à ce point \"complexé\" que j'en suis venu à assumer, à la revue, la tâche la plus littéraire et la plus bourgeoise qui soit: la correction des textes. Après tout un professeur, en période révolutionnaire, n'est bon qu'à ça... Mais non; je commence à répudier mes complexes. Il m'apparaît maintenant que créateur et critique conditionnent mutuellement leurs attitudes. Si Marcotte est \"moraliste\", c'est de la même façon que Theriault (la problématique de ses romans est foncièrement morale: elle met en cause les \"lois\" de la survie face aux déviations produites chez l'homme par la perte du contact avec la nature); si, pour ma part, je prétends dévoiler l'oeuvre, c'est à la façon de Chamberland qui, dans ses éditoriaux ou ses poèmes, dévoile la société, ou de Renaud, Major, Godin dans leurs récits. L'antagonisme écrivain-critique était vécu dans l'absolu en '40, où l'on avait encore de la réalité une \"vision tragique\". Si, aujourd'hui, rejetant l'illusion moraliste qui engendrera toujours le moralisme critique, l'écrivain accède à une vision vraiment dialectique de la réalité, il n'est pas improbable qu'il parvienne à saisir sa démarche, non plus comme le contraire absolu de la démarche critique, mais comme liée à elle dans une même quête de dépassement vers les valeurs nouvelles à instaurer. Sur un autre plan, il n'est pas indifférent, pour l'appréciation critique des oeuvres de ma génération, que je m'intéresse aussi aux oeuvres du dix-neuvième siècle canadien-français, ou à celles de 1940-60: si l'écrivain nouveau se doit de rejeter la tradition pour instaurer les valeurs révolutionnaires, le critique actuel se doit de rattacher cette prospection à la tradition qui la permet et qui, secrètement, l'alimente. Cela s'impose d'autant plus que, selon Jacques Berque, la révolution comporte toujours un retour au fondamental et s'accompagne d'une surrection de larges plages de la tradition restée jusque là enfouie et méconnue. Aujourd'hui un seuil est atteint, où la perspective révolutionnaire nous rend sensible et pour ainsi dire tangible l'existence de toute la tradition – d'où, en critique comme dans la pensée, le retour actuel aux sources bien plus profond que dans la génération de Cité libre. Et voici qu'une tradition, qui fut pendant plus d'un siècle celle de l'échec, est affectée soudain dans sa totalité d'un signe positif, se convertit en réussite. Cette réussite, les jeunes écrivains la réalisent immédiatement dans des oeuvres libérées; le critique, pour sa part, sait maintenant la rechercher dans les oeuvres qui, depuis 1837, témoignent d'une irréductible volonté de vivre. Note. Il n'est pas inutile de mentionner que, si j'ai fait quelque état, dans cet article, de mes relations personnelles avec l'équipe de parti pris, c'est que plusieurs intellectuels engagés dans une ligne de recherche précise ont aussi, à un certain moment, ressenti un certain malaise devant, non pas l'intransigeance de ses options politiques, mais la valorisation presque exclusive d'une action immédiate, certes naturelle au début de la revue. Le manifeste de septembre dernier, en approfondissant les objectifs du mouvement, a aussi corrigé cette attitude."
  },
  {
    "author": "stéphane venne",
    "title": "la chanson d'ici",
    "page_range": "63-71",
    "text": "Pour entendre, en spectacle ou sur disques, des chansons faites par des gens d'ici, il se trouve un public qui consent à débourser près d'un million de dollars par année. C'est énorme; et ça le devient encore plus si on considère que: le: au début des années '50, la chanson d'ici ne bénéficiait d'aucune diffusion efficace 2e: aucun autre secteur de la création artistique au Québec n'occasionne parcille circulation d'argent 3e: cette circulation est spontanée, nullement provoquée par la catalyse des subventions de l'Etat 4e: ce million, à quelques fuites près (la Cie Columbia, chez qui sont faits les enregistrements de Vigneault, Léveillée, Gauthier, Calvé, Julien, est une filiale d'une firme étrangère) reste à nous 5e: cette circulation d'argent origine principalement d'une couche sociale économiquement faible, celle des étudiants, ce qui donne au million un poids plus lourd que son équivalent d'or. Un million, chez nous, c'est un gros mot. Et son association avec la situation de la chanson d'ici laisse deviner qu'il peut se trouver là un phénomène qui dépasse l'engouement: la chanson s'est donné une forme nouvelle et originale, a créé son propre circuit de diffusion, a échafaudé ses propres mythes. Et l'interaction de ces éléments assure à la chanson une solution d'évolution. le mythe leclerc Quand le phénomène a commencé, c'était déjà avec presque tous ses éléments actuels renfermés dans une personne: un homme à Paris chantait des chansons d'une allure nouvelle dont il était l'auteur et le compositeur et qui portaient le langage et les images d'ici; il s'accompagnait à la guitare; on l'appelait d'un surnom, \"le Canadien\", et non par son nom, Félix Leclerc. Il fit là-bas un gros succès, des disques et des disciples. C'est quand il est revenu de Paris que nous le reconnûmes. Il le fallait bien: sa renommée faisait la nôtre et Paris avait décrété que les Canadiens-Français et leur pays ressemblaient à Félix Leclerc et à ses chansons. On nous donnait un point de repère, un début d'identité. Nous étions cela donc nous étions. Et nous fûmes des salles pleines à le reconnaître à chaque fois qu'il chantait quelque part, et à nous reconnaître en lui. La génération, cependant, qui le recevait alors, n'était plus la même que celle qui l'avait laissé crever de faim quelques années avant. C'était déjà la suivante. Car Leclerc chanta dans les salles de collèges et de couvents, dans les auditoriums d'universités. La génération de ceux qui n'ont rien à perdre et tout à récupérer, voilà celle qui a nationalisé Félix Leclerc. Mais Leclerc, malgré tout, n'était pas de la bonne génération. Etranger chez les gens de son âge qui l'avaient jadis ignoré, il ne pouvait être que le père adoptif du public qui le faisait vivre. On le vénérait, une troupe de chansonniers porta plus tard le nom d'une de ses chansons, les \"Bozos\", une boîte s'appela \"Le p'tit bonheur\". Mais on le considère comme un être à part, on hésite à l'appeler chansonnier, et Leclerc lui-même ne va que rarement, et encore de moins en moins, dans les boîtes à chanson. Il a fait découvrir une possibilité, ce fut assez pour faire de lui un mythe, lui assigner un rôle historique; mais on le plafonnait du même coup. Le public a pris de Leclerc l'idée d'une chanson d'ici, puis il en a fait son affaire. C'est après Leclerc que le phénomène commence (on remarque que ceux qui interprètent la chanson \"canadienne\" omettent presque systématiquement de chanter du Leclerc) et sans lui. les chansonniers Le mythe du \"chansonnier\" s'est défini de façon rapide et précise. Le chansonnier doit être jeune (et voilà Leclerc éliminé complètement), n'avoir pas choisi de faire de la chanson mais y avoir plutôt une espèce de vocation (les adeptes se gardent bien de retenir que Léveillée était étudiant en relations industrielles ou que Vigneault fut professeur à Laval), il doit donner son spectacle sans \"artifices\", dans un cadre le plus dépouillé possible, avec le minimum de musiciens, idéalement sans autre accompagnateur que lui-même à la guitare ou au piano, il est un peu lourdaud en scène (non seulement on le lui pardonne mais on soupçonnerait de tricherie celui qui viserait à l'aisance et la diversité des grands du music-hall), et, principalement, il doit avoir composé les paroles et la musique des chansons qu'il interprète, et y parler préférablement à la première personne. Bref, en faisant du chansonnier un personnage mythique (1), le public exige de lui qu'il soit un homme qui risque toute son existence dans une chanson, sans recourir à rien ni personne, ni à un parolier ni à un compositeur, ni à une batterie de réflecteurs ni à des accompagnateurs brillants: un homme seul dans l'espace restreint de la scène, et surtout seul responsable de tout ce qui s'y passe. Qu'il soit aussi, cela va de soi, un homme d'ici: si on fait à Léveillée et Vigneault, à la Place des Arts et à la Comédie Canadienne, le même succès qu'à Aznavour et Bécaud, ce n'est pas tant un jugement sur la valeur des spectacles que la proclamation d'une relation vitale entre certains artistes et le public d'ici. Le spectacle des vedettes françaises est un divertissement qu'on applaudit avec frénésie, mais celui des chansonniers est un rite, presque un devoir, qui exige du public un engagement entier. les boîtes Y a-t-il rien de plus inconfortable qu'une boîte à chanson! Mises en comparaison avec les grandes salles de spectacle, avec les cabarets et la Salle Bonaventure, les boîtes ont plutôt l'air de catacombes. Mais la chanson d'ici n'était ni assez prestigieuse ni assez \"commerciale\" pour qu'on lui lève les rideaux des salles officielles. Mais la chanson, ça n'existe pas en dehors d'un habitat favorable, en dehors d'un canal de diffusion. La chanson, ici, ça n'existe pas sur papier (fait à noter: la plupart des chansonniers ne savent pas écrire la musique, la plupart des interprètes ne savent pas la lire; les chansons sont mémorisées, transmises de bouche à bouche, et quand elles sont compilées, elles le sont grâce à des gens qui ne font pas partie du groupe, les pianistes-accompagnateurs, les gens des compagnies de disques; on remarque aussi que les éditions en feuilles des chansons restent invendues, inutiles, alors qu'en France la musique en feuille possède une clientèle proportionnelle à son utilité). C'est depuis 1960 (la Butte à Mathieu vient de fêter son cinquième anniversaire) que la chanson a créé son habitat, à partir de rien, d'aucune notion, d'aucune tradition. Et si on tente d'appliquer aux boîtes à chanson les critères d'exploitation en vigueur dans le monde officiel du spectacle au Québec et dans la presque totalité de la vie artistique d'ici, on est obligé de les condamner, de les considérer comme autant d'absurdités, de mettre une croix sur leur viabilité. Car depuis toujours, ici, les entreprises d'exploitation commerciale des oeuvres d'art se rangent docilement du côté de la tradition, sans jamais contester la validité de ses exigences ni leur efficacité. Les établissements (salles, cabarets, cinémas) vont se situer dans les secteurs dits commerciaux des villes, consacrent à la publicité un montant déterminé, cette publicité passant obligatoirement par les media officiellement recommandés; ils doivent de préférence diversifier leurs sources de revenus (les cabarets vivent du spectacle mais bien davantage de la vente de l'alcool, les impressario font leur argent dans les salles, mais aussi en vendant leur matériel à la T.V.), présenter des oeuvres et des artistes dont la rentabilité est bien assise, ne pas jouer au \"talent scout\". situation fausse L'habitat traditionnel de l'art chez nous, est fabriqué en vertu des normes qu'on applique dans toutes les métropoles du monde occidental, dans les villes riches. Le raisonnement est simple: nous sommes un Canada manifestement riche, Montréal est indubitablement la métropole, donc la vie artistique doit rouler en quatrième vitesse, sinon \"le monde va nous prendre pour des sauvages\". Et nous branchons derechef nos salles sur les grands circuits d'impressario américains, comme si nous avions per capita, nous les Canadiens-Français, les mêmes sommes à consacrer à notre divertissement (lire: culture) que les New-Yorkais, les Bostoniens ou même les Torontois. Et nous éditons romans et poèmes d'une littérature de luxe comme si quelqu'un quelque part chez nous en avait besoin. Parce que c'est ainsi que les choses doivent se passer en Amérique. N'empêche qu'on n'est pas si en Amérique qu'on en a l'air. N'empêche que la Place des Arts, construite \"parce qu'il est invraisemblable qu'une ville comme Montréal n'ait pas sa grande salle de spectacles\", accumule les déficits. N'empêche que les libraires et les éditeurs ont besoin des octrois pour vivre, et l'Etat les leur donne, du mieux qu'il peut, au nom de la culture, \"parce qu'il est invraisemblable qu'une population comme la nôtre etc., etc.\". La vie artistique d'ici marche sur des échasses, en fonction d'une clientèle qui n'existe pas, en vertu de normes qui ne sont pas les nôtres; et les subventions de l'état perpétuent l'absurdité. Et c'est ce monde absurde qui a qualifié les boîtes à chansons d'absurdes, mettant sous le même adjectif les chansonniers et leurs oeuvres et leur fermant les portes. Pourtant, en cinq ans, il a surgi une quarantaine de boîtes à chanson de par le Québec, qui ne vendent pas d'alcool, qui sont situées en dehors des centres commerciaux où les loyers sont par ailleurs exorbitants, qui offrent sans presque de réclame un produit nouveau, qui possèdent une clientèle régulière et visiblement croissante, qui ne fait pas appel à la charité de l'Etat. L'absurdité n'est simplement pas du côté qu'on pensait. L'absurdité, elle est plutôt du côté de la Place des Arts qui veut posséder à la fois le niveau de programmation des grandes salles d'Amérique (niveau permis par les grands circuits américains et unions d'artistes correspondantes) et une identité nationale en rapport avec l'endroit où elle est située (identité symbolisée par l'octroi de la juridiction exclusive à l'union locale). Actors' Equity vient de nous mettre en demeure de choisir: des spectacles ou bien une identité, l'un ou l'autre. Et que doivent logiquement choisir les promoteurs d'une salle de Spectacles? Ils sont mignons leurs scrupules, eux qui ont pourtant déjà choisi à l'instant même qu'ils levaient la première pelletée de terre. la légitimité Mais jusqu'à nouvel ordre, c'est la Place des Arts qui est l'enfant légitime: on lui a coupé le ruban en grande pompe lors de son inauguration, on lui verse une pension, on lui fait attention. Elle est l'enfant du devoir et des convenances. La boîte à chanson serait plutôt la fille naturelle, et pour ainsi dire l'enfant du plaisir, l'impérieux plaisir d'un public vrai ayant des besoins originaux qu'il sait où et comment satisfaire. Et si les boîtes à chansons ont l'air de cénacles, ce n'est qu'à partir de l'extérieur, vues du côté des légitimes. Il s'y donne des spectacles différents, par un groupe d'artistes qui n'a pas bénéficié de la promotion officielle, devant un public tellement attentif et déjà bourré de tant de tics que ceux de l'extérieur pensent tout de suite que ce public est initié à certains signes, à certaines clés qui permettent de comprendre. Car tant que les légitimes, les subventionnés et les publicisés croiront que la spontanéité populaire est de leur côté, ils diront que l'artifice, la cabale, le mystère, cette distortion de l'entendement, sont de l'autre. Ce sont les compagnies de disques qui ont le plus vite compris l'absurdité de la version officielle. Ce n'est pas sorcier: 40 boîtes accueillent 150 personnes par fin de semaine (total: 6000 personnes), sans parler des spectacles donnés dans les collèges et les universités. Voilà pour le disque une clientèle à qui on n'a même pas besoin de vanter le produit. Par conséquent, les compagnies de disques misent plus sur les chansonniers que sur les vedettes officiellement \"commerciales\". Les chansonniers sont entrés sur le marché du disque, en effet, via les longs-jeux (coût moyen: $5000.) et non par les 15-tours (coût moyen: $500.). Les résultats sont assez foudroyants: des vedettes comme Ferland, Léveillée, Vigneault peuvent vendre jusqu'à 30,000 copies, et un nouveau venu comme Pierre Létourneau vend 10,000 exemplaires en un an de son premier microsillon. Cela fait beaucoup \"d'initiés\". D'autre part, les chansonniers sont les premiers à déboucher sur le marché international (les compagnies Sélect et Columbia ont conclu les ententes avec des firmes françaises et américaines) il est bon de noter, du même coup, la confiance exubérante des compagnies de disques à l'égard des chansonniers: la compagnie Sélect vient de miser, et ce n'est pas la première fois, $6000 sur la fortune d'un nouveau venu (2), et les directeurs de Columbia font enregistrer des chansonniers sans même comprendre le français, et encore moins le français à la Vigneault. la chanson: récupération Les boîtes à chanson, en s'inscrivant en marge de la légitimité, mais au coeur d'un public qui a finalement donné sa réalité à un circuit qui traverse maintenant tout le Québec, se sont en même temps placées en marge de la concurrence: ce circuit est le seul à offrir à l'envi le produit en demande, le seul où se soit mise au point la formule qui permet au chansonnier d'être à l'aise en scène et de pouvoir vivre de ses cachets. Parfois, ce circuit s'étend du côté de la légitimité: les chansonniers font salle comble à la Place des Arts, à la Comédie Canadienne, au Plateau, au Palais Montcalm, et bien avant les vedettes dites commerciales. Rien ne s'oppose à ce que cette extension ne soit une prise de possession en force, rien si ce n'est qu'il faille acquérir une certaine maîtrise de l'appareil technique des grandes salles; ce n'est qu'une question de temps. La chanson est en train de prendre possession d'un public, d'un circuit de salles, des moyens de diffusion conventionnels, des débouchés sur l'extérieur. Mais il convient de dire plutôt: un certain public, tout en se formant, a suscité la création d'un produit qui lui ressemble et armé duquel il met la main sur les moyens de diffusion d'ici, nos salles, notre radio et notre T.V (3) La radio, qui se nourrit principalement de 45-tours, a longtemps résisté. Les disc-jockeys sont moins au courant du marché des microsillons, dressent leurs programmations en fonction du marché qu'ils connaissent, celui des disques à petit format, et furent longtemps à dire que c'était le seul marché exploitable. Mais quand une salle de 1500 personnes frémit et applaudit dès les mesures d'intro des \"Vieux Pianos\" ou de \"Feuille de gui\", ça vous fait réfléchir un disc-jockey. Et nombreux sont-ils maintenant à reconnaître qu'il se trouve d'autres critères que la vente des 45-tours et la quantité d'appels reçus au poste pour évaluer le marché. C'est ainsi que la chanson gagne peu à peu sa légitimité mais les raisons initiales de son illégitimité demeurent. Ce qui change, c'est la notion de légitimité. Mais la rencontre entre le chansonnier et le public persiste à vouloir se faire en marge, car si le disque et la radio leur sont de plus en plus favorables, il ne semble pas que les chansonniers ni leur public veuillent se contenter qu'on leur donne la légitimité, le droit de cité. Ils veulent plus: ils exigent pour eux le privilège exclusif de légitimiser. De leur point de vue, ce sont eux qui légitimisent la Place des Arts en y mettant les pieds (4). le public Car le public, en créant ex nihilo le circuit des boîtes, a goûté à la royauté et pris l'habitude du plaisir d'être maître chez lui. Comme ce public était jeune, son goût n'était pas encore biaisé par le lessivage de cerveaux d'un système d'exploitation qui se targue de parler au nom du \"goût populaire\". Ce public n'était pas encore enrégimenté dans ce \"goût populaire”, pouvait encore choisir. Il l'a fait. Il a fait ses vedettes et les a faites fortes: les chiffres sont là. Mais ce monde du spectacle, devenu fort, se refuse à négocier avec l'autre monde, refuse les alliances. Il va jusqu'à ne pas utiliser les unités de mesure officielles. Par exemple les chiffres de vente des disques de chansonniers ne sont pas publiés: ça n'intéresse personne (5). Et paradoxalement, il n'est pas rare, dans une boîte à chanson, qu'on applaudisse également la petite et la grosse vedette. Car il n'y a pas de modes: il n'y a que des sympathies, il n'y a que reconnaître. Et fort de ce pouvoir de reconnaître, le public légitimise à la grande eau, avec l'assurance de celui qui sait être le seul capable de mener l'opération à terme: il peut en effet juger un nouveau venu (il n'y a pas d'audition devant comité chez les chansonniers, mais plutôt, sporadiquement, un spectacle où quiconque le désire peut monter sur la scène devant le public), le réclamer (les directeurs des boîtes et leurs clients se connaissent à la longue assez bien), acheter son disque et le publiciser (avant et après les spectacles, dans les boîtes, on fait tourner les disques des chansonniers; le juke-box y est proscrit: il ne contient que des 45-tours et ses distributeurs sont de mèche avec l'autre monde), en faire une vedette et l'entretenir. Le public de la chanson tient son univers par tous les bouts. Dans l'autre monde, c'est l'absurde contraire qui se passe: les teenagers qui achètent les disques n'ont pas accès aux cabarets où se produisent leurs vedettes, et cette rupture permet aux promoteurs de surenchérir de part et d'autre de la brèche. Mais le public des chansonniers refuse de se laisser déposséder par le contact avec un autre système que le sien propre; il se sent trop bien chez lui, dans ses boîtes, avec ses artistes et ses chansons. Il a le pouvoir et ne consent pas à le partager, à fédérer son monde avec l'autre (6). la chanson Si le public des chansonniers ne prête jamais sa trompe d'Eustache aux vedettes des 45-tours, c'est qu'il présume être le seul en droit de définir ce qu'est la chanson d'ici. Et pourquoi prendrait-il la peine de justifier ce droit, quand ceux qui le taxent d'outrecuidance écoutent la chanson en dansant, en criant ou en faisant la lessive. Il voit qu'il est le seul à écouter la chanson comme on regarde une peinture (7) et ça lui suffit. Par son âge et à cause de la situation exceptionnelle où ses présomptions le rangent, le public de la chanson, qui se trouve pourtant tout à fait normal, se voit regarder comme un snob, devenir celui-qui-ne-suit-pas-le-courant. Conscient de cette mise en marge, il l'accepte comme caractéristique de son univers, et sera naturellement porté (8) à aimer des chansons mettant en cause des parias. Les deux chansons les mieux connues de Vigneault et de Léveillée sont \"Jack Monoloy\" et \"Les Vieux pianos\" respectivement. La première: l'histoire d'un Indien rejeté à cause de sa race, mais qu'un suicide spectaculaire transporte par les nuages au pays des canots et des billots familiers, ses instruments de travail, au pays sans ségrégation. Dans la seconde: la tristesse d'une intro en mineur se transforme, au moyen d'une curieuse modulation vers une tonalité majeure, en une expression plus violente qui ressemble à une résurrection. Car en aucun cas la mise en marge n'est une impasse, une condamnation définitive. Quand il se regarde, le public de la chanson ne se trouve pas triste d'être isolé mais heureux d'être rassemblé. Tout est question de point de vue. Et s'il a mis si peu de temps à adopter Vigneault, c'est que son imagerie fait se côtoyer dans l'allégresse des gens pour qui la proximité est l'occasion de se singulariser, de se dépasser. Ce n'est pas l'imagerie elle-même qui sert au public de miroir plus ou moins idéal, mais ses lignes de force. (9) conclusion Mon propos n'est pas de faire une anthologie des chansonniers. Ceux que j'ai cités ne le furent qu'à titre d'exemples, pour illustrer les relations que je tentais de deviner entre la chanson, ses créateurs, son public, son habitat. Et s'il vient à d'autres l'intuition que ces relations sont à l'image d'une synthèse plus vaste, politique, qui demande à être traduite dans les faits, je leur cède la place avec empressement. Et je compte, en échange, qu'ils ne viendront pas me dire comment il faut que je fasse mes chansons.\n\n(1) Il est remarquable qu'on retienne du chansonnier, comme personnage, exclusivement ce qui touche son art, et que jamais il ne soit, question de sa vie intime.\n(2) ...moi.\n(3) Nos rares films, et surtout nos longs métrages (sauf \"Le Chat dans le sac\" de Gilles Groulx, au générique duquel apparaissent les noms de Vivaldi et de Coltrane) ont souvent leur trame musicale composée par un chansonnier, en partie ou en entier.\n(4) Ceux qui sont allés voir Léveillée et Vigneault à la Place des Arts furent pour une bonne part les mêmes qui en chahutèrent l'ouverture.\n(5) Ce n'est un secret pour personne: les \"ratings\" sont truqués, chaque poste à son palmarès.\n(6) Les seuls à s'en plaindre sont les interprètes de l'autre monde qui demandent des chansons d'ici, mais que nos auteurs-compositeurs ne leur donnent pas, le plus souvent par indifférence.\n(7) Et du même coup, il passe outre à la discussion oiseuse: la chanson est-elle un art? majeur ou mineur? Pour lui, la chanson est au niveau où il la regarde.\n(8) Le prototype du chansonnier fut Marc Gélinas, à la faveur d'une télémission qui s'appelait \"Beau temps, mauvais temps\", au cours de laquelle un adolescent faisait et chantait une chanson qui s'intitulait \"Le Bossu\".\n(9) Il ne faut plus se méprendre: pour un public à 90% citadin, Natashquan c'est de l'exotisme, c'est ailleurs, c'est loin. On n'a même pas envie d'y aller. Il ne faut pas faire de Vigneault un poète paysan. Son pays d'origine n'est plus un lieu, c'est le moyen de prendre une distance mentale vers un lieu imaginaire où il organise à sa guise les luttes et les sympathies des gens entre eux et avec le monde. C'est l'existence de ces rapports qui fait de la Côte Nord un lieu privilégié dans ses chansons. Les attaches sentimentales de l'auteur sont accessoires: c'est ce qu'il en fait qui intéresse le public, et le défi aussi que cela comporte."
  },
  {
    "author": "paul chamberland",
    "title": "la thèse de l'état associé: une idéologie de colonisés",
    "page_range": "72-76",
    "text": "Révolution Québécoise, dans sa livraison de novembre dernier, adressait à parti pris un article signé \"Jean Rochefort\": l'auteur y justifiait son refus du \"préalable de l'indépendance\" de notre manifeste de septembre 64, au nom de la visée révolutionnaire. Il proposait, toujours dans la même perspective, l'option de l'état associé. L'auteur y déploie un effort d'analyse qui, juste dans son ensemble, n'en est pas moins coiffé d'une conclusion indéfendable. Pour tout dire, la thèse ou l'hypothèse, comme on voudra, de l'état associé nous paraît relever davantage de la mystification que de la conscience politique et révolutionnaire. Voudrait-on lui trouver une justification d'ordre tactique que l'examen des faits en montrerait le néant. Nous allons tenter de le faire. L'auteur s'inscrit en faux contre ce que nous avons nommé, par ailleurs: \"l'appui tactique à la bourgeoisie\": \"l'indépendance, préalable à la révolution\". En fait, cette formule n'est pas sans accuser une certaine ambiguité: elle peut donner lieu à une interprétation tout-à-fait contradictoire par rapport au sens que nous lui voulons; elle sépare deux moments de la décolonisation dont seul le second peut être considéré comme réellement révolutionnaire: celui de l'accession des classes laborieuses au pouvoir économico-politique. Ce moment est formé par les luttes sociales et politiques que nous visons dans ce que nous appelons le \"second front\". En fait l'indépendance véritable ne peut être un seul préalable à la révolution: il s'agit de libérer un pays qui EST essentiellement ses classes laborieuses. Car le système colonial fait des élites dirigeantes des représentants objectifs du colonisateur, et des agents de l'impérialisme. Scinder le mouvement de décolonisation en deux figures qui seraient extérieures l'une par rapport à l'autre, ce serait réduire l'indépendance à une idée vide de contenu, par conséquent mystificatrice, puisqu'elle demeurerait étrangère aux dimensions réelles de la décolonisation: le triomphe sur le capitalisme autochtone et étranger; et ce serait également \"formaliser\" la révolution en la coupant du vécu collectif québécois, en substituant à l'affrontement réel qui doit opposer le prolétariat national au capitalisme étranger une sorte de Révolution mythique qui met aux prises le Prolétaire et le Capitaliste. Il n'y a qu'une seule révolution à faire: celle qui enveloppe toutes les formes de l'aliénation canadienne-française: culturelle et socio-économique. En deça des \"problèmes\" qu'il nous faut affronter, un mal québécois pourrit notre société. Non, il n'existe pas trois ou deux sortes d'indépendance: celle des bourgeois est une indépendance-bidon. Ceux qui s'opposent à l'option indépendantiste, ou même en retardent seulement l'adoption, méconnaissent la nature véritable du mouvement de décolonisation: ils donnent fatalement dans les demi-mesures – l'état associé en est une – qui ne peuvent que servir les classes au pouvoir, quelles qu'elles soient. Que l'on cesse de restreindre arbitrairement l'indépendance à sa lecture juridique; peu importe le moment où elle sera \"officialisée\" – moment \"bourgeois\" ou moment révolutionnaire – si, dès maintenant, on s'efforce au premier chef, d'accroître la force et de former la conscience des classes laborieuses dont le triomphe consacre seul le mouvement de décolonisation. à tous niveaux. La thèse de l'état associé est tout-à-fait inconsistante pour deux raisons. 1º Dans la mesure où elle prévoit pratiquement l'acquisition des mêmes pouvoirs que vaudrait l'indépendance, cette thèse ne peut être que violemment refusée par les colonisateurs canadians qui y verront tout simplement et fort justement l'effondrement du système dont ils profitent. Ils ont déjà à l'oeil ce cheval de Troie. Et alors, ce \"coin de l'état associé\", en quelle autre façon fera-t-il éclater la confédération que ne le fera l'indépendance? 2º L'état associé consacrerait, politiquement, pour la nouvelle bourgeoisie, la même extension de pouvoir économique que le ferait l'indépendance. Alors, nous ne voyons pas comment la thèse de l'état associé serait plus acceptable en regard de l'objectif révolutionnaire, en quoi elle serait plus révolutionnaire que l'indépendance (\"objectif tout au plus évolutif\"). En fait, on a créé ici un faux débat en réifiant un vague fantôme pour l'opposer à la \"réalité-à-faire\" de l'indépendance. Celle-ci est de toute façon un objectif qu'il faut disputer aussi à notre bourgeoisie. Ce n'est pas en refusant l'indépendantisme qu'on en empêchera les bourgeois de faire \"leur\" indépendance, s'ils se déterminent en ce sens. L'affrontement bourgeoisie nationale – classes laborieuses n'est qu'un moment, essentiel certes, de la lutte de décolonisation. La thèse de l'état associé n'est qu'une sorte d'indépendantisme peureux, honteux de lui-même, et qui ne peut qu'accroître la confusion dans la conscience populaire. Les classes laborieuses ne demeurent, dans leur ensemble, étrangère à l'idéologie indépendantiste que dans la mesure où cette idéologie a d'abord reflété les intérêts d'une petite-bourgeoisie elle-même bousculée par la nouvelle bourgeoisie industrielle et d'affaires; mais rien n'est plus faux que de réduire l'idéologie indépendantiste à son contenu présent. Au contraire, cette idéologie, loin d'être liée, en son postulat initial, à une classe minorisée, décadente et réactionnaire, s'impose comme un “cadre” totalisant de conscience et de pratique sociales et politiques. Il n'est pas jusqu'à son formalisme présent, son \"absence\" aux préoccupations sociales qui ne témoignent de l'incapacité de la petite-bourgeoisie, qui l'a d'abord incarnée, à effectuer la pratique totalisante impliquée par cette idéologie, c'est-à-dire à \"représenter\" les véritables intérêts du Québec. Cette idéologie ne sera effectivement totalisante et \"concrète\" que si elle reflète l'intérêt des classes laborieuses du Québec: totalisante à l'égard des problèmes sociaux et économiques selon que ces problèmes appartiennent essentiellement, dans leur contenu et leur solution, aux classes laborieuses, aux véritables producteurs et, par conséquent, à ceux qui \"font\" aussi la culture et à qui elle doit profiter. En d'autres termes, la solution au problème culturel canadien-français et la solution aux problèmes socio-économiques du Québec, pour être de véritables solutions, n'en doivent faire qu'une, en tant qu'elles s'articulent les unes dans les autres. Seules les classes laborieuses sont en mesure d'effectuer cette unification parce que seules elles peuvent donner un caractère universel et totalisant à l'exigence nationale ou culturelle, seules elles peuvent fondre ces deux exigences en une seule dans le mouvement qui fait de ces classes la nation, la communauté. Or ce \"transfert\" d'idéologie d'une classe à l'autre est en train de s'opérer: autrement dit, l'idéologie indépendantiste tend à refléter de plus en plus les intérêts des classes laborieuses. Il faut insister ici sur l'aspect \"totalitaire” ou englobant d'une idéologie de type nationaliste; elle dit: la nation, et pense représenter effectivement l'entité nationale. C'est pourquoi il est très important de savoir qui le disent et le pensent, parce qu'alors l'idéologie nationaliste révèle les intérêts de classe qu'elle a tendance, spontanément, à masquer. Davantage, l'idéologie nationaliste devient en réalité polyvalente: elle représente en même temps des intérêts divergents et recouvre plus subtilement le conflit des classes. Lorsqu'elle finit par imprégner la conscience nationale (monstre issu des consciences de classes opposées) comme c'est le cas au Québec. Il serait périlleux, pour ceux qui veulent représenter et défendre les intérêts des classes laborieuses, de se penser en-dehors de cette idéologie. Car seule les classes populaires sont en mesure et ont droit d'incarner, d'être la nation. Leur ensemble est objectivement le seul \"universel”. Elles doivent “voler” l'idéologie nationaliste aux classes qui les exploitent, c'est le moyen le plus sûr pour triompher de leur conscience mystifiée par le nationalisme traditionnel, comme idéologie qui masque jusqu'à aujourd'hui les conflits de classes. Nous affirmions tantôt que la première figure de l'idéologie indépendantiste tendait à s'effondrer, et cela dans la mesure même où la classe dont elle reflétait les intérêts périclite. Le caractère nettement réactionnaire du \"Rallye\" (Regroupement) national révèle l'inaptitude consommée de cette classe à représenter la nation. Le duplessisme, en tant que système consacrant l'emprise de notre traditionnelle petite-bourgeoisie est bel et bien mort. Il reste la bourgeoisie nouvelle, bourgeoisie d'affaires et bourgeoisie industrielle. Le pouvoir lui appartient, mais c'est un pouvoir de valet. Impose-t-elle aujourd'hui “son” idéologie nationaliste? Ira-t-elle jusqu'au bout, jusqu'à se donner \"son\" indépendance? \"Rochefort\" fait remarquer, justement, dans quelle mesure elle demeure profondément divisée face à cet objectif. Il faut d'ailleurs se rappeler que son nationalisme est surtout une sorte d'\"étatisme”: l'état, c'est sa force, en tant même qu'instrument économique; en renversant les termes, elle n'a de pouvoir économique que s'il est politique. De toutes façons, elle ne pourra aller jusqu'au bout pour une raison fort simple: son existence en tant que capitalisme autochtone est définitivement lié au capitalisme canado-américain. C'est pourquoi l'indépendance véritable ne peut avoir de signification que par la transformation du système économique et politique: le socialisme, comme tremplin, réalise à la fois, et en les unifiant, les aspirations motivant l'idéologie nationaliste et les exigences \"techniques\" qui inspirent l'étatisme. Bien sûr toute la construction de ce socialisme reste à faire et implique un nombre formidable de problèmes. Ces perspectives ne peuvent-elles pas nous faire comprendre l'hésitation\" de la nouvelle bourgeoisie? Car pousser à ces conclusions logiques ce qu'implique l'idéologie nationaliste, l'étatisme principalement, n'entraîne-t-il pas finalement la suppression de l'emprise colonialiste et impérialiste au Québec, emprise qui jusqu'à aujourd'hui et pour l'avenir prévisible fonde le pouvoir de la bourgeoisie nationale? Ces considérations sont forcément sommaires; on peut les considérer, tout au plus, comme des éléments d'hypothèse de travail\" qui détermine toute une stratégie politique et économique. Bref, ce que la nouvelle bourgeoisie craint à juste titre dans la toute nouvelle idéologie nationaliste c'est l'exigence de la décolonisation qui signifie essentiellement son échec. Il faudrait parler davantage que d'\"hésitation\": la classe au pouvoir va peut-être \"manquer\" l'indépendance. Considérons deux ordres de faits: 1º le mécontentement de plus en plus aigu et surtout son dépassement de plus en plus marqué dans une pratique sociale et politique de la part des classes laborieuses (grèves nombreuses, marches, mémoires etc.). 2º l'insistance, elle aussi de plus en plus marquée, d'un contenu socio-politique au sein de l'idéologie indépendantiste; phénomène rigoureusement contemporain de la transformation des mouvements indépendantistes (ouverture à gauche – v.g. les \"crises” du R.I.N. – caractère \"populaire\" et socialiste des manifestations, déplacement du gros des effectifs indépendantistes de la petite-bourgeoisie vers les milieux populaires – v.g. le groupe de Reggie Chartrand, etc.). 3º Le \"durcissement\" du régime Lesage (v.g. le Samedi de la matraque et la grève à \"La Presse\") représentant de la bourgeoisie nouvelle vise l'un et l'autre de ces \"groupes\" et, par le fait même, tend à les rapprocher. Mais c'est là voir les choses à l'envers: le \"durcissement\" du régime s'effectue contre deux \"groupes\"qui, de plus en plus, ont objectivement partie liée. Alors que l'indépendantiste petit-bourgeois Chalout se révèle à toutes fins pratiques, du même “bord\" que le réactionnaire La Durantaye, les matraques du Ministre de la Vengeance pleuvent aujourd'hui sur des indépendantistes qui demain appuieront tel groupe de grévistes eux aussi en butte à la dureté du régime. A ces faits et prévisions, il faudrait ajouter également le radicalisme de plus en plus conscient de la \"classe\" étudiante ou du moins de son avani-garde. Où se recrute la véritable opposition au régime, à l'ordre établi? Telle est la question à laquelle il importe de répondre dans les termes les plus précis possibles si l'on veut élaborer une stratégie de la décolonisation la plus efficace possible."
  },
  {
    "author": "pierre charbonneau",
    "title": "conseils pratiques aux manifestants",
    "page_range": "77-78",
    "text": "Dans un article précédent nous avons vu comment les manifestations de Québec, lors de la visite de la \"Queen\", furent des demi-échecs attribuables au manque d'organisation. Nous voudrions aujourd'hui donner quelques conseils pratiques aux manifestants. Auparavant, il serait bon de souligner qu'il y a très peu de littérature sur le sujet, et que nos connaissances résultent en grande partie d'une autocritique des manifestations passées. préparatifs 1º Connaître de façon précise la date, l'heure, le lieu et le pourquoi de la manifestation. 2º Avertir les personnes susceptibles d'y participer. 3º Les femmes enceintes et les personnes atteintes de maux cardiaques devraient éviter les manifestations qui s'annoncent mouvementées. 4° Si la manifestation doit être paisible, emmener des enfants. 5° Il est important que les intellectuels favorables à la révolution descendent dans la rue. Leur présence sera un stimulant pour les manifestants et donnera plus de poids à la manifestation. 6° Prévoir une liste d'avocats et une source d'argent au cas où vous seriez arrêtés. 7° Se munir d'une carte d'identité et ne pas apporter de papiers compromettants. 8° Comme la longueur et le développement d'une manifestation est souvent imprévisible, prendre un repas soutenant mais qui n'alourdit pas. 9° Être reposé et en bonne condition physique. 10° Les habits doivent être propres, sans être trop de qualité. Ils doivent permettre une certaine facilité de mouvement en plus d'être adaptés à la température. Comme les flics ont reçu ordre de ne pas frapper plus haut que les épaules (1), les manteaux en nylon sont particulièrement adaptés puisqu'ils font glisser les matraques. Pour les jeunes filles, ne pas porter de souliers à talons hauts. 11° Se procurer de petits drapeaux du Québec qui sont d'excellents signes de ralliement en plus de créer un sentiment de solidarité parmi les manifestants. la manifestation comme telle 1° Ecouter attentivement les directives des organisateurs, et l'ordre prévu pour la manifestation. 2° Si possible, prendre une pancarte que l'on rapportera une fois la manifestation terminée. 3° Si on est inexpérimenté se placer au centre de la foule. 4° Dans une marche éviter de circuler en rangs serrés. 5° Pour que la manifestation garde son caractère sérieux, on doit éviter l'esprit carabin v.g. s'amuser aux dépens des flics. 6° S'abstenir de toute conversation avec les flics. 7° Afin de tendre à l'unification des slogans et des chants, attendre les directives des leaders. 8° Ne pas insulter les badauds qui semblent indifférents ou hostiles aux manifestants. 9° Ne pas injurier un flic en particulier. 10° Si la foule est dispersée, tendre à revenir au point de ralliement. 11° Si l'on reconnaît un flic en civil, le pointer du doigt. les arrestations a) La prévention 1° Ne jamais faire confiance à un flic. Eviter leur entourage. 2° Si vous êtes poursuivis et isolés, attirez l'attention des autres manifestants, et si possible cherchez à vous mêler à la foule. 3° Eviter de se réfugier dans les entrées de magasins ou entre deux autos (2). 4° Après avoir observé s'il y a ou non des flics près de vous, faites de l'obstruction lorsqu'un individu est poursuivi. b) Si vous êtes arrêtés... 1° Prendre le numéro matricule du ou des policier(s) qui vous arrête(nt). 2° Se débarrasser des objets compromettants (v.g. papiers, billes, armes, etc). 3° Dissimuler son paquet de cigarettes, un crayon et du papier, pour les conserver durant la période de détention. 4° Une fois arrivé au poste de police demander immédiatement à voir un avocat. 5° Si vous faites parti d'un mouvement clandestin, sachez parler beaucoup sans rien dire. Si vous avez observé quelque chose de particulièrement intéressant comme une nouvelle technique policière, un accident, ou si vous avez été témoin d'une arrestation, contactez les organisateurs le plus tôt possible. conclusion La manifestation est un art, et un art qui s'apprend dans l'action. Le succès ou l'échec d'une telle entreprise tient souvent à une foule de petits détails qui pour paraître insignifiants n'en sont pas moins importants. Des manifestants bien encadrés, sachant quoi faire et comment le faire, peuvent signifier toute la différence entre un échec et une réussite.\n\n(1) Herr Wagner nous dit qu'il n'a \"pas vu une goutte de sang\" sur les photos qu'on lui a présentées. Les dites photos ne montraient en effet que la face des individus concernés.\n(2) J'ai connu un manifestant qui, entre deux autos, a été arrêté en réparant un lacet brisé... de la main gauche."
  },
  {
    "author": "andrée ferretti",
    "title": "assemblées d'information privées",
    "page_range": "79",
    "text": "Parallèlement à la création de divers comités consacrés à la recherche et aux études sur les différents aspects de la vie du Québec, dans le but de faire un manuel (dont on a exposé les développements dans le numéro précédent) destiné à une formation complète et réaliste des militants, le club PARTI PRIS a décidé d'élargir ses cadres, dès maintenant, en tentant de recruter de nouveaux membres dans tous les milieux et, particulièrement, parmi la classe ouvrière. Nous disposons pour la réalisation de notre projet d'un moyen très simple mais qui s'avère déjà d'une efficacité remarquable qui est l'ASSEMBLEE D'INFORMATION PRIVEE. Nous informons nos lecteurs de cette activité précise du Club dans l'intention, d'abord, de le renseigner sur nos méthodes de travail et, aussi, dans l'espoir d'intéresser le plus grand nombre d'entre eux à participer d'une façon occasionnelle, certes, mais précieuse à l'élaboration d'un véritable parti révolutionnaire québécois. Nous exposerons donc, dans les lignes qui suivent, la définition et le mode d'organisation d'une assemblée d'information privée. Contrairement à l'assemblée publique qui a pour principal objectif de susciter la curiosité et l'enthousiasme pour une idée ou un groupe donnés, l'organisation, l'animation et l'information dans une assemblée privée relèvent du seul souci de renseigner en profondeur, de faire l'éducation politique d'un groupe restreint de personnes, à l'occasion d'une réunion organisée à cette fin. L'assemblée se déroule en trois temps. D'abord, un conférencier résume brièvement la situation actuelle du Québec en soulignant tous les aspects inadmissibles de notre état de peuple colonisé et exploité. Il expose ensuite et définit les transformations exigibles à la libération québécoise dans les domaines politiques, social, culturel et économique et qui ne s'accompliront nécessairement que par la révolution. Un second temps est consacré à une période de questions et réponses échangées entre les invités et le conférencier. Cette période constitue l'élément le plus important de l'assemblée car il permet à chacun de se renseigner sur un ou plusieurs points précis de la vie politique québécoise et, la plupart du temps, de formuler ainsi un doute ou une crainte personnelle sur les changements radicaux qui découlent de la révolution et, par conséquent, avec la réponse à sa question, de remplacer un point de vue subjectif par une connaissance objective d'une donnée particulière de la situation globale; il permet également au conférencier de développer sa pensée dans une optique plus concrète en l'amenant à prendre conscience de problèmes particuliers à certains éléments de la population que, dans son exposé théorique, il avait négligé de considérer mais que l'intérêt et l'inquiétude manifestés par le public présent lui suggèrent. Cet échange se révèle alors l'école de formation révolutionnaire par excellence, grâce à l'apport pratique, direct et consenti de chaque québécois. Enfin, nous voici au moment de l'organisation. Un second membre du club PARTI PRIS que l'on nomme recruteur et qui accompagne toujours le conférencier, invite les gens à concrétiser, s'il y a lieu, leur adhésion à la thèse d'un Québec souverain et socialiste, que le conférencier vient de défendre, en s'inscrivant membre du club. Il en résume les objectifs et les activités. Il engage ceux qui ne sont pas encore prêts à faire partie du Club, à continuer leur formation politique en s'abonnant à la revue. Enfin, si l'ambiance s'y prête, il laisse comprendre discrètement que tous les dons sont bienvenus. Nous souhaitons qu'à la lecture de ces lignes, nombreux seront nos lecteurs habituels qui comprendront quel moyen d'action efficace représente l'Assemblée d'information privée pour la formation et le recrutement de nouveaux adhérants. A ceux-là qui veulent collaborer à la transformation graduelle du club Parti Pris en un parti populaire, démocratique et révolutionnaire, nous proposons d'organiser chez eux, dans le salon, la cuisine ou la cave, une rencontre entre le club Parti Pris et dix ou douze personnes choisies parmi sa famille, ses amis, ses voisins, ses compagnons de travail, enfin parmi des gens qui ne soient pas susceptibles d'entendre parler de nous en dehors de cette occasion. Communiquez-nous, par téléphone (1) ou par lettre, la date de votre assemblée, au moins dix jours à l'avance. N'oubliez pas de mentionner votre adresse et votre numéro de téléphone et, si c'est possible, le nombre de personnes que vous attendez. Au jour désiré, deux membres des comités de direction de la revue ou du club seront chez vous pour rencontrer vos amis. Profitez de ce simple moyen d'action que l'on met à portée de votre volonté pour poser votre premier geste révolutionnaire.\n\n(1) Tél.: 722-4770; ou, s'il n'y a pas de réponse: 276-8860. Adresse: club parti pris, 2135, rue Bellechasse, # A, Montréal 35."
  },
  {
    "author": "mario dumais",
    "title": "comité de formation politique",
    "page_range": "80-81",
    "text": "Les activités de la gauche québecoise doivent s'orienter vers un but unique: la création d'un parti authentiquement révolutionnaire. Une fois bien conscient de cet objectif, le militant réfléchira ensuite sur les moyens à se donner pour atteindre cette fin. Depuis plus d'un an, la revue Parti Pris poursuit un travail de démystification et d'éducation politique auprès des intellectuels. En septembre, elle avait déjà réuni un groupe assez important d'adeptes pour former le Club Parti Pris, organe d'éducation dont le but est de mobiliser les masses populaires. Notre volonté révolutionnaire ne doit cependant pas demeurer au stage des souhaits pieux. Aussi il importe que le noyau de militants que nous sommes, réussisse à pénétrer les couches de la population qui ont intérêt à transformer la société. Il semble que ce soit difficile actuellement. D'abord parce que ceux dont les intérêts exigent que les forces potentiellement révolutionnaires soient divisées remplissent leur tâche avec beaucoup d'efficacité; pensons à Montréal-Matin et à CJMS qui, systématiquement, tentent de dresser la classe laborieuse contre ses alliés naturels, les travailleurs intellectuels, nous obligeant ainsi à un patient travail de désaliénation pour que ces forces arrivent à se réunir. Ensuite parce que nos options révolutionnaires se fondent trop souvent sur une perception intuitive de nos réalités sociales. Nous devrons dorénavant fonder ces sentiments sur une connaissance précise des faits concrets. Les \"révoltés du Québec\" doivent devenir des révolutionnaires dans le vrai sens du terme, non pas des activistes, mais des militants armés d'une idéologie qui leur permet de connaître mais surtout de comprendre leur société, et qui ensuite leur indique comment la transformer. Notre travail d'agitation, de propagande et d'éducation auprès des couches exploitées de la population sera efficace dans la mesure où chacun de nous réalisera cette révolution sur le plan personnel. Aussi le club Parti Pris, dans le but de contribuer à cette transformation, a mis sur pied un comité de formation politique. Des cours y sont donnés dont le contenu gravite autour de trois thèmes principaux: sur le plan idéologique chaque militant reçoit une formation de base à partir des principes du marxisme-léninisme; cette méthode d'analyse sociale permettra de connaître et surtout de comprendre la société québécoise, et enfin l'étude des diverses révolutions antérieures enrichira le mouvement de l'expérience que le prolétariat mondial a acquise dans ses luttes de libération. En plus du travail de formation personnelle que chaque membre du club poursuit dans l'optique que nous venons de mentionner, le comité de formation politique se réunit en séances d'étude au local de Parti Pris, situé à 2135 rue Bellechasse, #a, tous les trois derniers jeudis du mois à 8 heures. Un conférencier de l'extérieur ou un membre du club fait alors un exposé autour duquel s'élaborent des discussions; à titre d'exemple, voici quelques-uns des sujets débattus jusqu'ici: \"Qu'entendons-nous par révolution?\" \"Quelle forme de socialisme préconisons-nous?\" \"La lutte des classes dans l'histoire du Québec.\" \"La révolution cubaine, origine et perspective.\" Ces réunions sont ouvertes au public et non aux seuls membres du club. Les activités de ce comité, suspendues pour la période des fêtes, reprendront le jeudi 21 janvier. Le programme des réunions à venir comprendra des séances d'étude sur l'histoire de la lutte-ouvrière, ses perspectives, le syndicalisme au Québec, etc."
  },
  {
    "author": "patrice lumumba",
    "title": "congo: de la lutte de libération nationale à la lutte de classes",
    "page_range": "82-83",
    "text": "En juillet 1960, Lumumba est premier ministre de la nouvelle République du Congo; Tshombé, mis hors-la-loi, prend le maquis à la tête de ses gendarmes katangais. En juillet 1964, Tshombé est premier ministre du Congo; des disciples de Lumumba, Gbenye et Mulele, mis hors-la-loi, dirigent de la Jungle l'Armée Populaire de Libération. En quatre ans, les jeux sont complètement renversés. En quatre ans, à la lutte entre le pouvoir légitime et les forces rebelles se substitua la guerre entre une néo-bourgeoisie et des forces populaires. En quatre ans, la lutte de libération nationale se transformait en lutte de classes. Que s'est-il passé au Congo? l'indépendance Au moment de l'indépendance, le 30 juin 1960, on se trouvait en présence d'une part des Belges, administrateurs et colons, d'autre part des Congolais, divisés eux-mêmes en petite bourgeoisie naissante et masses populaires. Ces trois groupes possédaient des intérêts divergents et se dressaient les uns contre les autres. Les colons Belges ne faisaient qu'un but: conserver leur main-mise politique et économique sur l'ensemble du pays afin de garder le monopole de l'exploitation des richesses naturelles, en particulier des ressources minières. Les masses populaires, analphabètes et vivant dans une misère incroyable, tentaient péniblement, et sans succès, de se regrouper autour de quelques leaders qui ne parvenaient pas à supprimer les rivalités tribales. La petite bourgeoisie, composée de fonctionnaires subalternes, d'ouvriers spécialisés, et d'une certaine élite, s'opposait à la fois aux Belges qui bloquaient leur montée au pouvoir, et à la politisation des masses indispensables pour maintenir leurs privilèges. L'indépendance se présentait comme une formule inévitable pour certains, souhaitable pour d'autres, mais que chacun des trois groupes comptait utiliser pour servir ses intérêts. Les Belges perdaient bien sûr leur pouvoir politique, cependant conservaient leur pouvoir économique. La bourgeoisie naissante accédait au pouvoir et maintenait les structures existantes (c'est-à-dire coloniales) pour se renforcer comme classe dirigeante, conserver ses privilèges et mieux exploiter la population. Quant au prolétariat urbain et rural, il voyait dans l'indépendance la fin de sa misère et la venue d'un gouvernement populaire. Un homme devait sensiblement bouleverser la situation. Premier ministre du Congo, Lumumba ne visait qu'un seul objectif: la libération de son pays, avec comme corollaires le départ des Belges et la formation d'une unité nationale grâce à un pouvoir central fort. Les Belges ne voulaient pas partir: ils appuyèrent et financèrent Tshombé et Kalonji qui proclamèrent l'indépendance du Katanga et du Sud-Kasaï avant de former une fédération; coïncidence, c'étaient les provinces les plus riches où les intérêts belges dominaient et où la toute puissante Société Minière du Haut-Katanga (capitaux belges et anglo-saxons) contrôlait toutes les activités économiques. La bourgeoisie nationale ne voulait pas d'alliance avec les masses: elle sollicita l'aide américaine et l'intervention des Nations-Unies pour garantir le statu quo, briser les grèves (on se souvenait de la grève de janvier 1959 qui fit plusieurs morts) et réprimer les émeutes populaires. Lumumba s'opposa à l'un et à l'autre au nom de l'unité nationale et de la souveraineté de son pays. (1) Il rechercha l'aide d'autres pays africains et l'appui des Russes pour poursuivre son objectif. Révoqué le 5 septembre 1960 par le Président Kasavubu, il devait être exécuté en février 1961 sur l'ordre du général Mobutu. Celui-ci avait pris le pouvoir le 14 sep-tembre 1960 par un putsh militaire, pouvoir qu'il céda en août 1961 à Adoula qui forma un gouvernement civil. Représentant la bourgeoisie nationale, fort de l'appui des Belges et des Américains, Adoula partit en guerre contre les sécessionnistes. A partir de ce moment, les gendarmes katangais de Tshombé (encadrés par d'anciens parachutistes belges, et d'anciens militaires de la défunte Légion Etrangère) se repliaient devant les troupes de l'O.N.U., et en janvier 1963 la République du Katanga était dissoute et son président s'exilait à Madrid. soulèvement populaire Avec Kasavubu comme président et Adoula comme premier ministre, la bourgeoisie nationale s'est installée au pouvoir. Toute opposition est détruite et les lumumbistes éliminés. Déjà, Gizenga, ex-vice premier ministre de Lumumba et invité à devenir membre du Cabinet Adoula avait été arrêté en janvier 1962. Gbenye, ex-ministre de Lumumba et vice-président du gouvernement Adoula est démis de ses fonctions et s'enfuit en exil. Mulele et Soumialot, tous deux anciens collaborateurs de Lumumba, doivent disparaître sous peine de subir le sort de Gizenga. En septembre 1963, le président Kasavubu suspend le parlement congolais qui ne devait plus se réunir jusqu'à maintenant. La dictature s'installe, les Belges respirent et continuent à piller les richesses naturelles, les troupes de l'O.N.U. continuent à ratisser le pays et supprimer les \"éléments rebelles\". A partir de l'automne 1963, la population des provinces orientales et du Kwilu se soulèvent contre le régime Adoula. Le pas est franchi: la lutte de libération nationale amorcée par Lumumba se transforme en lutte de classes. D'un côté, une classe dirigeante bourgeoise collaborant avec Belges et Américains, de l'autre un prolétariat indigène conduit par Gbenye, Mulele et Soumialot regroupés au sein du Comité National de Libération. En quelques mois, les forces révolutionnaires contrôlent les deux tiers du territoire, tandis qu'Adoula n'exerce son pouvoir que sur Léopoldville et les régions périphériques. retour de tshombé De nouveau, Belges et Américains s'alarment, d'autant plus que les troupes de l'O.N.U., faute d'argent, doivent se retirer en juin 1964. Devant l'incapacité du gouvernement Adoula, on se tourne vers l'allié de la veille, Tshombé, pour former un Gouvernement de Réconciliation Nationale; ce gouvernement devait comprendre Gbenye et Gizenga. Il n'en fut rien, et Tshombé devenu premier ministre en juillet 1964, s'approprie en outre les ministères des affaires étrangères, de la planification, du commerce extérieur et de l'Information. Il détient ainsi tous les pouvoirs entre ses mains, le parlement ne siège toujours pas. Encadrée par les ex-gendarmes katangais revenus de leur exil en Angola, dirigée par des mercenaires blancs (les \"affreux\"), soutenue par des conseillers techniques américains, utilisant le matériel militaire américain, l'Armée Nationale Congolaise de Tshombé devait reconquérir peu à peu les territoires administrés par le Gouvernement Provisoire de la République Populaire du Congo successeur du Comité National de Libération, et contrôlés par l'Armée Populaire de Libération. la situation présente Fort de l'appui belge et américain, Tshombé a réussi à détruire les troupes révolutionnaires et à forcer les principaux leaders lumumbistes à quitter le pays. Cependant ceux-ci n'abandonnent pas la lutte et demeurent résolus à renverser le gouvernement bourgeois actuel. Que les Américains se retirent, que les \"affreux\" aillent offrir leurs services dans un autre pays (Angola, Venezuela ou ailleurs), et les forces révolutionnaires vont probablement reprendre possession des territoires abandonnés. Que Tshombé réussisse à conserver l'aide américaine, comme ce semble devoir être le cas; alors Gbenye ira entraîner ses troupes au Ghana, en Algérie et en Egypte; avant de revenir reprendre les combats; nous aurons alors un nouveau Vietnam où une petite minorité se maintiendra au pouvoir avec les miliciens américains, et où un peuple prendra les armes pour se libérer de la tutelle étrangère et de l'exploitation capitaliste. Et on parlera alors de neutralité du Congo.\n\n(1) Pour mieux connaître la pensée politique de Lumumba, nous suggérons la lecture des \"Discours de Lumumba\", préfâcés par Sartre. (Editions Présence Africaine)."
  },
  {
    "author": "andré brochu",
    "title": "une jeunesse qui tue",
    "page_range": "85",
    "text": "L'enquête préliminaire qui s'est déroulée dernièrement à propos du meurtre du frère Lalonde, survenu en avril dernier au collège classique de Matane, met en cause trois jeunes gens \"de bonne famille\" qui auraient \"tué dans le seul but de se procurer des sensations plus fortes que d'habitude\" (voir le compte-rendu exhaustif publié dans Allo Police, 22 novembre 1964). Les deux \"leaders\" du trio sont des garçons d'une \"intelligence\" qui dépasse la \"moyenne\" et qui font preuve d'une remarquable assurance dans le \"cynisme\". Le meurtre aurait été le dernier d'une série d'actes illégaux, qui comportent des vols et une profanation de tombeau. Voilà de quoi dérouter ceux qui se pensent ou non \"quinze-vingt-cinq\" et essaient d'interpréter à tout prix leur comportement selon leurs catégories humanistes. Evidemment, les terroristes et ces jeunes meurtriers \"métaphysiciens\", lecteurs de Moravegine, sont de malheureuses exceptions qui confirment tant bien que mal les règles que se donne notre société. La question qu'on oublie de se poser est la suivante: comment se fait-il que ce terrorisme, ce meurtre très \"gratuit\" aux yeux de nos bonnes âmes soient possibles? Il faut préciser ici que je n'identifie pas terrorisme et meurtre gratuit; le premier est guidé par un idéal politique précis alors que le second semble guidé par des considérations plus abstraites et qui recourrent, bien sûr, un déséquilibre psychique. Cependant on peut parler à un certain niveau de signification le meurtre du frère Lalonde aux activités terroristes, comme étant tous les deux les signes d'une exaspération très profonde, et aussi d'une conception de la morale très différente de ce qu'elle était pour les générations précédentes. Et c'est ici que nos jeunes assassins ne sont plus des cas isolés mais expriment, avec plus d'intensité et de façon plus tragique que les autres, un malaise commun à notre jeunesse. Grâce à eux, nous savons que notre jeunesse peut compter le meurtre au nombre de ses moyens d'expression et ce en dépit de tous les jésuites qui perpétuent la tradition d'insignifiance de leurs aînés."
  },
  {
    "author": "andré brochu",
    "title": "de la lutte (fake) à la boxe",
    "page_range": "86-88",
    "text": "Sous le régime de feu M. Duplessis, la population québécoise comprenait une quasi-totalité de bonnes âmes et une petite secte d'esprits mauvais qu'on qualifiait tour à tour de gauchistes, de socialistes et de communistes, termes alors équivalents et chargés d'une grande force émotive; les saines valeurs de la tradition résidaient dératisme\". Lamontagne est son prophète; il l'est même si bien qu'il en prophétise la disparition ineluctable: \"Alors la voix des modérés du Canada français cessera de se faire entendre et nous irons tous à la catastrophe.\" Je souligne l'emploi du futur; vraiment convaincu de la possibilité d'éviter la catastrophe confédérative, M. Lamontagne exprimerait ses craintes sur le mode conditionnel. Les modérés sont en train de constituer la bourgeoisie nouvelle face au prolétariat (auquel se rallie une partie de l'élite \"bourgeoise\" présente). L'opposition actuelle au régime Lesage, ce sont les agriculteurs, les mécontents de tous ordres (et ils sont de plus en plus nombreux) et l'intelligentsia, forcément de condition \"bourgeoise\" mais qui travaille à la désintégration de sa propre classe qui est au pouvoir. On voit ce phénomène nouveau, plus saisissant encore que la \"popularité\" d'un René Lévesque en 1960: Pierre Maheu, adressant la parole aux assemblées de Reggie Chartrand. Johnny Rougeau et Lévesque, c'était le corps et l'esprit; Chartrand et Maheu, c'est la conscience populaire et sa conscience réfléchie. Une véritable \"praxis\" révolutionnaire ne peut surgir que de l'union de ces deux consciences. Claude Ryan, vicaire de Lamontagne, prêche la modération: c'est de plus en plus un autre mot pour signifier la bourgeoisie. Or, curieusement, cette bourgeoisie sent ses intérêts menacés et entend les défendre avec matraques s'il le faut. On a donc le phénomène très curieux de \"modérés violents\": \"M. Ryan a cependant mis son auditoire en garde contre l'attitude de panique de certains modérés qui y vont de propos dogmatiques et arbitraires.\" (Le Devoir, 3 déc., p. 9.) L'opposition fictive modération-extrémisme est en voie de se résoudre dans la véritable opposition de notre temps: celle d'une bourgeoisie au pouvoir qui s'accroche à ses privilèges, et d'un prolétariat qui, déjà, commence à penser à prendre sa place. La lutte est morte avant Michel Normandin: il n'y a guère survécu. L'Union nationale, elle, est morte avec son chef. Fini, le fake. La boxe est autrement plus sérieuse... Au collège, comme tous les \"esprits brillants\" de l'époque, je parlais avec ostentation et légèreté de suicide et de meurtre, bien sûr au fond de moi-même que je ne pratiquerais ni l'un ni l'autre: j'étais de mauvaise foi. Pas exactement poltron, puisque poser la question en termes de \"courage\" revient à faire le jeu des bonnes âmes. Et je l'ai fait. A mes déclarations emphatiques sur la noblesse du suicide, on me répondait: \"C'est fort joli, mais tu es trop peureux pour passer de la théorie aux actes.\" Depuis, je n'ai cessé de me considérer comme un lâche. Quand la question s'est posée, pour plusieurs jeunes, de se lancer ou non dans le terrorisme, je fus aussi \"déchiré\" qu'un Gérard Pelletier. Aujourd'hui, je crois que la question de ma lâcheté importe peu – qu'elle était elle-même de mauvaise foi puisque je cherchais par elle à atteindre à la sécurité des essences: que la réponse fût oui et j'incarnais confortablement la frousse, mon destin était réglé. C'est d'ailleurs vers cette hypothèse que je glissai. Le problème est autre: aujourd'hui, des jeunes peuvent mettre en pratique ce que j'envisageais, moi, d'un point de vue théorique. Peu importe qu'ils aient raison ou pas, qu'ils soient plus \"braves\" ou non que moi: ce qu'ils signifient, dans le Québec de '64, c'est l'impossibilité d'adhérer à une morale où le bien et le mal sont distingués au profit des exploiteurs; c'est l'impossibilité de vivre dans une société violente et injuste (exemple récent: le Québec emprunte la livrée du colonisateur; un consortium canadien-français et haïtien, où le premier élément prédomine, contrôle maintenant la presque totalité des services publics en Haïti), qui ne peut mener les plus intelligents qu'à des solutions radicales: soit la Révolte, mais une révolte réelle, une révolte qui tue; soit la révolution, qui veut dépasser l'opposition statu quo-révolte par une transformation de la société présente en une société où il soit enfin possible de vivre, sans Claude Wagner, sans Claude Ryan, bref sans Jean-Louis Lévesque – et peut-être avec le frère Lalonde. Le Père Vachon écrivait, dans le Devoir du 7 novembre, une phrase que la jeunesse actuelle semble vouloir assumer: \"Il faut assassiner son père\". On n'y a vu qu'un joli paradoxe, et il n'est pas sûr que le meurtre du bon \"frère\" soit la meilleure façon de liquider ce que Maheu appelle l'Oedipe colonial\". Mais, sang ou pas, révolte ou révolution, ceux qui vivent la déréliction actuelle sont bien décidés à en sortir.\n\nNote. Pour les lecteurs français, nous précisons que le sport appelé \"lutte\" au Québec se traduit, dans la langue de Racine, par le terme \"catching\". Le Parisien raffiné voit dans le \"catching\" un symbole fascinant de la barbarie américaine, parallèle au \"western\" et au film de \"gangster\". Au Québec, la \"lutte\" était trop liée à notre destin national pour que nous songions à l'angliciser; en elle, nous nous reconnaissions comme Canadiens français, occupés à des agressions fictives style \"géant Borabo à son frère Poumapi\". Nos orateurs autonomistes \"menaient la guerre contre Ottawa\" – belle guerre digne de don Quichotte qui nous rapportait des reliques de moulins à vent! La \"lutte\" électorale, aussi truquée que celle du Forum, se faisait à coups de piastres et de gros mots. Notre agressivité dérivait en fariboles et en Faribault. Ce n'était pas faraud. A.B."
  }
]