[
  {
    "author": "éditorial",
    "title": "la révolution, c'est le peuple",
    "page_range": "4-12",
    "text": "Le \"nous sommes la révolution\", seul le peuple est en droit de le prononcer, ultimement et en vérité. Non qu'il faille tomber dans l'erreur - en apparence simpliste, mais combien séduisante de fonder l'action politique, la pratique révolutionnaire sur cette \"spontanéité des masses\" si fermement dénoncée par Lénine. Rares et rapides sont les moments de l'histoire où la conscience des élites révolutionnaires a coïncidé, en toute netteté, avec l'enthousiasme et le courage de toute une communauté délivrée de ses oppresseurs. 1917 en Russie et 1958 à Cuba demeurent des dates exceptionnelles, des éclaircies soudaines et éphémères à travers les brouillards d'une histoire pourtant traversée de tant de générosité et de lucidité. La coïncidence vécue entre le Parti et le Peuple, comme expression de la maîtrise de l'homme social sur son destin, brille encore au loin comme une borne future. Les deux dates précitées nous instruisent de ce fait que l'unanimité des dirigeants et du peuple s'accomplit, presque toujours, négativement: contre un danger extérieur, la menace mortelle de la contrerévolution, les impérialismes européen et américain. Mais alors quelle est la vérité du “nous sommes la révolution” affirmé par le peuple? Dans une histoire où, la plupart du temps, la décision révolutionnaire, assumée par quelques-uns, devance plus ou moins la conscience populaire; où elle demeure une \"interprétation\" des problèmes et des besoins tels que les vivent les masses? Cette interprétation devrait être la plus transparente possible... mais les masses peuvent méconnaître les solutions efficaces à leurs problèmes. Et c'est alors que surgit un divorce entre l'action politique et l'assentiment populaire.Ces problèmes, pour théoriques qu'ils paraissent, se posent déjà dans toute leur acuité à ceux qui entendent, au Québec, mener à bien une lutte révolutionnaire qui réalise l'indépendance nationale en termes de libération effective des classes exploitées du pays. L'élaboration théorique et la réalisation pratique d'un socialisme québécois ne sauraient éluder ces difficultés qui, en fait, le mettent en question. De la solution retenue, dépendent l'efficacité et l'authenticité de la pratique révolutionnaire. Le problème comporte deux aspects: 1º l'évaluation objective, exacte et complète du rapport des forces sociales qui définissent la situation actuelle; 2° les moyens à mettre en œuvre pour susciter, au sein des classes exploitées, une conscience vraiment révolutionnaire de leur situation, une connaissance exacte de leurs problèmes, la confiance et l'audace d'assumer elles-mêmes leur propre libération. Donc, problèmes d'une part stratégiques et tactiques, de l'autre d'agitation, de propagande et d'éducation politique. Si l'on traduit, en termes d'éthique, une action politique \"de gauche\", on la définira par le souci constant d'une pratique sociale et politique qui soit informée par la connaissance précise des besoins des classes exploitées et qui s'impose graduellement, à la faveur de la politisation de ces classes, c'est-à-dire de leur émergence comme force sociale consciente d'elle-même et de son rôle historique et révolutionnaire d'agent transformateur de la société tout entière. Ce mouvement n'est pas un acte métaphysique: sans dimension; il implique un développement temporel. Seuls des esprits puérils ou maussades défendront, sans trop l'approfondir, cette idée d'une volonté communautaire où chaque individu soit conscient de toutes les tâches présentes. En réalité, dès que, de l'intérieur des classes exploitées, surgit un nombre suffisant de membres conscients de la situation, l'efficacité et l'authenticité \"populaire” d'un Parti révolutionnaire sont assurées. Et ce qu'on appelle, en termes dangereusement vagues, l'assentiment des masses, recouvre cette vérité plus pratique: dans le cadre de chaque groupe de travail (ouvriers d'une usine, employés réunis au sein d'une même exploitation, etc...), les membres responsables à la fois diffusent, dans leur milieu, la conscience des tâches révolutionnaires et font connaître, au sein du parti, les besoins concrets de leur petite communauté. Ce travail est énorme... mais, à moins d'être irresponsable, on ne peut engager d'action révolutionnaire sans avoir déjà mis sur pied un tel travail. La réalité de la révolution c'est le peuple, les classes exploitées. Des phénomènes excessifs comme la terreur n'ont pas à être jugés selon des critères abstraits de morale en soi, mais en fonction des exigences posées par la lutte des classes exploitées contre les exploitants. Si l'oppression exercée contre la majorité des québécois, par le régime colonialiste canadian et la bourgeoisie nationale collaboratrice, ne peut être supprimée que par des moyens autres que de paisibles élections, la \"morale\" révolutionnaire n'entretient aucune équivoque, mais elle exige une évaluation sérieuse des forces politiques en présence avant de lancer toute action précise; son critère est la réussite. La morale des bourgeois peut bien se donner les allures d'une morale universelle, objective et désintéressée, elle est avant tout celle de leur triomphe et de leur domination. Alors, à l'inverse... Lorsque nous posons, comme contenu réel de l'indépendance nationale, la révolution socialiste, nous devons concevoir l'élaboration théorique du socialisme québécois comme une étape préalable à la réalisation de la révolution sociale. Ce travail est ardu, et d'autant plus qu'il ne saurait longtemps se priver des premières réalisations, d'une lutte de plus en plus généralisée, dirigée contre le système. Le retour du pratique sur le théorique est aussi important pour ce dernier que l'information du pratique par le théorique l'est pour le premier. Nous voudrions insister ici sur la nécessité d'un socialisme élaboré directement en fonction des besoins du peuple. Car il y a tout un aspect de technocratie dans les activités économique, sociale et politique, qui demeure indispensable. Mais rien ne distinguerait un socialisme pensé en termes uniquement technocratiques du réformisme planificateur de régimes bourgeois comme celui de Lesage, et cela sur un plan capital: la vie quotidienne des hommes. Le socialisme ne se réduit pas à une technique de l'économie, il engage non seulement une révolution des forces productives (nationalisation, collectivisation) mais une révolution correspondante des forces sociales (suppression progressive de la lutte des classes, transformation des modes de vie: régime de travail, de loisir, de consommation...). Des activités spécifiques, ou spécialisées, comme l'économique, la politique, le culturel (au sens étroit) impliquent leurs “lois” propres; mais ces activités plongent également dans la vie quotidienne de chacun, et, contrairement à celles-là, la vie quotidienne est relativement informelle; elle est informée, ou défigurée, par l'insertion, en elle, des différentes activités spécialisées. La vie quotidienne est celle que l'on méprise, que l'on bouscule, que l'on rate; celle du temps perdu, du rêve ou des rencontres amicales; c'est aussi celle que l'on vole au \"dur labeur\" et celle qui est volée par le temps où l'on \"gagne sa vie\"; c'est la vie sans masque, la vie “authentique\", celle où l'on est \"le plus soi-même\". La vie “privée”: la marge de vie qu'on abandonne à l'individu lorsqu'il a suffisamment sacrifié aux forces anonymes, inhumaines de notre société. La séparation des activités spécialisées, entre elles d'une part, et d'avec la vie quotidienne de l'autre, est un aspect majeur de l'aliénation de l'homme actuel, de sa défiguration, de sa situation de dépossédé. La révolution sociale implique, comme l'un de ses objectifs, l'harmonie entre toutes les activités spécialisées et surtout leur intégration à la vie quotidienne. Cela suppose la maîtrise de l'homme sur ses instruments, sur les forces productives et les échanges sociaux; donc la suppression des antagonismes sociaux et de la division du travail. Lointaine perspective... Aujourd'hui, le mineur de Thetford Mines voit toute sa vie et celle de sa famille asservies au \"caprice\" inéluctable d'une économie” qui indique au patron, s'il veut continuer d'accumuler des profits, de ralentir, d'arrêter pour un temps, de reprendre la production, ou de ficher le camp. Si la révolution sociale que nous voulons entreprendre dans le cadre d'un Québec libéré a un sens, elle doit dépasser le réformisme de Jean-politique-de-grandeur-Lesage: elle vise non seulement à \"planifier\" l'activité économique mais à créer des conditions de vie sociale, au travail et ailleurs, qui favorisent la satisfaction des besoins de chacun. La lutte de libération nationale doit signifier la libération effective des classes exploitées de la nation; la décolonisation, loin de se réduire au passage (d'ailleurs illusoire) du capitalisme anglo-saxon au capitalisme autochtone, implique socialisation dans le sens vrai du terme. Et c'est ici que se glissent, subrepticement, des \"erreurs de langage\" qui manifestent l'absence de toute pensée politique et sociale cohérente. \"Aller-au-peuple\", \"rejoindre-la-masse\" et autres variantes du même thème, formules passe-partout qui volent constamment d'une bouche à l'autre, créent toujours l'effet d'une vérité profonde, d'un critère absolu de toute pensée \"de-gauche\". Ces formules ne sont pas fausses, elles sont vides, dénuées de sens. Elles permettent aisément à celui qui les prononce, particulièrement à une tribune comme celle de McLean, de passer pour un oracle, un défenseur-dévoué-des-intérêts-du-peuple et de créer une atmosphère de douteuse mauvaise conscience. Le non-sens de ces slogans apparaît facilement dans la mesure où on les cerne d'un peu près. Est-ce que l'on \"va” au peuple, \"atteint\", \"rejoint\" le peuple, à la façon d'un projectile qui se dirige vers la cible? Comme si le peuple était une masse qu'il s'agirait de cerner, d'apprivoiser. Cette attitude implique que l'on condescend, que l'on se situe \"au niveau de\"... mais pour quoi faire? Tout cela risque de sombrer ridiculement dans le voyeurisme, un point c'est tout. Davantage, il faut écouter, apprendre du peuple; puis lui donner voix et incarner réellement ses besoins. Je dis besoins parce que c'est autre chose que le mécontentement, les revendications. Certes les revendications font état de problèmes réels, mais les assumer tout de go n'indique pas de soi que l'on serve vraiment les intérêts du peuple; si l'on en reste là, aussi bien devenir un lieutenant de Caouette ou un candidat de l'Union Nationale. Mais les faits ne sont pas aussi clairs. Le peuple, à travers ses revendications et son mécontentement, demeure malgré tout mystifié sur le sens véritable de ses problèmes, et surtout sur sa puissance réelle mais cachée; il demande, il exige, mais il le fait à l'intérieur d'un régime auquel il croit encore (du moins il n'en imagine pas d'autre). Il ne sait pas que le système colonialiste et capitaliste qui est le nôtre est la cause réelle de ses problèmes. Alors quel avantage retirerait-il en accueillant des amuseurs qui viennent, devant lui, soulager leur mauvaise conscience en protestant de leur attachement pour lui? Il est beaucoup plus difficile mais, à la longue, beaucoup plus efficace et honnête de se présenter aux travailleurs en tant qu'intellectuels, que de s'amuser à lire Montréal-Matin ou à regarder le canal 10, en croyant ainsi “connaître” le peuple. Et d'abord est-ce que l'on s'adresse, pratiquement, au peuple, à la masse. Les démagogues aussi le font; et plus le peuple est peuple, plus la masse est masse, plus nos bonhommes se démènent. Si l'on mesure bien la signification d'une révolution socialiste, l'on conclura rapidement que les contacts réels et féconds avec le \"peuple\" doivent s'organiser en fonction des classes sociales exploitées, ouvriers, petits employés, ruraux, dans le sens où nous avons tenté de l'indiquer plus haut. Nous devons également atteindre les groupes locaux, à Montréal et en province. Il faut tenter de \"noyauter\" ces groupes qui devront participer activement à la lutte révolutionnaire: ce sont les premiers intéressés. En plus de mettre sur pied un Parti qui trouvera sa force dans l'union des intellectuels et des travailleurs, cette action favorisera la connaissance précise et concrète des problèmes nombreux et complexes des classes exploitées. Car il y a un danger, inverse de celui que nous venons de dénoncer, qui menace les révolutionnaires de la première heure: le danger de l'idéologie\". Ou la déformation qu'est une pensée doctrinaire. Et ce danger menace tout autant une entreprise comme Parti Pris (Michel Van Schendel le soulignait dans une dernière livraison) que les mouvements qui jettent déjà la base d'une action révolutionnaire plus directe. Dans l'un et l'autre cas, cette déformation revêt des aspects particuliers à chacun. Par \"idéologie\" nous entendons ici une pensée politique et sociale qui, sur le fondement de principes révolutionnaires cohérents et authentiques, se fige en construction mentale peut-être séduisante mais, tout en parlant le langage de faits réels, n'en conserve plus qu'un schème simplifié et, par conséquent, fallacieux. Cela pour les intellectuels qui prétendent à une vision vraiment révolutionnaire de l'action politique. Quant aux militants engagés directement dans l'action, l'idéologie\" consisterait particulièrement à mettre en œuvre des formes d'action qui s'inspireraient tout de go de schèmes théoriques abstraits et d'expériences menées ailleurs et exigées par des situations différentes; il y aurait là encore une coupure inexcusable d'avec les faits. Bien sûr, les principes généraux constituent une base théorique nécessaire à l'élaboration de toute pratique révolutionnaire, de même que l'expérience des autres révolutions apporte de précieuses indications; mais la connaissance précise et détaillée des situations, ainsi que les contacts de plus en plus étroits avec les classes exploitées constituent les éléments décisifs dans l'élaboration et la réalisation de la lutte révolutionnaire. Dans la mesure où les mouvements actuels affrontent les réalités, ils sont forcés de se mesurer à ces problèmes dont la solution détermine essentiellement l'efficacité de leur action; nous présumons, avec confiance même, que, en toute lucidité et responsabilité, ils font face à ces formidables défis. Le danger de l'idéologie\" ne s'explique pas principalement par l'impréparation et l'inexpérience des premiers révolutionnaires; ces facteurs entrent bien sûr en ligne de compte. Mais ils ne sont eux-même que des effets secondaires déterminés par la situation générale de la société québécoise. Notre société est parvenue jusqu'à maintenant à éliminer, au fur et à mesure, tous les ferments révolutionnaires qui pouvaient l'engager dans une rénovation en profondeur. Cet âge est maintenant révolu mais il nous faut quand même construire à partir de rien. Notre société s'est façonnée à l'image de ceux qui, sortis de son sein, n'ont réussi à obtenir le pouvoir et les profits qu'en se faisant les valets des colonisateurs. Ils ont dégradé la conscience de notre peuple en lui inculquant les habitudes de docilité, de servilité et de peur chroniques, habitudes qui favorisaient fort bien leur petite emprise de rois nègres. Et même des hommes qui se prétendent encore honnêtes et sérieux, qui ont fait des grèves célèbres et diffusé des idées de liberté et de justice sociale, persistent aujourd'hui à méconnaître la nature profonde des malaises de notre société; lorsque nous parlons de décolonisation, de libération du peuple québécois, de renversement des vieilles structures coloniales qui entravent l'émancipation et la promotion des classes exploitées du Québec, ils trouvent encore moyen d'ergoter sur les dangers du nationalisme, sur les fluctuations du niveau de vie ou sur la bonne entente avec nos oppresseurs, le fédéralisme coopératif et le biculturalisme. Des dangers comme le nationalisme (notre nationalisme bourgeois) ou les crises économiques d'un Québec séparé, nous non plus nous n'en faisons pas fi, mais nous estimons lamentable de monter en épingle ces problèmes (qui sont réels, j'y insiste!) pour mieux se masquer le suicide national, le génocide culturel vers lequel court notre société. Il sera bien temps d'ânonner sur le biculturalisme lorsque nous ne serons plus qu'une tribu de french-canaks à franglaiser dans notre réserve. Mais ces gens qui se disent sérieux, objectifs, occupent des postes importants dans le(s) gouvernement(s), ils dirigent de grands journaux, font les pitres à bon prix, dans des commissions que l'on sait. Nous pensons très sérieusement qu'ils sont surtout intéressés à conserver leur privilège de petits rois nègres dans une bourgade douceureusement asservie. Dans une société aussi mystifiée par ces valets de l'oppression, qui concourent à perpétuer les structures qui asservissent si efficacement notre peuple, ceux qui veulent briser les vieilles chaînes, détruire le régime d'oppression au nom d'une justice sociale incarnée, située, font figure de dangereux détraqués, d'irresponsables, de fanatiques, de racistes. Nous dénonçons la violence cachée du régime et nous ré-instaurons en quelque sorte une logique ouverte de la violence; mais cette violence est avant tout celle des autres (la violence déjà exercée par la flicaille du régime dépasse éloquemment de beaucoup la violence du F.L.Q.). Nous, nous ne masquons pas hypocritement l'existence de luttes sociales: nous avons choisi de vivre et d'agir non avec ceux qui s'arrangent fort bien du régime, qui profitent des contradictions de notre société, mais du côté de ceux qui souffrent le plus des iniquités de ce régime. Nous sommes peu nombreux, et nous sommes impatients. Notre prise sur la réalité est encore insignifiante, notre importance comme force sociale, minime. Le danger qui nous guette, ce danger de l'idéologie\", est lié à notre condition de séparés, d'isolés. Ce danger est encore celui de l'impatience, celui qui serait de rêver en vase clos parce que les choses ne vont pas assez vite, alors qu'il faut nous donner la patience de faire voler en éclats ce vase étouffant, c'est-à-dire gagner le peuple, les classes exploitées à la conscience de leur propre puissance. Un aspect précis de cette lutte patiente, méthodique et rigoureuse consiste, comme nous l'avons écrit, à pousser très loin la connaissance objective et concrète des problèmes et des besoins des classes laborieuses. En procédant par régions, secteurs de production; en prenant contact immédiat avec les groupes réels. Et l'on veut s'attaquer sérieusement à ce travail, l'on s'aperçoit très vite de l'état lamentable des “matériaux” (1): ils sont parcellaires, plus'ou moins praticables, ou ils n'existent pas, tout simplement. Dans ce numéro, nous avons voulu attirer l'attention de nos lecteurs sur un problème précis: la situation critique des travailleurs de l'agriculture et de la forêt. Notre \"dossier\" n'a rien d'exhaustif, il faudra y revenir plus en profondeur dans une publication ultérieure. La plupart des articles qui suivent se situent surtout au niveau d'une description des problèmes, des situations. Jean-Marc Piotte et Jean-Robert Rémillard nous font part de leur \"expérience sur le terrain\". La constatation générale que nous pouvons en retirer, c'est que ce groupe de travailleurs, les ruraux, sont odieusement exploités: par les compagnies forestières, les grands patrons de la production alimentaire. Et nous vérifions ici un aspect flagrant du caractère colonialiste de notre économie: les grandes exploitations sont étrangères, la production et le marché québécois sont exclusivement dirigés de l'extérieur et orientés tout à fait à rebours des besoins les plus élémentaires des ruraux québécois. L'inertie du gouvernement Lesage, face à ce problème, en dit long sur son souci du peuple québécois, sur les réels intérêts qu'il défend: ceux d'une bourgeoisie autochtone dont l'existence même n'est possible que par la collusion avec le capitalisme étranger. Par contre, les deux articles qui traitent de la \"Petite-Russie\", le village de Guyenne en Abitibi, témoignent d'une expérience unique et hautement significative en ce qui concerne la possibilité, pour les travailleurs du Québec, de se hausser à une conscience aiguë de leurs problèmes et de réaliser, avec audace et ténacité, des mesures qui soient vraiment révolutionnaires. L'expérience de Guyenne témoigne vraiment de ce que peut être, dans les faits, et au jour le jour, la construction d'un régime socialiste québécois: un système social pensé et édifié par la collaboration active entre les groupes, les classes de travailleurs et les militants, les intellectuels, les technocrates, collaboration rendue organique et étroite à l'intérieur d'un Parti révolutionnaire. La vie quotidienne transformée et rendue respirable par le jeu de conditions sociales maîtrisé par l'ensemble des classes exploitées constitue, par conséquent, le but dernier de la lutte révolutionnaire au Québec. Nous n'avons plus qu'à mépriser la futilité et l'hypocrisie de ceux qui, invoquant le prétexte de l'impartialité et de la liberté d'opinion, ne font, en fait, que justifier, par leur inertie, le triomphe d'une \"opinion\", d'un parti pris sans équivoque: celui des profiteurs et des oppresseurs. Nous affirmons le nôtre, et sans bavure: nous prenons le parti des classes exploitées de la nation. Loin de refuser les nuances, les \"divergences\" impliquées par les faits eux-mêmes, et qui conditionnent les divergences de pensée, nous entendons nous laisser \"informer\" par les réalités... mais à l'intérieur d'une intransigeance fondamentale, celle d'une lutte à mener, au nom de, et avec les classes opprimées, les classes révolutionnaires du Québec. Les faits, les situations, les réalités ne sont pas des êtres indépendants qui forcent les hommes à s'arranger d'eux, mais la matérialisation des relations entre les hommes dans leurs activités économique, politique et sociale; nous devons tenter de maîtriser, communautairement, ces relations, et cet objectif implique la \"violation\" des \"réalités\" présentes qui ne font, sous des apparences de réalités indépendantes de la volonté des hommes, que confirmer, durcir l'injustice, l'inhumanité d'un système profitable à une seule petite classe d'oppresseurs, au Québec comme ailleurs. PARTI PRIS/p.c."
  },
  {
    "author": "jean-marc piotte",
    "title": "notes sur le milieu rural",
    "page_range": "13-25",
    "text": "En 1953, le Gouvernement du Québec divisait le pays en dix régions économiques: 1) Gaspésie-Rive-Sud, 2) Saguenay-Lac-St-Jean, 3) Québec, 4) Trois-Rivières, 5) Cantons de l'Est, 6) Montréal, 7) Montréal métropolitain, 8) Outaouais, 9) Abitibi-Témiscamingue, 10) Côte-Nord Nouveau-Québec. Malheureusement, il entre dans la détermination de ces régions économiques un critère arbitraire: les limites de comté. On a aussi distingué dans le milieu rural québécois trois grandes régions: 1) le plateau Laurentien qui comprend l'Abitibi et le Lac St-Jean, 2) les hautes terres des Appalaches comprenant les Cantons de l'Est et Gaspésie-Rive-Sud, 3) les basses terres du Saint-Laurent formées par le triangle dont les sommets sont Hull, le lac Champlain et l'île d'Orléans. D'une part, cette division est plus scientifique que la précédente (elle ne s'appuie que sur des données physiographiques), d'autre part, elle est plus globalisante, donc plus éloignée des réalités. Aussi pourrions-nous - selon des critères économiques, sociologiques et biophysiques - subdiviser chacune de ces régions en de nombreuses zones, zones qui se révéleraient alors plus homogènes, donc plus près des \"existants\". Quoiqu'il en soit, disons, que sur le plan de l'économie agricole, les trois grandes régions rurales ont ici été classées dans un ordre de prospérité croissante. Il n'y a pas de doute: nous habitons un pays... dont nous ignorons la richesse et la diversité. Nous ne connaissons de ce pays que la ville de Montréal. D'ailleurs la connaissons-nous? J'ai souvent l'impression que nous ne connaissons de Montréal que le milieu étudiant-intellectuel-militant. Si nous voulons transformer le Québec, nous devrons apprendre à mieux le connaître, et à le connaître dans sa complexité et sa richesse. Du milieu rural, je connais surtout la Gaspésie-Rive-Sud et, de cette dernière, surtout le comté de Matapédia. Mais j'aimerais, en partant de ces connaissances limitées, indiquer quelques traits distinctifs du milieu rural. Nous devrons conserver à l'esprit les limites dont je pars: de la Gaspésie-Rive-Sud, du comté de Matapédia, j'essaie d'abstraire des traits généraux qui s'appliqueraient à l'ensemble des milieux ruraux québécois. Nous devrons dans les numéros subséquents essayer de comprendre et de totaliser: 1) les structures sociales et économiques du milieu rural, 2) les tensions qui les secouent et les bouleversent, et cela, non seulement au niveau national, mais aussi et surtout au niveau régional et zonal. Pour ce faire, nous aurons besoin de l'aide de tous nos lecteurs intéressés ayant quelques connaissances sur les différents milieux de notre pays. L'invitation est relancée à vous, j'espère, chers lecteurs.free enterprise compagnies forestières Les grandes compagnies forestières ont toujours obtenu du gouvernement provincial d'immenses concessions forestières, concessions bien situées sur le plan du transport et très riches. Ils avaient entière liberté. Ils ont su en profiter. Une grande partie de notre bois a été transformé ailleurs et d'immense réserves se sont détériorées faute d'être exploitées à temps. (\"Dans les vieilles forêts, les arbres ont le cœur mangé\", disent les bûcherons.) Le libéralisme économique à l'état le plus pur. Le profit, seul objectif à atteindre. Peu importe la population. Peu importe le gaspillage des ressources naturelles. Les ingénieurs forestiers du gouvernement donnaient à la population des conseils sur la sylviculture des boisées de ferme. Les compagnies agissaient à l'encontre de toute sylviculture. Contradiction? Nous vivons dans un pays où les contradictions sont la règle. Lorsqu'une compagnie a exploité une concession forestière, il n'en reste que des chicots. \"Les compagnies forestières pleurent nos forêts\", disent les bûcherons. Une de nos ressources naturelles diminue rapidement... dans Matapédia surtout. Une compagnie forestière installe une usine à un endroit. Les familles viennent se grouper autour de cette nouvelle source d'emploi. La compagnie fait une coupe à blanc de la concession, puis ferme ses portes. Elle déménage sa machinerie, loue, vend ou laisse dépérir son usine. Peu lui importe: elle en a tiré des profits. Que pensez-vous qu'il advient des familles? Un exemple récent. La compagnie Price vient de décider la fermeture de son usine de Rimouski. Résultat: trois cent pères de famille sans emploi. Les bûcherons travaillent pour ces compagnies dans des chantiers souvent insalubres, et pour des salaires médiocres, si l'on regarde la somme de travail fourni. De plus, ils doivent s'exiler loin de leur amie, épouse et enfants, car les chantiers s'éloignent de plus en plus des villages en reculant les forêts. Plusieurs fois par année, les bûcherons sont replacés dans la nécessité de faire le tour des contremaîtres pour quémander du travail. L'ouvrier de Montréal n'est souvent placé que deux ou trois fois pendant sa vie dans l'humiliation de demander un salaire contre son temps. Ici, c'est cinq, dix, vingt fois par année. La main-d'oeuvre est nombreuse: les contremaîtres leur font bien sentir que c'est une charité qu'ils leur accordent que toi, Arthur Tremblay, tu es un numéro qu'on peut remplacer par un autre numéro. Pourquoi accorder plus d'importance au numéro X? Tu es un instrument qu'on achète pour une certaine période de temps - si on le veut bien. On reproche aux syndicats forestiers de n'avoir pu livrer les cordes de bois qu'ils s'étaient engagés à fournir aux compagnies, par contrat. Mais il ne faut pas oublier que ces syndicats n'ont reçu aucune aide concrète du gouvernement. Obstacles de la part des compagnies, obstacles de la part du gouvernement: c'est l'appui qu'ils ont obtenu. Les caisses des partis politiques sont financées par les compagnies. Et dans les milieux ruraux, les compagnies sont presque exclusivement forestières. Aussi, les députés représentant les milieux ruraux se sentent un peu liés par leurs p'tits amis. L'U.C.C. fait des pressions et... Un curé d'une paroisse de colonisation me disait: \"Si les gens d'icitte étaient aussi malins que les gens de la ville, ça ferait longtemps que des compagnies auraient sauté\". Depuis quelques mois, on sent que le gouvernement tente timidement d'esquisser une nouvelle orientation. Il semble maintenant que les concessions forestières ne seront octroyées que selon les besoins des usines de transformation. Notre bois n'ira plus se faire transformer ailleurs, et il ne pourrira plus sur place, dans des banques. Nouvelles orientations... et excessive timidité. le clubage La majorité des rivières et des lacs poissonneux appartiennent à des particuliers. Soit qu'ils aient acheté le fonds de terre à des prix souvent ridicules, soit qu'ils aient loué à la province, pour des taux dérisoires, les rivières et les lacs intéressants. Actuellement, presque tous les cours d'eau poissonneux sont sous le contrôle de clubs privés. Pour aller pêcher, il faut ou bien appartenir au club en question ou bien payer très cher le droit de taquiner la truite ou le saumon. Les rivières les plus riches appartiennent aux \"étrangers\", aux Américains tandis que le reste est clubé par les petits notables de l'endroit. Les cultivateurs chez qui circulent ces cours d'eau clubés n'ont même pas le droit d'y aller pêcher. Ils braconnent, il est vrai. Mais s'ils se font prendre, ils doivent payer. Pour demeurer dans le cadre de la loi, chaque cultivateur doit acheter son permis du locataire ou propriétaire. C'est un peu choquant, surtout si la rivière traverse vos terres... Dans le comté de Matapédia, quelques bûcherons sont allés rendre visite aux \"étrangers\". Ils n'ont pas rudoyé les gardes-chasse qui sont des gens de la place. Ils leur ont commandé de rester tranquilles. Puis, avec leurs \"chains saws\", ils ont fait tomber de beaux gros arbres sur les beaux petits chalets. Le gouvernement tente un nouveau virage. Il semble ne plus vouloir renouveler les baux pour le clubage. Mais les baux des \"étrangers\" sont octroyés pour des périodes de trente, cinquante, soixante-dix ans. Que faire avec eux?... La même timidité. les vendeurs Faute d'un meilleur mot, j'appelle \"vendeurs\" tous ceux qui achètent ou vendent des produits au cultivateur. Les cultivateurs nous disent que la \"Canada Packers\" contrôle la viande et les moulées. Les différents noms de compagnies ne seraient qu'une façade pour masquer le monopole qu'elle exerce. La Fédéré lutte contre cette entreprise. Mais cette dernière, qui a la plus importante production, fixerait les prix. Elle s'organise toujours d'ailleurs pour offrir au cultivateur un prix un peu supérieur à celui de la Fédéré. Celui-ci, pressé par des besoins exigeants et figé dans le présent, se laisse souvent tenter par la compagnie. Il veut ignorer qu'il n'aurait plus aucune protection si la \"Canada Parker\" réussissait à écraser la Fédéré. D'ailleurs, les grosses compagnies, de crainte de perdre un jour le contrôle du marché, vont à la source. De plus en plus de fermes sont achetées ou louées par ces compagnies pour élever le boeuf de boucherie, le porc, le poulet de gril... De nombreux cultivateurs dans la région de Montréal et de Québec ont été réduits à l'état de salarié. La compagnie leur fournit moulée et mécanisation. Le cultivateur n'a qu'à presser des boutons pour prendre, par exemple, le porc à sa naissance et le conduire à six semaines. Un autre cultivateur prendra le cochon à cet âge et... ils reçoivent un certain montant pour chaque porc de telle grosseur et de tel âge. Le seul risque que court le cultivateur est de perdre, par maladie, un certain nombre de ses animaux. \"Les cultivateurs, disent certains fermiers, devront perdre quelques libertés pour que la classe agricole se libère. Sans ça, ils vont perdre complètement leur p'tite liberté chérie\". Les fermes sont actuellement beaucoup trop petites. Elles devront rapidement tripler de grandeur pour devenir rentables. Et dans une vingtaine d'années, je crois que l'unité familiale disparaîtra complètement au profit de la ferme collective... ou au profit de la formule capitaliste. De nos jours, l'agriculture demande des connaissances sur les techniques agricoles, l'administration, la comptabilité, et l'organisation des marchés - connaissances qu'il est pratiquement impossible à un seul homme d'acquérir. La gestion d'une ferme est devenue aussi compliquée que la gestion d'une petite entreprise. L'entreprise familiale devra disparaître, et on peut s'imaginer la transformation de mentalité que cette disparition entraînera. La ferme se mécanise de plus en plus, et la machinerie coûte énormément cher. Le cultivateur doit enrichir sa terre à l'aide d'engrais chimiques... qui ne se donnent pas non plus. Pour sa moulée, il doit acheter des grains de provende qui proviennent de l'Ouest. Il existe une Commission qui fixe des prix pour vendre les grains de l'Ouest sur le marché international. Mais il n'existe rien pour fixer les prix du marché \"from coast to coast\". Aussi, une multitude d'intermédiaires s'accaparent des profits à même les grains avant que ceux-ci ne soient parvenus chez le cultivateur québécois. Et on en arrive à cette situation: nos cultivateurs paient plus chers les grains de provende que les Russes. Depuis vingt ans, les prix des produits des cultivateurs sont demeurés relativement stables tandis que leurs coûts de production ont considérablement augmenté. Le cultivateur arrondit son revenu brut en augmentant son volume de production. Mais son revenu net est demeuré stationnaire. Ses besoins se sont complètement transformés: il ressent maintenant les mêmes besoins que les travailleurs de Montréal. (La pénétration des mass média dans le milieu rural est la principale cause de cette révolution des besoins.) On peut imaginer la situation présente: des besoins de 1964 avec un revenu sensiblement égal à celui des années '38. Pour avoir une idée de ce qui se passe en agriculture, il s'agit de visiter le Salon de l'Agriculture qui se tient à Montréal, chaque année, sous le haut patronage du Ministère de l'Agriculture et de la Colonisation. J'ai toujours été un peu naïf: je croyais y trouver des modèles de bonne administration agricole, de nouvelles techniques dans les diverses spécialisations... 80% de l'espace du Salon était écrasé sous d'imposantes machines agricoles. Le reste de la place, sauf pour deux ou trois endroits, offrait à nos regards des engrais chimiques, des grains de provende et des instruments ménagers. Assez pour s'en taper l'oeil. Le cultivateur tenté par ces belles choses peut acheter et s'endetter. (À l'intérieur même du Salon se trouvent des compagnies de prêts qui incitent le cultivateur à...) Ou encore, il en sort un peu frustré et un peu éberlué par ces belles choses qu'il ne peut se payer. Je croyais que c'était le Salon des Cultivateurs. C'était le Salon des Exploiteurs. me qui nous fait vivre, disent les cultivateurs. C'est nous autres qui la nourrit\". Ou encore: \"Où est des culti-va-à-yeur\". Il n'est pas exagéré d'affirmer que plus du tiers des ruraux tirent leur subsistance, à un moment ou l'autre de l'année, des chèques de l'assistance-sociale. Les cultivateurs ne peuvent vivre des revenus de leurs fermes. Le travail de bûcheron est saisonnier, très exigeant et pas très bien payé. Ils ne sont pas satisfaits de la situation présente; ils en sont très mécontents. Personne n'aime recevoir la charité, même si celle-ci provient de l'État. Simple question de dignité. Ceux qui ne reçoivent pas la charité du gouvernement critiquent souvent toute forme de sécurité sociale. \"Elle favorise la paresse\", disent-ils. Il faut admettre qu'il n'est pas très intéressant de se faire dire par le voisin: \"Pourquoi tu fais pas comme nous autres? Tu es bien cave de travailler comme un fou pendant que tu pourrais vivre à rien faire avec l'assistance-sociale\". On développe ainsi une belle mentalité vis-à-vis les formes de sécurité sociale qui sont nécessaires et très utiles lorsqu'elles sont liées à la planification économique. Un exemple. Il y a quelques mois, je me suis pris dans un banc de neige dans un rang d'une paroisse de colonisation. J'ai marché jusqu'à la première maison pour demander de l'aide. En papotant avec le maître de la maison, peu à peu celui-ci en est venu à me raconter sa vie. Il y a quinze ans, il est venu s'établir dans cette paroisse avec sa jeune famille. Il a obtenu un lot de colonisation, puis il a arraché âcre par âcre la terre à la forêt. Il vivait, comme nous tous, d'ambitions: se construire peu à peu une entreprise agricole rentable et installer, dans ses vieux jours, un de ses fils sur sa terre. 1963: première année où il ne garde aucune bête sur sa terre. \"Je me suis découragé, me dit-il. Mes gars, quand ils sont assez vieux, vont travailler à Montréal. Aucun de mes fils s'intéressent à la ferme. Je les comprends. C'est pas payant... Je vais aller au village. Les loyers sont pas chers. Je vais prendre une job par icitte par là. Pis... y a toujours l'assistance-sociale\". Il me racontait cela avec un regard un peu ironique pour ce jeune idéaliste... et un peu triste aussi. Pendant qu'il me parlait, ses jeunes enfants, habillés tant bien que mal, se poursuivaient dans la cuisine en criant. Il conclut par ces mots: \"J'ai 60 ans. On recommence pas sa vie à mon âge\". Je ne sais pas si j'ai bien exprimé ce qui s'est passé, mais je suis sorti de là avec le désir de faire sauter l'univers. L'histoire de cet homme n'est pas originale. Au contraire. Elle se généralise de plus en plus dans le milieu rural. condensé Je ne veux pas m'étendre sur la question politique. On retrouvera l'influence des actions gouvernementales dans chaque aspect du marasme économico-social que je décris. Les gouvernements, assujettis aux compagnies, font quelques concessions aux exploités, si des groupes de pression bien organisés crient assez fort. On a tenté de pallier aux dégâts qu'entraîne le libéralisme économique en fournissant de l'assistance-sociale sous forme directe ou indirecte (1), ouverte ou masquée. L'assistance-sociale: seule politique gouvernementale qui est soutenue. Par elle, on essaie d'effacer les bavures qu'entraîne le chaos qu'est le libre jeu de la loi de l'offre et de la demande, le libre jeu de la concurrence. population le socialisme Les ruraux critiquent, de façon radicale, les compagnies forestières, les compagnies de finance et le contrôle, par les étrangers, des cours d'eau giboyeux. Ces critiques, dans les milieux syndicaux de Montréal, seraient jugées communistes. Dans les paroisses de colonisation, elles sont monnaie courante... Les gouvernements - qu'ils soient rouge ou bleu, fédéral ou provincial - subissent la même critique. On les accuse d'incompétence, de corruption... Un curé d'une paroisse de colonisation - pas le même que tantôt - me disait: \"Tout ce qu'ils ont fait depuis vingt ans, c'est de nous nuire. On aurait été mieux s'ils étaient restés chez-eux\". Leurs critiques sont socialistes, mais un grand nombre d'entre eux repoussent le socialisme comme solution. Ils identifient ce dernier à la perte de leurs libertés. Pourquoi? Les maîtres de ce monde leur ont chanté sur tous les tons qu'il signifiait l'esclavage pour tous: ils ont masqué par une fausse idéologie la réalité des classes. Aussi, les travailleurs ne sont pas conscients que la concrétisation de leurs libertés s'appuie sur la destruction des libertés des capitalistes, que leurs besoins sont irréductiblement opposés à ceux des actuels possesseurs. De plus, ils ne s'imaginent pas qu'il puisse exister un gouvernement autre que ceux qu'ils ont connus, un gouvernement compétent, honnête et efficace, un gouvernement au service du peuple. Tout ceci dépend du fait, je crois, qu'ils ne voient pas clairement le lien qui unit les gouvernements aux compagnies, qu'ils ne voient pas clairement le contrôle des capitalistes et des financiers sur les gouvernements. Ils n'ont pas l'image d'un gouvernement dont les pouvoirs seraient décentralisés, d'un gouvernement soumis qu'aux besoins de la population, d'un gouvernement non contrôlé par le capital. le cléricalisme En '38, les curés ne conseillaient pas: ils commandaient. Leurs paroles étaient des ordres, quelque soit l'activité humaine impliquée: agriculture, politique, organisations sociales... Maintenant, ils l'avouent eux-mêmes, ils ne peuvent que conseiller. Cette évolution dépend en grande partie de l'influence des \"mass media\". La mentalité religieuse n'a évolué profondément que sur ce point. Aussi est-il étonnant, pour un étranger, de voir coexister une critique radicale des compagnies et des gouvernements avec une acceptation béate des structures religieuses. Ce décalage peut s'expliquer. Dans les paroisses de colonisation, les curés s'identifient complètement aux divers problèmes des gens. (Les critiques les plus virulentes exercées contre les compagnies et les gouvernements se retrouvent souvent dans leurs bouches). Pourquoi cette identification? Ils sont personnellement impliqués par les problèmes économiques de la communauté. Leurs revenus dépendent de la situation économique de l'endroit. Si des familles quittent la paroisse faute d'emplois, si des paroissiens subsistent par l'assistance sociale, la dîme est moins forte. D'ailleurs certains d'entre eux l'admettent ouvertement. Je pense, entre autres, à un curé qui reliait son incapacité à boucler son budget avec la désorganisation économique de la place. À quoi pouvez-vous consacrer votre temps dans une paroisse de cent cinquante familles? Imaginez un homme, qui a reçu une vingtaine d'années d'instruction, plongé dans une paroisse de colonisation. Les quelques adultes qui y sont instruits possèdent une septième année. En général, les préoccupations intellectuelles ne sont pas les mêmes: ce qui empêche de véritables dialogues. Comme loisir, vous avez la pêche, la chasse et la natation - si vous aimez ça, et quand la saison s'y prête. Vous ne pouvez que vous immerger au sein du milieu et lutter, avec la conscience, les connaissances et les moyens que vous avez, pour essayer de régler les divers problèmes - quitte à vous évader deux ou trois fois par semaine hors de la paroisse. Ils s'identifient à leurs paroissiens. Ceux-ci ne peuvent, par leur propre dynamisme, prendre la distance nécessaire pour pouvoir les mettre en question. Dans les paroisses de colonisation, vous trouvez deux ou trois leaders, dont le curé. Dans la majorité des cas, les conseils de ce dernier prévalent et sont suivis. Vous découvrez souvent, dans les petites paroisses, un rang où existe une désorganisation sociale assez complète: seule source de revenu, l'assistance-sociale; infidélité et batailles conjugales; enfants mal éduqués, mal nourris et mal habillés; pas de pratique religieuse, etc. Un certain nombre de curés utilisent ces exemples concrets pour montrer où conduit la désobéissance aux lois de Dieu... Dans les paroisses bien organisées, les curés ne jouent qu'un rôle représentatif: ce sont des laïques qui dirigent les choses économiques et sociales. Pourquoi? D'une part, il s'y trouve des gens ayant un degré d'instruction équivalant à celui des curés. D'autre part, la multiplicité des associations empêche le curé et son vicaire de s'en occuper activement. Les associations, laissées en pratique à elles-mêmes, ont dû faire appel à la débrouillardise de leurs membres ce qui a permis l'émergence d'un nouveau \"leadership\". Dans ces paroisses se développe un détachement vis-à-vis la pratique religieuse. Mais tout ceci se fait à la cachette. Ne pas pratiquer est un vice qu'il faut soustraire à la vue du prochain. Signe d'une contrainte sociale toujours très forte. l'esprit individualiste L'individualisme, si fortement ancré dans le milieu rural, tend à disparaître. Chez les différents leaders, on sent la volonté de briser cet esprit pour unir les gens. Au niveau de la masse, ou bien on ne reconnaît que verbalement les effets néfastes de l'individualisme ou bien on s'en satisfait, sans trop se mettre en question. Mais une transformation s'amorce. Quelles en sont les causes? D'une part, depuis la guerre, la ferme est passée d'une économie fermée à une économie ouverte. Le cultivateur est soumis à la loi de l'offre et de la demande tandis qu'auparavant sa production était surtout orientée vers la satisfaction des besoins de sa propre famille. Ballotté par les lois du marché, le cultivateur, comme individu, ne peut rien: la classe agricole doit prendre conscience d'elle-même. D'autre part, les travaux de l'U.C.C. et des coopératives ont favorisé une certaine union des cultivateurs entre eux. Il ne faut pas non plus oublier l'influence des \"mass media\" qui ont élargi l'horizon des ruraux. L'esprit paroissial a presque complètement éclipsé l'esprit de rang. Pourquoi? Sur le plan du transport, la majorité des rangs demeurent ouverts durant l'hiver; les écoles de rang ont presque entièrement disparu au profit de l'école du village; enfin, cet esprit ne peut s'appuyer sur aucune raison économique. Mais subsiste quand même l'aspect voisinage. Aussi, est-il surprenant, pour un étranger, de remarquer la façon dont fonctionne le cultivateur: si vous lui demandez de trouver un homme possédant telle et telle qualité, il ne cherchera pas au niveau des dirigeants d'associations -ce qui serait normal - il commencera plutôt par faire l'inventaire des résidents de son rang. L'esprit de clocher n'a pas du tout disparu. Pourtant l'influence des \"mass media\", de l'U.C.C.,... devrait s'appliquer ici comme ailleurs. Comment expliquer ce blocage? D'une part, la nécessité économique de l'union de plusieurs paroisses ne commence qu'à se sentir. Peu à peu les coopératives se fusionnent pour se consolider. Péniblement débute la formation de commissions scolaires régionales. (Il faut noter que le Ministère de l'Éducation n'a pas favorisé l'éclosion d'un esprit régional par ses politiques malhabiles qui, d'en bas, sentent les relents d'une dictature.) Les curés, non plus, ne favorisent pas la régionalisation. Leurs problèmes économiques sont reliés, pensent-ils, aux problèmes de la paroisse, et non à ceux de la région. Une anecdote pour illustrer l'influence pernicieuse de beaucoup de robes noires sur ce point. Le curé X est changé de paroisse. Il annonce en chaire à ses nouveaux paroissiens: “Quand j'étais à la paroisse voisine, j'ai lutté contre l'installation de la scierie ici. Maintenant que je suis ici, je lutterai pour que la scierie vienne s'y établir. Je suis comme ça: je lutte pour ma paroisse\". Il existe, en fait, un conflit de générations entre la \"jeunesse\" et leurs aînés. Les jeunes refusent de travailler dur pour des salaires dérisoires: ils ne veulent vivre la misère que leurs pères ont subie. Aussi plus de la moitié d'entre eux quittent le milieu rural pour les grandes villes. En agriculture, il n'est pas rare d'entendre les pères se plaindre de leurs fils parce que ceux-ci refusent de devenir cultivateurs. La jeunesse ressent les mêmes besoins que les \"teenagers\" de Montréal. A l'austérité du mode de vie des plus vieux, ils opposent la \"folie\" de vivre des Américains. Ils dépensent aussitôt l'argent qu'ils gagnent pour des autos, la boisson, des sorties,... Lorsque vous pénétrez dans une paroisse de colonisation, tout vous paraît traditionnel, moisi, vieux jeu,... Mais entrez dans le magasin général, et vous revenez au sein de la modernité: le \"juke box\" ou la radio crie les dernières mélodies américaines. Les vols commencent à se multiplier. Des gars entre quinze et vingt-cinq ans se font arrêter fréquemment. Pour vivre, ils ont besoin d'argent, et le chômage les empêche de travailler. La fréquence de ces vols est un phénomène nouveau en milieu rural. Leur soif de vivre s'oppose aux sermons traditionnels de bien des curés. Les péchés mortels, l'enfer, enfin tout le négatif du catholicisme mène une lutte perdue d'avance contre l'idéologie américaine, qui en est une de vie. Aussi l'indifférence religieuse est-elle plus marquée chez les jeunes. Ce conflit de générations, qui est réel, ne s'est pas cristallisé au niveau de la conscience. Il n'est pas conceptualisé. Il n'a pas pris la forme de slogans comme dans le milieu “étudiant-intellectuel-militant\" de Montréal. Pourtant cette prise de conscience serait nécessaire, je crois. la question nationale Le nationalisme est ici une question de sentiments. Il a été formé par une longue histoire de frustrations, puis revalorisé par les luttes de Duplessis et de Lesage. Mais on ne peut pas parler d'idéologie nationale. Les ruraux différencient ce qu'ils sont (les \"Canadiens\") des étrangers (les Américains) et des Anglais. Il faut noter qu'ils critiquent beaucoup plus les Américains que les Anglais. On se différencie des autres ethnies de façon négative. Les \"Canadiens\" sont des cultivateurs, des journaliers et des bûcherons qui travaillent pour les autres. Nos manufacturiers sont ceux qui n'arrivent pas. Notre différence est vécue comme un manque, comme un vide, comme un passif. La propagande - qu'elle soit indépendantiste ou pan-canadienne - n'a pas pénétré dans le milieu. On ne pourrait pas dire pourquoi on est contre ou pour l'indépendance. question d'orientation J'ai décrit une situation en demeurant à l'intérieur. J'ai essayé de comprendre en partant de la base. Aussi mon texte ne décrit que des phénomènes. Mais la connaissance de ceux-ci demeure indispensable pour élaborer des tactiques politiques justes et efficaces. L'agitateur et le propagandiste doivent les connaître, les comprendre et les sentir s'ils veulent que leurs paroles et leurs actions entraînent les travailleurs. Je sais bien qu'il faut étudier les lois qui structurent le Québec - c'est-à-dire Ils se sont fait rouler par les deux gouvernements, fédéral comme provincial. Il leur est difficile de voir quelles améliorations apporterait la centralisation des pouvoirs économiques et politiques au Québec. Mais, au niveau des attitudes, beaucoup de ruraux s'identifient au séparatisme. Ce dernier remplace peu à peu le caouettisme comme manifestation de mécontentement. Le séparatisme signifie les étudiants, les jeunes, les bombes: il est vécu sur le mode du ressentiment. Un cultivateur me tenait des propos assez justes: \"On est tous séparatistes dans le fond... On le dit pas, mais on l'est... les étudiants sont ben pires que nous autres... qu'ils viennent les séparatistes et ils nous embarquent tous...\" analyser les structures politiques, économiques et sociales au niveau du pays et au niveau des régions qui le constituent. Ces connaissances nous permettront d'élaborer ce que devra être le parti révolutionnaire québécois sur les plans de l'organisation, de la formation des cadres, des modes de financement, des modes d'action et de propagande, de la stratégie, etc. Mais il est indispensable de savoir où on veut aller, qui on veut en définitive rejoindre, c'est-à-dire les travailleurs. Il y a une exigence de concrétude, d'incarnation dans notre milieu qu'on doit véritablement sentir si nous voulons que les activités de parti pris ne demeurent pas en l'air comme des textes, des mots et des idées. Nous sommes des intellectuels. Mais je me refuse à penser que des intellectuels n'ont comme tâche que de dire et d'écrire. Le parti révolutionnaire devra être formé. Mais je refuse que nous de parti pris - attendions de l'extérieur la venue de ces hommes d'action qui créeront ce parti. Je ne crois plus aux messies. Lorsque nous saurons quel parti révolutionnaire devra être formé, nous devrons nous attaquer à la tâche, quitte à nous fracasser le crâne si nous ne sommes pas assez forts. Nous devons commencer par prendre nos responsabilités au niveau de l'action. N'attendons pas après je-ne-sais-qui pour former le parti révolutionnaire: nous pourrions attendre longtemps. A aucune époque et dans aucun pays, un parti révolutionnaire n'a été créé instantanément. Il débute toujours par l'agitation et la propagande d'une équipe de gars chez les travailleurs. Ces agitateurs et ces propagandistes, peu à peu, montent leur organisation et forment leurs cadres. Ces équipes d'hommes ont toujours été constituées d'intellectuels, mais d'intellectuels qui avaient choisi l'action. Nous devons choisir une orientation. Si nous choisissons celle que je préconise, tout reste à faire. Jean-Marc PIOTTE"
  },
  {
    "author": "jean-robert rémillard",
    "title": "jean-baptiste alair, les cochons et la révolution",
    "page_range": "28-36",
    "text": "De tous les milieux de la société canadienne-française, incontestablement les milieux ruraux ont été les moins touchés par l'idée de l'indépendance, les moins informés, par les mouvements qui en propagent l'idée, des possibilités émotives, psychologiques et matérielles d'une telle action. Prisonniers, embrigadés de longue date par les vieilles formations politiques réactionnaires, outaouaises-fédéralistes, les hommes ruraux - qui ne lisent pas - vivent en marge de la montée révolutionnaire. D'une illusoire liberté, ils vivent lentement à l'ombre de leur église, au milieu de leurs champs et forêts, tentant de régler au jour le jour, sous les conseils démagogiques de leurs députés, les nombreux problèmes qui les assaillent et les dépassent. A date, peut-être à cause d'un désintéressement ou de l'impossibilité de pénétrer le milieu, aucun des groupes indépendantistes n'a tenté de percer le monde rural. Est-ce à dire que plus qu'un autre le rural canadien-français serait réfractaire à l'indépendance de sa nation? Loin de là. L'homme rural d'ici est passionné de politique, même s'il en regarde l'activité d'un sourire cynique ou désenchanté. Il aime toutefois les assemblées, les beaux discours, les hommes gueulards et démagogues. Non qu'il y croit. Mais simplement par jeu, par tradition, par désoeuvrement, il affecte de prendre au sérieux leurs paroles. Il n'en est jamais dupe. Car il n'élit que celui qui, derrière les phrases ronflantes, sait lui apporter l'octroi de drainage, le bout de chemin, les réparations gratuites à l'école du village. De longue tradition, il a été mêlé aux luttes politiques canadiennes. Il a bu l'amertume des abandons, des rébellions larvées, des conscriptions. Il ne croit plus en ceux qu'il élit. \"Ils sont tous pareils, ricane-t-il; une fois élus, ils songent à leur poche...\" Le rural d'ici gouaille et joue au sceptique. Cependant, quand, face à lui, se dresse un René Lévesque, par exemple, il sait dire, même si, à cause du Parti, il a voté contre lui: \"Ça, c'est un homme! Lesage l'achètera pas. S'ils étaient tous comme lui, nous autres, les canayens-français, on se tiendrait debout\". Remarquons ce mot: \"nous autres, les canayens-français...\". Il est d'importance. Car le rural canadien-français ne connaît pas le nationalisme; il est hors de ses discussions, de ses passions. Les partis traditionnels qui l'encadrent, par un flair supérieur à leur intelligence, ont su de toujours tenir le rural éloigné de cette matière explosive, car le paysan d'ici, sans conception abstraite, vit à tous les jours un nationalisme inconscient et, à cause de cela, peut-être plus profond que celui des élites, parce qu'enraciné à des réalités qui se nomment: avoine, pitounes, chutes d'eau et cuivre de Murdoch. Il n'est pas importé ni déraciné. Le coin de terre qu'il foule, ses aïeux l'ont fait surgir des souches. La notion de pays chez lui est aussi évidente que l'air à respirer. Le pays se confond à sa terre. Le bien de sa terre se confond au bien du pays. La notion de propriété équivaut chez lui - fondamentalement - à la possibilité de vivre paisiblement avec les siens, à la liberté de travailler à tous les jours, à celle de manger et de mourir décemment. L'avarice paysanne en est une de conservation; elle est tout le contraire de celle de l'industriel et du financier qui en est une d'exploitation. À partir, chez l'homme rural, de cette psychologie - que certains esprits avant-gardistes de petites visions jugent rétrograde et hautement dépassée par la prolétarisation massive occidentale - il est facile de deviner quelle utilisation un cerveau véritablement révolutionnaire saurait tirer de l'homme rural pour non seulement susciter l'indépendance, mais surtout pour la maintenir et la consolider dans la pensée révolutionnaire. Car il importe que les partis révolutionnaires fassent au plus tôt participer les masses rurales à la lutte pour l'instauration de la république libre. Ils ne peuvent, à moins de vouloir payer chèrement leur erreur, se passer du concours des ruraux. L'Histoire peut enseigner certaines réalités. Lorsqu'une révolution, ayant pris naissance - comme il est normal - au sein de certaines couches urbaines, n'appelle pas à son aide la paysannerie, tôt ou tard elle voit cette dernière se dresser farouchement contre les mesures qu'elle ordonne. La Révolution française comme celle de Chine présente deux aspects qui concrétisent cette opposition aux démarches révolutionnaires. Quand le rural n'accepte plus, par aveuglement ou par sagesse, les décisions des chefs révolutionnaires ou bien - je pense aux paysans russes des années '20 - il s'insurge ou bien il se tait et sabote par sa paresse et sa grève latente la machine agricole. Dans le premier cas, seule l'armée peut vaincre sa résistance, à condition qu'elle consente à de sanglantes répressions inoubliables des générations durant. Dans le second cas, seuls la délatation, le lavage de cerveau, le travail forcé pourront donner quelques fruits. D'une façon comme de l'autre, les champs resteront en friche, le cheptel sera volontairement décimé, d'où disette de vivres, rationnement urbain, fuites de précieuses devises. Embourbement de la révolution. Des colosses comme la Russie ont pu survivre à ce monumental marasme. Les petits pays généralement en lèvent les pattes. La seconde raison d'appeler le monde rural à la révolution, pour la maintenir en santé, réside dans cette réalité que les campagnes, villages et petites villes seront encore - malgré les statistiques - pour plusieurs générations les réservoirs d'effectifs nouveaux de la population urbaine. Depuis la Rome antique, les paysans appauvris, privés de leur terre. Des artisans et manoeuvres villageois inlassablement viennent constituer, augmenter le prolétariat urbain. Chaque nouvel arrivage va former, durant une ou deux générations, un élément instable, facile à affamer, qui monnaie son travail à bon marché. Âpre à la place au soleil, indifférent aux luttes syndicales, il soutiendra pour le droit au travail les unions fantoches, comme naguère, sur ses terres, il appuyait les faux partis politiques. Si le syndiqué urbain du Québec est si indifférent aux mots d'ordre politique de ses dirigeants, il faut en chercher une part d'explication dans sa toute récente incorporation au milieu de ville. Tenter une révolution avec de tels éléments, c'est une forme de gageure que la conjoncture du moment peut rendre heureuse, mais espérer maintenir cette révolution est une autre histoire dont le dénouement, dans le contexte, serait fort problématique. Voilà, me semble-t-il, pourquoi toute formation révolutionnaire doit investir dans le milieu rural une large part de son travail. Préparer à la révolution des adeptes ruraux, c'est, pour plus tard, amener à la ville des révolutionnaires convaincus que les nouvelles difficultés d'adaptation et d'existence, rendront encore plus farouches dans le combat à mener. La troisième raison de la nécessité d'envahir le milieu rural, se situe au niveau de la stratégie révolutionnaire. Si la révolution doit prêcher quelque part ses objectifs de décolonisation politique et économique, c'est dans le milieu paysan canadien-français qu'elle trouvera meilleure audience. Car, à l'instar des fermiers américains, le paysan d'ici est la victime de la prétendue merveilleuse prospérité nord-américaine, prospérité toute extérieure qui ne correspond pas à la réalité des prodigieuses richesses de la nature. Le cultivateur connaît la nécessité de son travail; il se sait rouage premier de la vie et pourtant, il voit avec désespoir que, le moment venu de partager les profits du travail commun, la plus petite part du gâteau lui reste entre les mains. La sueur, les reins meurtris, les risques des fléaux naturels, les déboursés excessifs des frais d'exploitation, tous ces cadeaux sont pour lui. Les gros profits, le confort, l'aisance, la juridiction des prix aux consommateurs et celle des objets manufacturés appartiennent à une poignée d'hommes contre lesquels sa solitude et son ignorance ne peuvent rien. Devant ces faits, le rural geint, fait écrire des mémoires; puis il ricane et recommence le quotidien travail, jusqu'au jour où, épuisé ou failli, il liquide à petit prix et devient, selon l'âge, ou rentier d'Ottawa au village, ou manoeuvre à la ville. Faut-il penser que les partis traditionnels canadiens ne sont pas au courant du pourrissement actuel de la situation rurale? Non. Ils essaient d'y remédier avec des cataplasmes de gomme de pin. Qui s'appellent octrois de toutes sortes, sur le drainage, le chaulage, l'essence à tracteur, prix de soutien sur le beurre, le porc, la laine etc... Quand ils songent à un embryon de planification, ils créent un organisme qui s'appelle ARDA duquel ils espèrent des miracles. À coût de millions, ils tentent de faire patienter l'homme rural exploité. Les plus conscients des hommes de ces partis savent que rien ne changera, car le malaise ne provient pas du fait que le cultivateur produise un sac de pommes de terre plutôt qu'un sac de navets, mais bien du fait qu'une poignée d'hommes décident du prix de ce sac de légumes et du lait que plus le fermier en produira, plus il sera enchaîné aux décisions des princes féodaux qu'on appelle les businessmen des cartels des produits alimentaires. Le rural nord-américain est un serf nouveau genre qui se promène en voiture G.M., use d'une cuisinière G.E., travaille sur tracteur M.H.F. qui fonctionne au B.A., mais qui possède encore d'illusoires titres de propriété, parce qu'on lui permet d'en payer les taxes. Il ne sait pas trop bien qu'il doit payer une dîme, une gabelle à des suzerains anonymes qui sont les véritables maîtres de l'économie et de la politique. Le rural canadien-français, lui, joue le même jeu, avec cette différence que ses seigneurs et maîtres sont des gens d'une autre nation et d'une autre langue que la sienne. Il y a plus de chômeurs au Québec qu'en Ontario; le fermier de celle-là retire un moindre revenu que le fermier de celle-ci. Et voilà pourquoi votre fille est muette. Dans ce contexte, une révolution nationaliste calmerait un peu la douleur. Mais pour guérir le bobo, seule une révolution de type socialiste saurait aller à la racine du mal et extirper le chancre. Quand les partis indépendantistes auront découvert quelle langue parler au rural, s'étant convaincus que les difficultés économiques de celui-ci ne peuvent trouver solution que dans le désarçonnement des chevaliers du pain et de la viande, le rural canadien-français entendra l'appel de la révolution. Si quelqu'un a du cœur à l'ouvrage, c'est bien lui. Dans ses mains, les outils révolutionnaires, inexorablement, sauront démanteler la machine et la remplacer par l'indépendance. capitaux anglo-saxons-américains qui se fichent bien que des milliers de poulaillers au Québec soient hors production. Entre petits parents, il convient de s'aider, n'est-ce pas? Autre exemple: l'agriculture québécoise a comme base l'industrie laitière. Dans ce secteur, il y a surproduction. Cependant des spécialistes soutiennent que, si, sur le marché québécois des produits laitiers, les arrivages de lait nature d'Ontario, de beurre et de poudre de lait des provinces de l'Ouest ne parvenaient pas, le fermier québécois - aujourd'hui - verrait ses surplus laitiers fondre comme margarine au soleil. Autre exemple: le pommiculteur de Rougemont ou de saint Joseph-du-Lac produit trop de pommes, parce qu'il en arrive trop de Niagara et de Vancouver. Si cette source se tarissait du jour au lendemain, il pourrait à peine fournir la seule ville de Montréal. Nous pourrions citer d'autres faits semblables dans certaines productions animales, dans la culture maraîchère où fraises et tomates du Niagara viennent encombrer le marché au temps des volumineux arrivages locaux, dans le miel qu'exportent ici à dose massive les Prairies, le poisson, les bois de pulpe et construction. À part le blé et le boeuf de boucherie, actuellement l'agriculture québécoise pourrait fournir une grande partie des produits consommés et se mettre rapidement en état d'entreprendre la production de ceux dans lesquels elle est déficitaire. Si demain l'indépendance se faisait, l'agriculteur du Québec serait dans l'impossibilité immédiate de répondre aux besoins, car dans un Canada, il produit trop: dans un Québec, il ne produirait pas assez. Dans cette vision, à quoi peuvent bien rimer les plans fédéraux de réaménagement agricole du Québec? À augmenter la production? À faire cultiver des pommes de terres par le fermier de la Matapédia, sous prétexte que son sol se prête mieux à la culture de celle-ci qu'à celle de l'avoine? Mais qui les mangera donc ses nouvelles \"pétaques”, puisque par la Confédération, le Nouveau-Brunswick a tous les droits d'inonder le marché du Québec de ses loyalistes \"pétaques\" qu'il ne peut lui-même ingurgiter? Tant que nous serons coincés dans cette confédération étrangère, - remarquez que nous n'exportons que des miettes agricoles vers les autres provinces - les spécialistes parleront des \"fermes marginales\" du Québec et du scandaleux revenu de l'agriculteur d'ici. Dans un Québec libre, il n'y aura plus de fermes marginales. Nous ne parlerons que de fermes à sols plus ou moins fertiles. Or les fermes que nous appelons \"fermes marginales”, la plus grande partie des terres arables du Québec - ne le sont qu'à cause de la situation décrite plus haut. Les sols de l'Estrie ne sont pas de moindre qualité que ceux de la Bretagne, les vastes prairies du nord-ouest québécois et de l'Abitibi valent bien certaines d'Allemagne et de Scandinavie, les terres rocheuses et sablonneuses des Laurentides ont des possibilités agricoles qu'ignorent même celles du Massif Central et de l'Italie. Ces sols seront toujours d'un rendement inférieur à ceux de la vallée du Richelieu, mais reste qu'ils sont viables à la condition que l'homme qui les cultive puisse être sûr d'en vendre les récoltes et de pouvoir, par un profit raisonnable, les améliorer à l'aide des techniques agricoles modernes. Quand un cultivateur québécois, aidé de sa famille entière, ne réussit qu'à toucher un revenu brut de $2,500. dollars, ne lui parlez pas d'engrais chimiques, de chaulage ni d'irrigation. Faites en sorte qu'il puisse vendre son beurre à un prix proportionnel à celui dont il paie ses pneus Firestone et, à partir de ce moment, vous verrez se transformer sa production, ses moyens de culture et les qualités du sol qu'il cultive. Une petite histoire: souvent en agriculture les prix s'avilissent. Quand, par exemple, le prix du porc s'effondre, l'éleveur québécois, canadien, américain n'a qu'une solution: il vide sa porcherie. Truies, verrats, porcelets, tout ce beau monde prend le chemin des abattoirs. Des milliers de têtes en quelques jours encombrent les cours à bestiaux. C'est la panique chez les producteurs; la jubilation chez les \"Packers\". Croyez-vous que les consommateurs soient soudain en appétit de tout bouffer cette charcuterie? Hola! les comptoirs en regorgent à l'année longue. Que pensez-vous qu'il se produira? Les camionneurs vont-ils revenir aux fermes, ramenant les pauvres quadrupèdes, et dire à leur propriétaire: \"V'là tes cochons, Arthur, Wilsil en a pas besoin\"? On s'attendrait normalement à un refus d'acheter. Quand un industriel fabrique plus de chaussures que n'en a besoin le marché, il y a non-vente. En agriculture, il y a toujours acheteurs et ventes, mais à quel prix! Dans notre histoire, les courtiers vendront massivement, l'abattage se fera ipso facto, les carcasses iront s'entasser dans les chambres froides des potentats agricoles. Sur l'étal du boucher, les prix broncheront à peine. Qui empoche le bénéfice? Les nouveaux seigneurs. Le serf du Moyen-âge vit toujours; le moujik ne mourra pas. Ni l'ouvrier des villes qui paie son jambon à celui qui l'embauche. La roue tourne, tourne. Celui qui l'embauche vend des pièces de tracteur au fermier qui vient de sacrifier son cochon. Tout se résume autour d'une table de conseil d'administration où le président est actionnaire de Canada Packers, directeur du C.P.R., secrétaire de la Banque de Toronto, administrateur de Massey-Harris of Canada, conseiller de la Steelco, sans parler d'un rôle quelconque dans la Fédération libérale ou conservatrice du Canada, à moins que ce n'en soit un au sein du parti Démocrate américain... Devant une si belle carrière, à quoi ressemble donc le petit directeur de l'ARDA? À un nain impuissant. Son action? À ce fameux cataplasme de gomme de pin dont j'ai dit un mot plus haut. Il apparaît donc que les structures capitalistes sont dans l'impossibilité de corriger le marasme où piétine l'agriculture, car même si les penseurs du régime peuvent pressentir les causes du cancer, à moins de s'autodétruire, jamais ils n'oseront tenter le moindre geste susceptible d'amélioration. Si la révolution trouve le langage pour dire au rural québécois les raisons profondes de son exploitation, si elle a l'initiative de lui montrer que, seule l'indépendance sera capable d'instaurer les mesures radicales qui redonneront au rural la direction de ses affaires, dans une certaine forme de justice, alors le paysan sera derrière elle et peut-être tentera-t-il de la dépasser... Savoir répandre dans le milieu rural l'esprit d'une revendication agressive, diffuser la lumière sur les vénalités de la \"free enterprise\", proposer des mesures étatiques capables de secouer la nuque à ceux qui bouffent nos forêts et nos produits miniers depuis des décades, voilà le travail des militants de l'indépendance. Que les terres arables du Québec soient peut-être mal utilisées, c'est un fait. Mais elle ne le sont certainement pas plus que la forêt québécoise et les mines et à peine moins que l'industrie. L'indépendance doit vouloir dire pour nous la possibilité que l'État intervienne vigoureusement, planifie sans avoir dans les jambes les chiens voraces des exploiteurs de tous genres. L'agriculture que pratique le québécois colonisé en est une de type américain. Si le fermier du Nebraska ou du Missouri a un mal de chien à voir clair dans son futur, quel bien-être espérer pour l'agriculteur canadien-français, \"white nigger\" du Canada? Présentement l'agriculture nord-américaine subit avec douleur un chambardement inspiré d'une \"philosophie\" de type purement capitaliste: les gros profits et le plus vite possible. Ce chambardement s'appelle \"l'intégration\". Les techniciens agricoles américains ont réfléchi dans le calme pur de leurs laboratoires. Ils ont découvert - ô lumière - qu'il était plus économique de produire mille porcs que de n'en produire que cinquante par année. Devant les appels de détresse du fermier américain, ils ont brandi leur solution: \"Vous vous plaignez de votre revenu? Voilà, messieurs, la solution! Avec cinquante porcs, à dix dollars de profit net par tête, vous ne pouvez vivre. Vite, construisez cette immense porcherie où vous en logerez mille et peut-être plus.\" Quand le fermier eut construit sa bâtisse, il s'aperçut que, pour la \"meubler\", il ne lui restait plus un sou vaillant. Il emprunta donc le montant voulu pour l'achat de ses sujets. Une fois les porcs en place, le naïf fermier découvrit que sa grainerie se vidait très vite, il courut donc chez le petit marchand de moulée au village, espérant une avance jusqu'au jour où ses chères bêtes prennent la route de la salaison. Le marchand trembla devant la somme à avancer. Il refusa. Le fermier s'arracha quelques poignées de cheveux, mais un nouveau venu lui sauva le scalp: c'était le Représentant de la firme qui manufacturait les fameuses \"moulées-à-cochons”. “Ne vous tourmentez pas, mon ami, hurla-t-il dans son large sourire, ma compagnie comprend vos malheurs! Vos cochons vivront, car nous allons vous fournir tous les aliments dont ils auront besoin!\" Johnny fermier dormit enfin. Le jour de la vente, cependant, le Représentant était encore là. Une fois déduits les intérêts, les coûts de \"l'assurance et de l'administration\", les pertes causées par une légère épidémie, notre fermier s'aperçut qu'il n'avait fait \"que retourner son trente sou\". Il voulut abandonner cet élevage si peu lucratif, mais sur sa ferme désormais vivait un monstre qu'il n'avait pas payé et qu'il devait nourrir: sa merveilleuse porcherie... Que faire dans une porcherie! Les dents du rouage venaient de le happer. La banque se mit à crier: \"Remboursez l'emprunt!\" Johnny ne le pouvait pas. Le bon Représentant parut à nouveau. \"Nous allons vous prêter la somme; nous allons vous fournir les porcs et les aliments. Vous toucherez deux dollars par tête pour toutes les bêtes abattues, n'est-ce pas \"merveilleux\"? C'est ainsi que Johnny fermier devint, sur sa propre ferme, l'employé agricole d'une compagnie qui vendait de la \"moulée\" à ses propres cochons dont elle tirait jambons qu'elle revendait, par l'étal du boucher du village, à son salarié Johnny fermier. Johnny fermier était le premier agriculteur \"intégré\". On parla de lui dans les revues agricoles. Il reçut même une médaille de bronze pour \"services rendus à l'agriculture\". Son histoire fit fureur. Le Canada, comme toujours, se hâta de l'étudier, de la copier, de l'imposer. C'est ainsi que de nos jours, même dans la bonne province québécoise, un nouveau prolétariat rural commence à se former. Les fermes retournent aux seigneurs d'antan; le libre paysan redevient serf. Un nouveau moyen-âge. La révolution devra dénoncer cette exploitation capitaliste qui, sous le couvert du progrès, enchaîne l'homme. Elle devra la freiner et la canaliser, afin de tirer de ces nouvelles techniques, qui sont sans doute leur part de bon sens, les meilleurs résultats possibles à condition que l'homme n'en soit pas la victime. Pour répandre leur conception de l'organisation du monde rural, les partis révolutionnaires doivent consentir à se salir les mains. Ils doivent choisir, parmi leurs militants, des hommes issus du milieu rural ou le connaissant très bien. Pour parler d'indépendance, par voie de la révolution, il faut savoir le langage et les problèmes des hommes qu'on veut rallier à la cause. Pour ce faire, les indépendantistes ne doivent pas hésiter à noyauter toutes les associations politiques actuelles, au niveau des villages et des comtés, pour clamer la possibilité de l'indépendance. Ils doivent rallier les rangs des associations professionnelles - type U.C.C. - pour y semer le désir de la socialisation. S'inscrire aux Chambres de Commerce, Caisses Populaires, Saint-Jean-Baptiste. Déborder dans les mouvements de jeunesse: J.R.C., Clubs 4-H, etc. Rien ne les doit rebuter. La tâche est énorme. Mais elle doit être accomplie de cette façon. Après une telle période de propagande et d'incubation, il sera possible de songer alors à la formation d'unités d'un parti indépendantiste, qui seront en mesure de diriger l'évolution du processus révolutionnaire dans le milieu rural canadien-français. Qu'on se mette au travail immédiatement, car il est à craindre que l'Indépendance ne soit proclamée avant même que les ruraux n'en aient entendu parler. Ce serait alors se préparer à une belle catastrophe où la révolution \"s'effouérerait\" dans les bras triomphants de nouveaux seigneurs, autochtones cette fois. Jean-Robert REMILLARD"
  },
  {
    "author": "jean-claude lapointe",
    "title": "le problème de la colonisation: qui est coupable?",
    "page_range": "37-39",
    "text": "Il serait bon tout d'abord de se rappeler l'origine et les buts qui ont amené l'ouverture des paroisses de colonisation depuis une cinquantaine d'années. Nos vieilles paroisses rurales ne pouvant procurer l'établissement à tous les fils de cultivateurs, et le désir de survivre comme peuple, chose qui disait-on ne pouvait être assurée qu'en restant dans les campagnes groupées autour de nos clochers, ce sont-là les deux principales raisons pour lesquelles plusieurs paroisses ont été ouvertes vers les années 1915-1920 et plus particulièrement durant \"la crise\" 1930-1935, l'époque du \"retour à la terre\". Ces paroisses ouvertes durant la crise sont pour la plupart vidées ou presque, ayant peu de ressources et de possibilités d'avenir. Au début, il y avait l'exploitation forestière, et tant qu'il y eut du bois il y eut de l'activité et une certaine forme de prospérité. Mais le pillage fut vite fait et le bois était vendu souvent à prix dérisoire à des commerçants qui souvent étaient \"marchands du village\" et qui eux, vendaient leurs marchandises à gros prix. Les primes accordées par le gouvernement assurèrent aussi de quoi vivoter un certain temps. Mais le bois étant parti et l'établissement encore très peu développé ne pouvant faire vivre son homme, plusieurs plièrent bagages et souvent c'étaient les plus sérieux. Par après, sur ces mêmes lots on envoya d'autres colons pour s'établir, des types ayant peu de ressources tant au point de vue moral que financier, les indésirables des paroisses \"d'en bas\"... ils ne firent rien de bon et ceux qui sont encore sur les lots aujourd'hui bénéficient du Service Social à l'année longue. Il y a des paroisses où la moitié des familles comptent sur l'assistance sociale pour vivre. Ceux qui sont plus courageux chaque hiver vont dans le bois afin de pouvoir survivre, laissant la femme et les enfants pour faire le \"train\" avec des résultats à la fin de l'hiver pas toujours très heureux! Il s'agit ici de colonie de l'Abitibi, région que je connais le mieux puisque j'y vis. Ailleurs, dans le Bas du fleuve et la Gaspésie souvent ce sont des terres impropres à la culture qui furent ouvertes. Des paroisses où il y a plus de roches que de terre? je crois que dans ce cas, le plus sage serait d'abandonner complètement l'agriculture et de pratiquer le reboisement sur les parties défrichées, faire de la sylviculture où le bois repousse et si les gens tiennent absolument à rester là, mettre les réserves forestières les plus rapprochées à leur disposition, mais de grâce, qu'il y ait de la planification, de l'ordre, de la discipline pour ne pas répéter les grossières erreurs faites il y a 25 ans. Les colons ont une grosse part de responsabilités dans l'échec de la colonisation. S'ils avaient su se grouper, s'entraider, la situation sans être rose ne serait pas ce qu'elle est aujourd'hui. Mais la plus grande part de responsabilité revient aux Gouvernements qui ont présidé aux destinées de la province durant cette période et aux compagnies forestières! J'accuse les gouvernements de n'avoir pas su prévoir l'avenir. Ils ont accordé des terrains impropres à l'agriculture dans certains cas et dans d'autres où il y avait des possibilités, ils n'ont donné que des miettes. Pour nous de l'Abitibi, l'unité agraire aurait dû être comme dans l'Ouest canadien de 160 acres au minimum, 320 acres pour la plupart des territoires divisés par section d'un quart de mille carré. Le gouvernement aurait dû faire un contrôle sévère sur les coupes de bois, accorder des coupes en fonction du développement des lots, libérer des crédits pour le développement de l'agriculture remboursables à des conditions avantageuses. Les compagnies forestières elles, ont sucé les colons jusqu'au sang, si on peut dire. Payer la pitoune $6 ou $7. la corde aux colons alors que ça leur aurait coûté de $20. à $30. sur leur propre territoire, territoire si généreux d'ailleurs par l'étendue, de vrais petits royaumes où l'on fait ce que l'on veut, situés près des grands cours d'eaux et donnant sur les ports de mer. Avec des territoires aussi intéressants, imaginez-vous qu'on se fiche du bois des colons... on peut s'approvisionner soi-même et on peut payer le prix qu'on veut parce que le colon avant de crever, sacrifiera son bois et à quel prix! Mais, direz-vous, qu'est-ce qui peut prouver qu'en modifiant nos vues traditionnelles sur la colonisation nous obtiendrons de meilleurs résultats qu'en prenant d'autres méthodes? J'habite une jeune paroisse où il y a eu une certaine forme de planification depuis les débuts et de la discipline. Les gens se sont donné un organisme coopératif qui a vu à faire l'exploitation forestière, à venir en aide aux colons dans le développement de leur établissement et à leur donner une orientation .Si on compare les résultats obtenus à date et les perspectives d'avenir avec d'autres paroisses ouvertes en même temps avec les mêmes capacités tant au point de vue sol que forêt, on constate une énorme différence. Ici, les établissements sont assez développés, l'agrandissement des fermes se fait; l'orientation dans la technique et la gestion est donnée par un technicien agronome avec le support d'organismes et d'individus qui ont à cœur l'avancement, le progrès. Des plans ont été soumis à l'Arda et nous espérons qu'ils recevront l'approbation des autorités concernées. Tout près de nous de jeunes paroisses après avoir connu une certaine forme de prospérité, depuis 7 ou 8 ans déclinent et se vident. Ceux qui restent ont très peu de ressources, ils ne croient pas aux bienfaits que pourrait apporter une coopération intense et une étude poussée de leurs problèmes. De sorte que ces paroisses sont appelées à fermer d'ici quelques années. Vous me permettrez d'apporter quelques suggestions qui pourraient être des solutions à ces problèmes: 1. - Étude des possibilités actuelles par les intéressés et par des techniciens des gouvernements fédéral et provincial. 2. - Mise en plan d'un programme réaliste répondant aux exigences d'une vie normale et équilibrée. 3. - Réalisation de ce plan par les individus avec la collaboration et la surveillance de techniciens compétents et responsables. 4. - Attention constante de la part des gens qui habitent ces paroisses et des gouvernements face à l'évolution qui se poursuivra à une allure accélérée. 5. - Crédits agricoles accordés à des conditions avantageuses, arrivant à temps, placés au bon endroit et en quantité suffisante. J'espère que ces quelques réflexions sauront attirer l'attention et la compréhension de toutes les âmes de bonne volonté en face de gens dépourvus et qui ne sont pas les seuls responsables de leur sort!... Jean-Claude LAPOINTE colon-cultivateur Guyenne, Abitibi."
  },
  {
    "author": "roger guy",
    "title": "la \"petite russie”",
    "page_range": "40-47",
    "text": "Il se passe au Québec des choses étonnantes; il il se vit des aventures passionnantes. Tous ne le savent pas; tous ceux qui nous indiquent la voie que nous devons suivre, n'en connaissent souvent rien. Mais qu'importe cela! Le québécois, lui, qu'il habite St-Henri, la Côte Nord ou l'Abitibi, poursuit sa route. Il vit ses aventures: il cherche et se dirige quelque part. Souvent, il lui arrive ainsi de réaliser ce que d'autres personnes, dont il ignore l'existence, continuent et souvent se contentent d'appeler à grands cris. La \"Petite Russie\", c'est l'appellation populaire donnée à une paroisse de colonisation juchée quelque part dans le nord de l'Abitibi. Son nom véritable est Guyenne. Les gens de la région l'ont appelée \"Petite Russie\" parce qu'elle possède quelques caractéristiques de la commune soviétique: exploitation en commun de certaines ressources, appartenance à la communauté engageant l'individu vis-à-vis ses concitoyens, etc. Un groupe d'hommes et de femmes, tout au plus 600 personnes, ont fait, dans cette paroisse, une expérience dont la signification est bien plus importante qu'ils ne le croient. les débuts A l'origine de tout cela, il y a la faillite des structures socio-économiques traditionnelles dans les régions de colonisation. Ces structures ne tiennent aucunement compte de ce qu'il existe des liens naturels qui rattachent les individus entre eux: on agit comme si chaque individu demeurait seul sur une petite planète autonome. Ainsi, on concède un lot à un colon, puis on l'oublie; on lui verse bien quelques primes de ci ou de ça, mais c'est pour mieux l'oublier ensuite. Les résultats d'une telle politique de démission devaient amener quelques individus à repenser les structures socio-économiques traditionnelles. En 1948, la Fédération des Sociétés de colonisation obtenait du Ministère de la colonisation 190 lots non défrichés (ou 19,000 acres de terres) situés dans la forêt au nord d'Amos. L'exploitation de ces lots fut ensuite confiée à un groupe de jeunes-gens, ruraux et bûcherons venant d'un peu partout dans la province. Au début, ils n'étaient que douze; leur rêve, bien que non formulé en ces termes, était de bâtir un petit état socialiste dans le Québec. Peu à peu, de nouvelles recrues vinrent grossir leur rang. les structures de base de la colonie La première démarche de ces jeunes gens fut de se grouper en une sorte d'association coopérative: le Syndicat de travail de Guyenne. Ce Syndicat allait devenir le gouvernement de Guyenne, avec pouvoir d'édicter des règlements, d'accepter de nouveaux résidents et de diriger le développement de la colonie. Pour devenir membre de la communauté, le colon doit signer un contrat de membre-sociétaire qui l'engage vis-à-vis ses concitoyens. Au départ, le Syndicat est responsable des 190 lots mis à sa disposition. Jusqu'alors, les lots étaient concédés directement au colon par le Ministère; la formule de Guyenne allait permettre de planifier le développement de la colonie; les lots furent attribués de façon ordonnée et sous certaines conditions. l'exploitation des ressources L'exploitation des ressources fut en partie socialisée. Tout le bois qui se trouve dans les limites de la colonie appartient au groupe et est exploité sous la direction du Syndicat. On construisit une scierie pour oeuvrer ce bois, et on se trouve un marché. Le Syndicat obtint plus tard d'autres lots à bois du gouvernement et il cherche encore actuellement à agrandir sa réserve forestière de façon à assurer une exploitation rotative et, de ce fait, continue. Chaque résident de la colonie a droit à un quota de gain sur cette réserve. Les lots propres à la culture furent concédés à des membres du Syndicat de Travail par billet de rotation. Le bois qui se trouve sur ce lot n'appartient pas au locataire, mais au Syndicat; on évite ainsi le pillage des lots. Le locataire d'un lot peut vendre son billet de location, mais seulement à une personne qui a signé auparavant son contrat de membre-sociétaire. La valeur d'un lot se mesure à la somme de travail qu'on y a effectué et au capital qu'on y a investi. L'intégration de la forêt à l'agriculture permet au membre de passer plus facilement du stade de colon à celui d'agriculteur. Car la forêt lui permet de se procurer un revenu d'appoint qui s'ajoute aux profits nécessairement maigres qu'il retire, au début, de sa ferme. Ce revenu d'appoint lui offre les possibilités matérielles de subvenir à ses besoins fondamentaux et d'investir le capital nécessaire à l'amélioration de sa ferme. Pour le colon, le travail dans la forêt est une étape qu'il doit inéluctablement franchir avant de pouvoir ne vivre que de l'agriculture; il est, de plus, important que cette forêt soit contiguë à sa localité car il peut alors demeurer chez lui avec sa famille, et continuer de voir à l'administration de sa ferme. Autre avantage de l'exploitation commune de la forêt: le Syndicat a pu constituer, à même les profits réalisés dans ces opérations forestières, un fond de développement de la colonie. Il peut ainsi octroyer jusqu'à $1500.00 par lot et garantir les emprunts du membre-sociétaire. l'organisation des services Le Syndicat dirige le seul magasin d'alimentation de la colonie. Son centre syndical abrite une caisse populaire et une bibliothèque. (Guyenne ne contient que 75 familles: elle est parmi nos plus petites paroisses. Il est intéressant de noter qu'elle possède une bibliothèque, tandis que plus de 90% des municipalités rurales n'en possèdent pas). Pour les fins de l'éducation, on a formé une commission scolaire comme le veut la loi de la province. La colonie de Guyenne n'est pas érigée en municipalité: il n'y a donc pas de conseil municipal. L'organisation des autres services, tels que garage ou taxi, est laissée à l'initiative privée, mais contrôlée indirectement par le Syndicat. la phase de réaménagement Après 12 ans d'opération, on s'est rendu compte que malgré les études qui avaient précédé la fondation de la paroisse, et bien qu'elle ait été dans une position plus avantageuse que ses voisines, la ferme de Guyenne n'offrait pas de garanties suffisantes de viabilité. On a alors procédé à un réaménagement de la colonie ou, comme on dit là-bas, à sa consolidation. (1) Voici quelles sont les étapes qu'on a suivies pour en arriver là: 1 - études Le tout a commencé à la suite d'études qui avaient été faites par le Comité d'établissement de la Fédération de l'U.C.C. d'Amos. La première de ces études portait sur les conditions devant assurer la consolidation en Abitibi. La deuxième élaborait une nouvelle définition d'une ferme familiale viable en Abitibi. Ces deux études guidèrent les responsables locaux du réaménagement de la paroisse. On commença par mettre sur pied un comité de trois membres auquel on confia la tâche d'étudier les moyens de réaliser la consolidation de la colonie. Ce comité dut effectuer un travail vraiment colossal, s'échelonnant sur 3 ans (1960 à 1963) (1). À la fin de cette étude il présentait un rapport et un programme d'aménagement pour toute la paroisse. Entre temps on avait commencé la consolidation des fermes. 2- préparation de la population Le comité se rendit compte qu'il fallait préparer les colons à l'idée de consolidation. À cette fin, il eut recours à deux moyens: a) Il organisa une série d'assemblées publiques où l'on discuta de tous les problèmes qui confrontaient le colon et les solutions à y apporter. b) Il utilisa l'endos du bulletin paroissial pour rejoindre tous les membres et leur expliquer le pourquoi de la consolidation et ce que cela comportait. (Remarquons ici, en passant, leurs moyens d'action très limités et l'imagination qu'ils ont utilisée pour pouvoir les faire fructifier au-delà du possible). Ce comité constata également que les colons avaient besoin d'informations techniques. Il organisa alors des cours sur les techniques agricoles, sur la gestion des fermes et sur les méthodes de comptabilité. 3- début de consolidation des fermes Dès 1961, le comité était en mesure de proposer une méthode de consolidation. Voici, en bref, de quelle façon on a procédé. a) On fit d'abord remplir par chacun des membres du syndicat un questionnaire visant à déterminer leur avoir, leurs possibilités, leurs aptitudes, leur plan hypothétique de consolidation et leurs aspirations. b) À l'aide de cet inventaire, on fit un premier déblayage afin de guider les premières démarches. c) À partir de la définition d'une ferme viable on prépara une formule d'évaluation des exploitations agricoles permettant de déterminer les changements qu'il faudrait apporter à une exploitation pour qu'elle rencontre la définition d'une ferme viable. d) On évalua ensuite l'exploitation des colons qui voulaient se consolider et on chargea une équipe composée de trois membres du Syndicat et d'un agronome d'étudier avec lui son plan de consolidation. e) Le Syndicat de travail devint l'organisme responsable de la consolidation; le colon, qui désire se consolider et dont le plan a été accepté par le comité de consolidation et l'agronome, doit signer avec le Syndicat un contrat de consolidation; ce dernier l'aide soit en lui concédant d'autres lots (jusqu'à concurrence de 400 acres), soit en lui consentant un prêt ou en garantissant ses emprunts afin qu'il puisse acheter son voisin, s'équiper de machinerie ou faire des constructions. Les individus déplacés le sont avec leur accord; ils peuvent s'acheter d'autres lots ailleurs dans la paroisse, s'orienter vers le secteur des services, ou devenir des travailleurs uniquement forestiers. f) Les membres du Syndicat sont libres de se consolider ou non. Néanmoins, à date, plus de la moitié des colons ont consolidé leur exploitation. 4- le plan d'aménagement de la paroisse La consolidation des fermes n'est pas tout; il faut également donner une orientation à l'économie locale. Le comité de consolidation s'attela à cette tâche. Il disposait pour ce faire d'une étude bio-physique et économique effectuée dans la paroisse par le ministère de l'agriculture. Les cartes d'utilisation des sols et la carte forestière aidèrent à tracer les premières lignes du plan. On étudia ensuite les marchés régionnaux, la possibilité de concurrencer, les sources de crédit et les législations fédérale et provinciale en matière d'agriculture. C'est à ce niveau qu'on rencontre les grandes difficultés; on constata que ces législations avaient besoin d'être assouplies et transformées; on fit des représentations auprès des gouvernements; on obtint certains résultats, mais la lenteur des rouages administratifs exaspérèrent ces hommes d'action. On réussit néanmoins à élaborer un plan d'aménagement pour la paroisse, dont voici les principales composantes: a) La colonie peut faire vivre environ 75 familles. b) Elle doit s'orienter d'abord vers l'agriculture et ensuite vers la forêt. c) Le secteur de l'agriculture doit comprendre 3 types d'exploitation: industrie laitière (20 fermes), industrie du bovin de boucherie (20 fermes), industrie de production d'agneaux de marché (10 fermes). d) Pour solutionner le problème des fermes trop restreintes et qu'il était difficile d'agrandir, on élabora un projet de pâturage communautaire d'une superficie de 1000 acres avec plan de rotation. Ce projet a été soumis à ARDA. e) Pour compléter l'économie des fermes, on prépara un projet de champ de patates communautaires d'une superficie de 500 acres et pouvant produire 100,000 poches de patates; le marché de l'Abitibi et de la nouvelle ville de Matagami semble assuré. Ce projet a été aussi soumis à ARDA. f) Le secteur de la forêt peut faire vivre 20 familles forestières et procurer un revenu d'appoint aux cultivateurs. Pour assurer une exploitation continue, les boisés doivent être augmentés de quelques lots appartenant à la couronne et situés aux limites de la paroisse. g) Le secteur des services peut faire vivre six familles. Il est à noter que ce plan laisse suffisamment de place aux goûts et aptitudes de chacun. On s'est, en effet, rendu compte qu'il était impossible d'élaborer un plan sans tenir compte de ces facteurs; certains cultivateurs n'ont, par exemple, aucun goût et aptitude pour l'élevage du bovin de boucherie, il est pratiquement impossible de leur faire abandonner l'industrie laitière; on a cru qu'il serait irréaliste de les orienter vers d'autres productions. Ce plan est déjà en bonne voie de réalisation; les fermiers, notamment, ont presque tous fait leur choix définitivement; les familles à vocation forestière vivent déjà de la forêt. Notons que le Syndicat est en mesure d'orienter le choix de chacun en fonction du plan; les contrats de sociétaire, les contrats de consolidation et la gérance de l'exploitation forestière lui assurent un contrôle suffisant, contrôle dont l'éducation populaire et la participation de tous a fait comprendre la nécessité à la plupart des membres. Il reste que la réalisation complète du plan dépend encore de certaines décisions qui seront prises par d'autres. Les deux projets soumis à ARDA n'ont pas encore été acceptés. On croit, d'autre part, qu'il est absolument nécessaire que les gouvernements mettent à la disposition des cultivateurs des facilités de crédits plus souples et en plus grande abondance; on estime que la position économique de Guyenne et son degré présentent des garanties suffisantes de solvabilité. D'autres facteurs entravent le travail des gars de Guyenne; absence de planification aux niveaux régional et provincial, absence de politique agricole au Ministère de l'agriculture et de la colonisation, lenteur administrative, incompréhension, etc. Les responsables de l'expérience de Guyenne ont constamment fait pression sur le Ministère afin qu'il ajuste ses politiques. (Les gens de Guyenne ont l'habitude de dire qu'ils devancent les législations agricoles et qu'ils les pensent pour le Ministère). sens de l'expérience Guyenne, ça existe au Québec. Ça a commencé en 1948, au plus fort de l'obscurantisme, et ça a duré. En 1948, alors que toute référence au mot planification faisait jeter les hauts-cris, les gars de Guyenne rédigeaient les statuts de leur Syndicat de travail et se fixaient comme objectif de planifier l'économie de la colonie et d'assurer à tous la sécurité de travail. Guyenne, c'est un renversement de cadres, c'est la combinaison de l'intelligence et de l'action. Et les gars de Guyenne, c'est des prolétaires québécois. Mais pour eux, cette expérience n'en est pas une, c'est leur vie. Balayer les anciennes structures et chercher, c'est la vie de tous les jours. Guyenne, c'est l'illustration de deux vérités toutes simples. La première, c'est que la recherche d'une meilleure organisation de la société conduit naturellement vers la découverte de la réalité socialiste. La seconde, c'est que le milieu naturel de la Révolution est l'insatisfaction des besoins des gens, insatisfaction qui les entraîne à rechercher confusément des solutions radicales. C'est dire que ce mouvement spontané du peuple vers l'avenir, ce mouvement du coeur est antérieur à toute doctrine, à toute systématisation. Que des gars qui n'avaient jamais lu Marx ou Lénine en arrivent à raisonner à peu près dans les mêmes termes et à établir et accepter des structures de type socialiste, voilà qui démontre que le socialisme se découvre spontanément et qu'il est dans la nature même de la condition prolétarienne qu'on le recherche et qu'on l'accepte. L'individu normal, c'est-à-dire celui dont l'activité ne consiste pas à exploiter les autres, sent spontanément la nécessité du socialisme s'il applique son intelligence à recher-cher la solution de ses problèmes. Au Québec, comme ailleurs, le prolétaire est pratiquement le seul dont l'exercice de l'intelligence n'est pas entravé par la cupidité. La faim l'obscurcit peut-être, mais elle provoque aussi des éclaircies. Le socialisme viendra au Québec, mais non par les intellectuels coupés du peuple. Et il prendra la forme que les besoins des prolétaires traceront et non pas celles de quelques cerveaux obscurcis par un travail de cabinet. J'indiquais, en second lieu, que la révolution existe partout à l'état naturel. Une immense réserve d'énergie est, en effet, accumulée dans le peuple. Personne, cependant, ne réussit à canaliser cette énergie. Ceci, parce qu'elle existe à l'état chaotique et que personne ne réussit à pénétrer le chaos populaire. Personne, actuellement, n'est à la fois assez intelligent, assez désintéressé et assez sensibilisé au prolétariat pour que ce dernier puisse se reconnaître en lui, reconnaître ses aspirations et le suivre. Celui qui réussira ce coup sortira du prolétariat ou s'y sera trempé jusqu'à en avoir la cervelle imbibée. Guyenne compte quelques individus de cette sorte. C'est ce qui fait que cet colonie existe. Ces individus n'ont invoqué aucune doctrine, ni fait référence à quelque théorie que ce soit; s'ils connaissaient certaines doctrines, ils se sont contentés de les connaître. Mais, étant emportés par le même courant que leurs frères, ils se sont sensibilisés à ce courant jusqu'à en connaître les moindres méandres; leur intelligence et leur coeur ont fait le reste. La Révolution au Québec se fera-t-elle à l'insu de ceux qui se définissent actuellement comme Révolutionnaires? Les intellectuels, les étudiants et les militants des diverses factions politiques devront s'imbiber de la mentalité, des besoins et de la conscience populaires et se perdre comme cerveau littéraire ou politique, comme membre “daguibouiste\" et comme mystique du terrorisme s'ils veulent participer et orienter la Révolution qui s'amorce depuis quelque temps au Québec. Sortons de nous-mêmes et plongeons, tabernacle! si nous ne voulons pas être réduits à une activité purement marginale et subjective. Les gars de Guyenne n'ont jamais crié \"Vive la Révolution!\" n'empêche qu'ils l'ont véritablement commencée. Roger GUY"
  },
  {
    "author": "andré major",
    "title": "j'en arrache pas",
    "page_range": "48-50",
    "text": "1. j'ai fromage aux dents et amour au ventre et pourtant je gratte mon âme qui sent le renfermé depuis que j'ai pris asile en tristesse 2. mes frères de couleur de lys m'ont mangé la laine sur le dos on dirait que je pisse quand j'ouvre l'oeil ma poésie a mal au coeur et sa langue lui fait mal 3. qu'on soulève un peu ma peau une lave rapide et reptile coulera comme une sueur d'esclave 4. vous direz ce que vous voudrez mes frères en christ et en papier mâché quand vous parlez c'est une toux un morviat et Bromo-Quinine n'y peut rien 5. vous parlez pour ne rien faire tandis que la boue monte dans vos veines et l'hiver de votre vie 6. jean narrache faisait pleurer le p'tit jésus aux éditions de l'homme et l'homme de la rue courait faire ses pâques moi qui suis seul au monde comme au ciel je me fais pleurer pour saler mon fromage barrel doux et l'envie me prend d'écraser mon minou mon absente moitié qui ne revient que samedi prochain à la même heure 7. ma ville est traduite et comme dit Brochu elle anglosaxonne à en tordre les gosses des flos qui sèchent à Bordeaux et ailleurs 8. et le printemps salit la belle âme blanche de l'hiver froid comme le calice et la main de monsieur le curé et avec le printemps les ruelles se mettent à puer sans bon sens 9. je mords dans mon fromage et du soleil grouille dans mon ventre il me manque une bonne pluie de vin rouge pour giguer comme Miron sur la place publique il me manque la cuisse de minou pour fermer l'oeil et calmer mes bas appétits 10 voilà que le ciel est gêné de mes cochonneries il rougit comme un poète de St-Lin et se couche derrière la croix du Mont-Royal et puis demain il fera comme si rien ne s'était passé ou bien il pleurera sur moi sur tout le monde parce qu'un voyou aura étripé un crapeau il sera sept heures à la montre Bulova c'est l'heure du rosaire André MAJOR"
  },
  {
    "author": "robert mackay",
    "title": "l'a.g.e.u.m.: parti unique et démocratie",
    "page_range": "51-53",
    "text": "Les élections de mars à l'A.G.E.U.M., dont le déroulement semble en décevoir plusieurs, n'ont été que la consécration éclatante d'une tradition qui s'établissait à l'association depuis plusieurs années. En effet, alors que les deux administrations précédentes comptaient, dans un exécutif de quatre membres, au moins une personne élue après contestation, les six membres du nouvel exécutif ont tous été élus par acclamation. La tradition semble se fortifier au point de devenir la règle. Cette tradition, issue de l'instauration du suffrage universel en remplacement du collège électoral, s'est grandement fortifiée avec l'apparition du syndicalisme étudiant. Or le syndicalisme étudiant, si l'on peut discuter longuement sur ses erreurs ou ses réussites, est sans contredit une tentative de faire jouer par l'étudiant un rôle plus dynamique dans la société. Les carabinades, si elles demeurent le fait et l'ambition de plusieurs, ne constituent plus l'unique gloire et préoccupation de l'association et de ses dirigeants. Le fait que la non contestation électorale coïncide avec une tentative de rendre plus sérieuse et plus utile l'action étudiante, tire son importance de changements à caractère durable que cela entraînera dans les mécanismes mêmes des associations étudiantes. Bien que par sa charte elle dise se conformer aux principes et aux pratiques de la démocratie électoraliste, l'A.G.E.U.M. s'oriente de plus en plus vers une démocratie à parti unique. Ce parti - nous continuerons à nommer ainsi le phénomène que nous tentons de décrire tout en étant conscient de la distorsion qui puisse exister entre le mot et la réalité qu'il recouvre - ce parti donc est issue de deux sources principales. D'une part, les techniciens de l'administration et de l'exécution des politiques, c'est-à-dire les comités. Cette aile semble être celle qui jouit du plus grand prestige et du plus de pouvoir; d'elle sont issus les deux derniers présidents et plusieurs de leurs assistants. D'autre part, les facultés et leurs comités de régie, qui forment les organes inférieurs du pouvoir. Le recrutement et la formation de ce parti en constante évolution se fait par le moyen d'une élimination progressive dans les différentes étapes qui mènent au pouvoir. C'est ce cheminement, rendu nécessaire par les rouages de plus en plus complexes de l'association, les connaissances de plus en plus grandes et l'expérience essentielle à la poursuite du but, qui est en partie du moins responsable de l'établissement du présent système à parti unique. Une politique étudiante sérieuse ne peut être pensée, élaborée, diffusée et surtout réalisée en l'espace d'une année; d'autre part les personnes qui sont appelées à jouer un rôle de premier plan doivent, pour être efficaces, avoir subi un entraînement relativement long; or les étudiants sont rarement disponibles plus de trois ou quatre ans: ces réalités, confrontées, ont abouti à la création d'un système adapté qui est celui du parti unique. Les avantages d'un tel système sont énormes, si le système est bien au point. Par la rigidité des cadres qu'il impose à l'action étudiante, par la formation donnée à toutes les \"recrues du syndicalisme étudiant\", ce système permet de perpétuer au pouvoir une équipe qui tend à défendre non seulement les intérêts objectifs de la classe étudiante mais encore les vrais intérêts de la nation. Cependant, nous l'avons dit, ce parti bien que constitué jusqu'à un certain point au niveau des faits, n'a aucune existence institutionnelle. Cette carence est source de certains désavantages qui, bien que présentant un caractère temporaire lié à l'instabilité des cadres et à l'inconscience des individus, peuvent créer des conflits capables de ramener la pseudo démocratie électoraliste au pouvoir. Le premier désavantage résulte de l'inconscience des membres mêmes de ce parti. Inconscience de celui qui, amené au pouvoir par les structures du parti ne se rend pas compte de la forme de démocratie dans laquelle il s'inscrit. Il risque alors de déroger aux règles du jeu et ne devenir que membre d'un parti bourgeois qui, par la recherche de ses intérêts propres se coupe de la masse, se perpétuant au pouvoir par le favoritisme et la démagogie. Un dirigeant conscient peut pallier à ces désavantages temporaires par l'emploi intensif de la propagande, par une plus grande intégration des hommes-clés à l'intérieur des cadres du parti, par une adaptation du rôle joué par les différents comités, par de plus grandes responsabilités laissées aux organes inférieurs du pouvoir lorsque ceux-ci sont bien intégrés aux systèmes. Comme nous le verrons, une partie de ces réformes ont déjà été entreprises ou sont sur le point de l'être, nous signalerons aussi certaines déficiences du système qui prévalait cette année et qui était cause de l'attitude essentiellement timorée de certains des dirigeants. Le prestige, l'influence et la puissance du parti sont liés très directement au contrôle que celui-ci peut exercer sur la masse de ses membres. Ce contrôle ne doit cependant pas être basé sur une destruction systématique du penser et de l'agir des individus. Il doit se renforcer peu à peu, au fur et à mesure qu'augmente chez les membres la conscience de la réalité de l'étudiant, individu membre d'une classe inscrite dans une société essentiellement colonisée et aliénée. Deux moyens principaux sont offerts au parti pour arriver à ce contrôle qui perd peu à peu son sens coercitif et devient de plus en plus simple direction, orientation et organisation d'action, avec le développement de la conscience sociale chez les membres de la collectivité qu'il dirige. L'action directe, par la propagande, et le contrôle sur les comités et sur les directions de faculté. Le contrôle sur les comités et sur les directions de faculté se fait, grâce au contrôle que l'exécutif peut exercer d'une part directement sur les membres de ces corps, et d'autre part par le contrôle exercé sur le conseil de l'association qui détient formellement la souveraineté. On a vu lors du vote de blâme au Quartier Latin que l'exécutif pouvait exercer une pression assez grande sur le conseil pour lui permettre de lutter contre l'un des individus, personnellement les plus puissants sur le campus: Guy Bertrand. Cette force de pression sur le conseil se trouve encore augmentée par la réforme de structure, votée au conseil, qui ajoute deux postes de plus au sein de l'exécutif. On peut dire que dorénavant la suprématie des dirigeants du parti est acquise de façon certaine sur les autres membres du conseil. Cependant, cette suprématie est bien inutile si les décisions de ce conseil ne peuvent être appliquées à cause de l'inertie ou de l'hostilité des étudiants ou encore lorsque la pression de ces mêmes étudiants oblige les dirigeants à prendre des positions qui retardent la réalisation de leurs buts. C'est un manque à peu près total de cohésion et de continuité dans la propagande qui est la cause principale de ces illogismes de l'action étudiante cette année. Le vote de blâme au directeur du Quartier Latin aurait pu se justifier de bien des façons par certains impératifs de l'action, conséquence des pressions de la réaction, il annihile l'une des armes les plus puissantes dont disposait l'association dans sa lutte contre les dirigeants de l'université: le rapport Bouchard. Sur le plan des manifestations extérieures, l'association a connu une année fertile en enseignements. Tout d'abord, le boycottage de la cafétéria avec les résultats que l'on sait. Cet échec, qui a considérablement entamé le prestige politique des dirigeants, a été la raison d'un long silence de plusieurs mois. Deux autres manifestations, la manifestation McGregor et la marche sur Québec, malgré leur peu d'importance sur le plan externe, ont réussi à créer une certaine habitude de l'action de masse chez les étudiants. Cela est excellent, mais si cette habitude n'est pas entretenue et fondée par une propagande de tous les instants, elle deviendra celle d'un activisme farfelu. Heureusement, dans la réforme de structure dont nous avons parlé, figure la création d'un bureau de propagande. Cette initiative était essentielle si l'on veut espérer arriver à autre chose qu'à des manifestations discutables dont le but le plus valable est de tenter de tirer certains individus de leur torpeur. Cela permettra, d'une part de structurer un système de propagande cohérent qui rendra peu à peu l'association omniprésente et donc essentielle à ses membres, d'autre part elle permettra au journal de l'association de se consacrer à sa véritable tâche qui n'en n'est pas une de propagande, mais de critique, d'étude du milieu et de \"lanceur de ballons d'essai\". Reste l'activité qui, cette année, a probablement été la plus profitable tout en étant la plus riche en enseignements. Profitable par le sondage d'opinion, favorable à l'action directe et poussée qu'a été le référendum de grève, profitable par les résultats qu'elle semble vouloir donner quant à l'attitude de l'université. Riche en enseignements techniques sur les moyens matériels d'une grève, riche en enseignements quant à l'efficacité d'une certaine forme de propagande d'action. L'expérience de l'A.G.E.U.M., organisation fonctionnant sous une démocratie à parti unique, peut jusqu'à un certain point servir d'expérience pilote. Il pourrait être extrêmement intéressant de voir si, contre la tradition et les pressions sociales, les étudiants pourront prendre conscience de la valeur de ce système et accepter ce qui pourrait devenir un prélude à un nouvel ordre social. Robert MACKAY"
  },
  {
    "author": "camille limoges",
    "title": "les belles âmes",
    "page_range": "54-55",
    "text": "Le 13 mars dernier, à l'auditorium de l'École Normale Jacques-Cartier, quelques membres de l'équipe Parti Pris, devant des directeurs taciturnes, répondaient aux questions des étudiants. Les enseignants des écoles normales du Québec n'ont pas la réputation d'être à l'avant-garde du progrès social. Leur association vient de se donner pour \"patron\" Mgr O'Brady. Ils n'ont jamais caché leur hostilité au projet d'un ministère de l'éducation et de temps à autre, les journaux nous transmettent d'insidieuses déclarations qui sont autant de tentatives pour discréditer le rôle de l'état en matière d'éducation. En fait, ce n'est pas que tous les professeurs d'école normale soient des réactionnaires; la responsabilité de cette situation repose en fait sur \"la famille\". Sorte de mafia de l'éducation, \"la famille\" groupe un certain nombre de personnages qui contrôlent de larges secteurs du monde de l'enseignement: écoles normales, commissions scolaires, associations d'enseignants et bien entendu feu le D.I.P. Seulement, (sans compter le BILL 60 qui représente pour elle une grande défaite) ces derniers temps, et surtout depuis l'Affaire Guérin, la \"famille\" a été sérieusement malmenée et le Rapport Bouchard pourrait bien lui avoir porté un coup fatal. Car on aura sans doute remarqué que nombre de noms reviennent dans l'une et l'autre \"affaires\", que presque tous ces personnages ont appartenu ou appartiennent encore au monde des écoles normales.) Il est d'ailleurs pour le moins surprenant que les journaux n'aient pas souligné davantage la parenté entre les deux scandales. Pour qui s'y est intéressé, il crève les yeux que l'enjeu de l'Affaire Guérin c'était pour une bonne part ce nettoyage que demande le commissaire Bouchard. Ce qui fait la différence entre l'Affaire Guérin et la Commission Bouchard, c'est que la première a été liquidée (non sans maladresses) au bénéfice de la \"famille\" parce que le D.I.P. a pu y jouer à la fois un rôle de juge et de partie, tandis que la seconde a rendu publics les faits et constitué ainsi l'opinion populaire en juge. Aussi, il a bien fallu que \"la famille\" s'explique. Et c'est alors que l'on a pu assister à un beau défilé de pharisiens. Ils ont protesté de la pureté de leurs intentions et profité de la télévision pour étaler devant un ou deux millions de spectateurs la blancheur de leurs belles grandes âmes. Seulement, à part ceux qui y avaient intérêt, personne n'a été dupe et cela a donné un beau vacarme. Si bien que malgré les pleurnichements du \"sinistre Ryan\" et ses âmes soeurs de Relations, la commission a reçu un nouveau mandat pour pousser l'affaire à bout. Ces bonnes-gens-aux-âmes-aussi-blanches-que-le-lys-des-champs (je me souviens étant normalien avoir entendu une de ces saintes personnes nous faire sans rire une conférence sur l'éthique professionnelle, et vu cet autre aussi se laisser présenter - avec une humilité de bon aloi - comme le type même de l'éducateur modèle, honnête, dévoué, respectueux et bon chrétien) ces bonnes gens, dis-je, nous ont chanté sur tous les tons qu'ils étaient des pionniers de l'éducation et que leurs privilèges leur étaient bien dus et que de toutes façons ils avaient la conscience en paix. Leur bonne conscience, leurs bonnes intentions, ils demandaient qu'on les jugeât là-dessus. On ne juge pas des hommes publics sur leurs intentions (et d'ailleurs comment le pourrait-on?) mais seulement sur leurs actes et sur les conséquences de ceux-ci. À leur morale de l'intention individuelle, proprement inacceptable, il faut opposer une morale de l'efficacité sociale. Si un citoyen est cause d'un acte coûteux pour la collectivité, il doit en être tenu responsable, quelles que soient ses intentions avouées, car la lucidité est pour tout homme un devoir de chaque instant. Que ces belles âmes l'aient voulu ou non, si par eux la collectivité a été mal servie, ils doivent en être tenus responsables et jugés comme tels. Et le moins que puisse subir le fonctionnaire véreux ou inefficace, c'est d'être renvoyé. Se retrancher derrière leurs bonnes consciences d'individus respectables pour excuser leurs fautes d'hommes publics, en stricte logique cela ne tient pas debout et constitue une manifestation extrêmement révélatrice du dualisme qui hante la conscience de ces grandes âmes. Pour eux, leur être social est un dédoublement de leur être individuel, leur activité publique est une activité en seconde instance, et ils ne se reconnaissent vraiment que dans le monologue de leur belle âme avec elle-même. Ils sont, dans leur vie concrète, écartelés entre le social et l'individuel et privilégient leur belle individualité où ils se retrouvent enfin. Dès lors, il leur suffit d'avoir bonne conscience pour justifier toutes les saletés, tous les marasmes dont ils sont causes au plan social. Ils sont en fait des êtres abstraits, atomisés, ceux-là même que décrivait Pierre Maheu dans son article sur la \"democracy\". (1) Au lieu de se penser en fonction d'une cohérence vécue du social et de l'individuel, ils pensent le social en le rapportant à leur individualité. Ils sont en fait de véritables bourgeois (de petite bour-geoisie, il va sans dire) dont l'idéologie elle-même a pour fonction de défendre l'opposition de l'individuel et du collectif, du personnel à l'étatique. (2) Ils ne tendent même pas à réintégrer en eux leur être social; c'est qu'en fin de compte, ils trouvent leur profit à maintenir la scission. Ils sont les rois nègres d'une société presque faite à leur mesure de petits bourgeois et quand les \"affaires\" vont bien, ce sont d'heureux écartelés. Aussi faut-il constater que ces belles âmes et les classes dominantes, dont elles sont l'image falote, marchent à rebours de l'évolution des masses québécoises. Malgré ses élites traditionnelles, la population québécoise dépossédée de sa dimension sociale par le colonisateur a déjà entrepris de repenser sa situation et de réaliser une société nouvelle qui permette enfin à tous de récupérer leur être social jusqu'ici aliéné au bénéfice de ces individus à qui profite le dualisme qu'engendre nécessairement la \"démocratie libérale\". Enfin, si l'on en juge par cette rencontre dont nous parlions au tout début de ce texte, il ne semble pas que l'idéologie des belles âmes ait beaucoup de prise sur le monde étudiant d'aujourd'hui. Pour ces étudiants que nous avons rencontrés, il est clair que l'ordre social actuel doit être remplacé par un ordre social nouveau qui permette à chacun de conquérir sa dimension collective. Aussi l'entretien n'a-t-il nullement porté sur l'opportunité ou l'inopportunité d'un tel bouleversement, mais seulement sur les moyens de réaliser la révolution sociale, en regard de l'efficacité des gestes à poser. Les parieurs du biculturalisme et du fédéralis-confédératif perdent leur temps: la jeunesse sait où elle veut aller, et son chemin ne passe pas par Ottawa. C. LIMOGES"
  },
  {
    "author": "PARTI PRIS",
    "title": "lettre du brésil",
    "page_range": "56-57",
    "text": "NOTE - Le Brésil avait un gouvernement progressiste; la réforme agraire s'y amorçait. Ce gouvernement a été renversé; le gouvernement américain, heureux de cette victoire de la réaction, s'est empressé d'applaudir. Et nos agences de presse, nos journaux, qui tiennent à leur liberté de presse, en ont donné des versions romancées. Un étudiant brésilien, dont nous taisons le nom pour des raisons évidentes, a fait parvenir cette lettre à un camarade québécois: elle rétablit cet événement dans une lumière plus crue. Les passages entre parenthèses sont de nous. PARTI PRIS Ce que j'ai à t'apprendre n'a rien d'agréable, comme tu peux le supposer. La situation se présente ainsi: Le 1er avril, quand je me suis réveillé, la radio appelait le peuple - syndicats, etc... - dans la rue, pour défendre Goulart et la constitution. Les généraux des États de Minas, Sao Paulo, Parana et de Rio s'étaient soulevés pour renverser Goulart, à la suite de Lacerda et de ses partisans. À ce moment, nous comptions sur la première armée ici, sur la troisième à Rio Grande do Sul et sur la cinquième au Nord-Est. Déjà quand je suis sorti, vers 6 heures, une grève générale avait été déclenchée dans la ville, sous la direction de la C.G.T. (Centrale Générale des Travailleurs), pour faire obstacle au coup d'état. (...) Vers 11 heures, X m'a téléphoné: le conseil exécutif des étudiants convoquait une assemblée générale à l'école Y, en vue de rédiger un manifeste exprimant sa position sur la situation actuelle du pays. Peu à peu, la situation s'aggravait. Le comité général des étudiants nous transmettait les nouvelles à mesure qu'elles arrivaient et demandait des volontaires pour former des brigades d'étudiants. On allait nous donner des armes pour la résistance au coup d'état; nous devions aussi recevoir un entraînement et des directives. À ce moment, nous pensions encore que Lacerda n'avait l'appui que de la police militaire et civile. Pourtant, dès le début de la matinée, la première armée avait adhéré au mouvement réactionnaire de Lacerda. (Lacerda: gouverneur de l'État de Guanabara, où se trouve la ville de Rio de Janeiro. Chef de la faction d'extrême-droite, fanatique, un des principaux responsables du gouvernement constitutionnel.) Nous avons élevé des barricades pour fermer les issues de la place... Pendant ce temps à la Cinelândia (place centrale de Rio), un rassemblement populaire qui manifestait son appui à Goulart était dispersé à coups de feu: les officiers du Club Militaire (ici, mess des officiers) tiraient froidement sur les gens du peuple. On a vu un officier tirer à bout portant à la tête d'un ouvrier. L'édifice de l'Union Nationale des Étudiants a été évacué. Plusieurs collègues y étaient - je ne cite pas les noms car j'ignore ce qu'il adviendra de cette lettre. La répression est violente. Plusieurs ont déjà été faits prisonniers, et plusieurs sont morts, plusieurs vont être condamnés par des tribunaux militaires après un procès sommaire. Le sergent Garcia (élu député fédéral par les sous-officiers et les soldats de l'armée mais empêché par les officiers et la droite d'accéder à ce poste, ce qui a entraîné un soulèvement des sous-officiers et des soldats à Brasilia en 1963) devra passer devant un de ces tribunaux et il sera sans aucun doute fusillé. Juliao (fondateur des Ligues paysannes du Nord-Est, qui voulait faire distribuer aux paysans misérables les immenses terres, souvent inexploitées, des seigneurs féodaux richissimes) a été tué. On ne sait pas si Pinheiro Neto (directeur du plan de réforme agraire) a été fait prisonnier ou s'il est mort; de même pour Darcy Ribeiro (ancien recteur de l'Université de Brasilia). On a fabriqué des cocktails Molotov et on a attendu les armes, qui ne sont pas venues parce que la situation était déjà perdue pour le gouvernement constitutionnel de Goulart. Quelques-uns d'entre nous sommes sortis en voiture pour voir ce qui se passait en ville: l'Union nationale des étudiants était en train d'être évacuée. Plus tard l'édifice fut incendié par un petit groupe de réactionnaires protégés de Lacerda. Ensuite nous sommes allés voir ce qui se passait à la direction des étudiants à la Faculté nationale de droit. Le bâtiment était entièrement cerné par la police et l'armée qui mitraillaient le bâtiment. En peu de temps, ils firent un mort et sept blessés. Là et ailleurs des ouvriers résistaient avec les étudiants. Enfin, nous avons reçu instruction de nous disperser. C'est alors qu'on a su que la première armée avait adhéré au mouvement réactionnaire. Ce qui nous a laissés abasourdis, c'est la rapidité avec laquelle la réaction a réussi à dominer la situation qui paraissait favorable à Goulart et à la légalité. Aussi l'hésitation de Goulart d'armer les étudiants et le peuple qui le réclamaient. Par contre, du côté des réactionnaires, on a même armé des adolescents de familles riches avec des mitraillettes pour défendre la personne de Lacerda dans son palais. Toute tentative de résistance populaire était anéantie. Nous sommes revenus à pied sous la pluie. Ce fut la journée la plus triste de ma vie. Les Gorilles sont au pouvoir. (Gorille: nom donné en Amérique latine aux officiers et généraux qui cherchent à établir la dictature favorable aux riches seigneurs féodaux). On craint que peu de leaders étudiants échappent à la mort, la prison ou l'exil. La plupart des leaders populaires sont en prison ou ont pris la fuite. Le général Osvino (qui appuyait Goulart), le général Jair Dantas (ministre de la Guerre de Goulart) gravement malade, Eloi Dutra (vice-gouverneur de l'État de Guanabara), Enio Silveira (intellectuel de gauche) et Arrais (gouverneur de l'État de Pernamboue, qui s'était opposé aux seigneurs féodaux de son État) ont été arrêtés. Il y aura beaucoup d'exécutions. Le général Kruel (à tendance fasciste et renommé pour ses tortures alors qu'il était chef de la police, il y a quelques années) et Adémar de Barros (gouverneur de l'État de Sao Paulo) ont déclaré qu'il faut exécuter tous les \"communistes\" (bien sûr pour eux, tous ceux qui sont contre la dictature sont \"communistes\"). Tu peux imaginer ce qu'il va advenir du Brésil. Il semble que le peuple a perdu tout ce qu'il avait conquis. La Faculté sera peut-être fermée. Dans le Sud, le carnage continue, semble-t-il. De l'intérieur, aucune nouvelle. Les Gorilles ont gagné la première bataille. Il y a eu une \"parade triomphale\" de voitures à laquelle participaient de Copacabana (le quartier le plus riche de Rio), saluant la \"victoire de la démocratie\". Imagine! La victoire de la démocratie... Le cynisme règne ces jours-ci. Vive le \"président\" Mazzilli. Vive le nouveau gouvernement \"démocratique\". Je vais me saouler."
  },
  {
    "author": "andré major",
    "title": "pour une littérature révolutionnaire",
    "page_range": "58-59",
    "text": "1. La littérature canadienne française existe comme existe la nation canadienne française: toutes deux sortent à peine d'une longue nuit historique et elles titubent encore, fascinées par leur naissance douloureuse et contrariée. On n'a pas le droit de rendre l'une ou l'autre responsable de leur insuffisance et de leur médiocrité. Et d'ailleurs cette insuffisance et cette médiocrité sont bien relatives, dès qu'on replace notre peuple et notre littérature dans leur matrice historique. L'ignorance de notre histoire et une certaine mégalomanie de colonisés nous ont souvent amenés à porter sur nous-mêmes un jugement malsain (1). 2. Notre littérature s'est développée comme elle pouvait, et il y a moins de coupables qu'on le prétend. Gabrielle Roy et son Bonheur d'occasion, Theriault et Agaguk, Bessette et Le Libraire, les romans de Jasmin, les Contes de Ferron, et maintenant Gérald Godin et Télesse (2), Jacques Renaud et ses nouvelles, Laurent Girouard dans La ville inhumaine: je vois dans ce \"ruban\" la progression historique que nous vivons. À l'époque de la crise, Bonheur d'occasion a correspondu à un moment de notre existence, de même que les Contes de Ferron ont amorcé une sorte de plongée dans un devenir incertain. 3. Un devenir incertain, une plaie historique, voilà sur quoi reposent les oeuvres que la jeune génération littéraire produit et produira. Il faut voir dans l'incohérence de La ville inhumaine, comme dans celle des nouvelles de Renaud, notre propre incohérence de Québécois à peine sortis d'un faisceau d'aliénations. L'écriture subit le contre-coup de notre crise historique; et la violence que l'Histoire fait à l'individu. Ce contenu, (cette matière en fusion qui s'organise, soumet le style à son caprice et lui donne un sens nouveau, qui n'est pas celui de la Perfection Formelle et de l'Harmonie. Le style s'est fait Vérité et il déjoue les artifices du Jeu qu'est l'Oeuvre. Voyez les nouvelles de Renaud. 4. Bonheur d'occasion ne peut pas s'écrire aujourd'hui. Gabrielle Roy a raconté une histoire, une tranche décisive de notre histoire, et elle l'a fait dans un style qui correspondait à sa façon de voir la réalité, c'est-à-dire dans un style \"couché\", photographique. Les oeuvres actuelles, qui de fait sont des actes, et non des clichés, se définissent d'abord par ce que j'appelle un style-critique, un style-contestation. Provoqué par la réalité, l'écrivain peut s'y soumettre en se contentant de ne voir en elle que matière à description ou s'y opposer en la critiquant. Et c'est dans le style que cette critique se manifeste. On ne parle pas de St-Henri avec la langue du duc de Saint Simon. Et il y a bien des façons d'écrire un roman réaliste. Jean Pellerin et Jacques Ferron sont des écrivains réalistes, mais il y a un monde entre eux! 5. Et il n'y a pas lieu de réduire l'importance des Gabrielle Roy au profit des Godin et des Renaud. C'est l'évolution historique qui a bouleversé le champ de la création littéraire, voilà tout. Des oeuvres révolutionnaires naissent d'un moment révolutionnaire. Une littérature représente son époque; elle vit des contradictions et du mouvement de cette époque. Nous sommes la contestation de notre époque, la radicale contestation des idées et des systèmes qui meuvent notre Histoire; il faut donc qu'on s'attende à ce que nos oeuvres soient elles aussi contestations. Pour comprendre l'évolution littéraire actuelle, il faut comprendre la situation politique du pays, comprendre les contradictions qui compliquent cette situation. Comment trouver un sens à la nouvelle de Godin, Alberts ou la vengeance, si l'on ne s'est pas senti solidaire des jeunes \"flos\" qui risquaient la prison pour faire entendre la voix de la révolution? 6. Les jeunes écrivains ne sont peut-être pas plus géniaux que leurs aînés, mais ils profitent d'une situation qui, du point de vue de la création littéraire, les stimule, puisque pour eux écrire est très concrètement un acte, et un acte révolutionnaire qui coïncide avec l'émergence d'un groupe révolutionnaire. Leur créativité s'enrichit d'une prise de conscience historique, et une telle fermentation commence déjà à... vous savez ce que je veux dire. Pour la première fois, ici, le contenu de l'oeuvre s'imprime et se concrétise dans un style que je qualifie d'actif, mon fameux style-critique à partir duquel on pourra élaborer un sain réalisme. Ces quelques propositions, fort approximatives - je m'empresse de le dire avant vous -, devraient être explicitées. Cela se fera un jour ou l'autre. André MAJOR"
  },
  {
    "author": "laurent girouard",
    "title": "blues pour un homme averti",
    "page_range": "58-61",
    "text": "CBC télédiffuse rarement des créations québécoises valables. C'est assez normal. L'organisme de propagande du colonisateur présente le visage du colonisé qui lui plaît bien. Celui d'un peuple heureux, satisfait, buveur de bière et admirateur de matchs de hockey. De temps à autre l'écrivain colonisé peut leur refiler une oeuvre. Blues pour un homme averti (1) en est une. Au théâtre, comme dans tout ce qui s'écrit, il y a des oeuvres et des nullités. Jasmin est un écrivain québécois qui parvient à écrire des oeuvres. Blues vient ajouter à la mosaïque difficilement ébauchée depuis le premier roman, Et puis tout est silence (2). Une ajoute colorée, violente et brutale. Léo, type achevé du raté prolétaire québécois, vit essentiellement pour et par l'image d'un père hypothétique. L'enfant-Léo recherche son père, son héros, s'identifie à lui, se culpabilise, tente un rachat. L'assassin-Léo oublie son crime, l'attribue au père, croit qu'il va le sortir du pétrin. Le bum-Léo espère en l'avenir, se voit richissime grâce à la toute-puissance paternelle. L'homme averti, celui à qui l'on a dit qu'il ne foutrait rien de bon, et qui s'illusionne, c'est originellement le Québécois. Un homme aux comportements enfantins, recherchant la puissance qu'il sait bien impossible, rivé sur le phantasme du père absent et divinisé, un homme cynique (ce qui n'avait pas été rendu dans la réalisation télévisée), et qui crève de ses illusions, une dupe, n'est-ce pas le portrait du colonisé? De la liberté aliénée à tous les points de vue. Du Québécois foutu d'avance. Qui ne s'en sort pas. Il faut être drôlement lavé pour ne pas se reconnaître (dans ses schèmes fondamentaux) devant le Léo de Blues. Notre quête de la puissance du père, on peut la retrouver dans notre passivité, notre religion axée sur l'autorité punitive du Dieu-père, notre absence complète du sentiment de liberté, notre attente devant les événements historiques, notre maniabilité vis-à-vis du colonisateur (représentant de la paternité abusive et omniprésente. Notre impuissance fait que le père nous apparaît comme le sauveur, celui qui est riche, qui s'en est sorti du bordel. Nous sommes des enfants éblouis devant tout déploiement de puissance. Et comme Léo nous ne voulons pas nous laisser posséder par les mous, les tendres. Il a assassiné Annette comme nous refusons tout amour adulte, d'où notre sexualité détraquée. La femme représente pour nous la faiblesse, elle est exclue du monde masculin, celui des vainqueurs. La part de préméditation dans l'élaboration d'une telle oeuvre importe peu. Que Jasmin ait voulu délibérément nous montrer le colonisé dans cette pièce, est peu probable. Il a plutôt voulu reconstruire un cas-psychologique. Mais son enracinement dans le milieu et sa spontanéité ont fait (et cela pour toutes ses oeuvres) que son écriture et sa dialectique nous renvoient immanquablement à notre échec individuel et collectif. Blues est une illustration de plus dans la démonstration instinctive ou réfléchie de nos comportements anormaux. Dans les pays colonisés l'écrivain collé à la réalité est parmi les premiers à dénoncer la détérioration et l'irrémédiabilité de la situation de l'état d'infériorité des sujets dominés. N.B.: Il est inopportun de gloser sur la technique de la pièce. C'est du Jasmin. Un style haletant et imparfait. Une langue qui rend bien les personnages décrits. Je laisse aux critiques littéraires le soin de nuancer. "
  },
  {
    "author": "pierre maheu",
    "title": "à propos de la ville inhumaine",
    "page_range": "59-63",
    "text": "L'oeuvre qu'Emile Drolet voulait écrire, La Ville inhumaine, n'est pas réussie; et pour cause: Drolet n'a pas de talent; c'est un homme seul, amer, vaincu. Ses élucubrations, bafouillages de la conscience colonisée, n'arriveront jamais à l'être littéraire. Nos critiques, lucides comme toujours, l'ont bien vu. Seulement, ils ont confondu Drolet et Girouard. La question qui se pose, devant La Ville inhumaine, c'est de savoir pourquoi l'auteur, Girouard, et l'éditeur, Parti Pris, ont cru bon de s'intéresser à l'échec de ce minable qu'est Drolet. Emile Drolet n'a pas le droit d'exister; il n'a pas de père, ou son père n'est que l'absence qui définit son mal-être; c'est d'abord en tant que bâtard qu'il se connaît injustifiable, faussé, sans racines autres que celles qui le rattachent à un pays aussi bâtard et biculturalisé que lui. Sa mère, elle, n'est qu'une éternelle récrimination (tu paresses, tu courailles, tu me laisses seule, tu ne m'aimes pas.) La mère, dans cet univers, n'est que présence de l'obligation morale éternelle, même l'amour par son intermédiaire se réduit à un devoir: \"Mon baiser doit frémir sur tes joues placides.\" Cette phrase, qui revient dans le livre comme un leitmotiv, incarne l'impératif de la morale inhumaine de notre société figée. Avec de telles origines, Drolet ne peut être qu'un être morbide; dans un monde, dans un pays malade, il ne peut exister de société épanouie. Aussi son rapport à autrui est-il toujours malheur et mystification. D'abord avec les femmes, parce que son puritanisme à l'envers lui fait chercher en chacune \"EVE, l'éternel éblouissement de l'harmonie cosmique\", comme il le dit lui-même en l'un de ses plus beaux clichés, avec les femmes, Drolet ne peut avoir qu'une relation mensongère, puisqu'il cherche en chacune la Femme. Et cette relation sombrera toujours dans le malheur: le bâtard Drolet ne rencontre que des putains, et il est assez lucide pour s'en apercevoir. Quant aux autres, les copains, les compatriotes, Drolet méprise leur médiocrité, leur manque de personnalité. Mais il ne peut les rejeter qu'en se niant lui-même puisqu'ils lui ressemblent tous comme autant de jumeaux, frères en bâtardise. Dans un cas comme dans l'autre la lucidité et les rêves de Drolet se nient les uns les autres; vivant à la fois son rêve et son échec, son mépris et sa complicité, il est déchiré, possédé, colonisé. L'univers d'un homme ainsi colonisé jusqu'aux os (eh oui, et malgré Saint-Denys-Garneau) est celui de la stérilité. Non seulement Drolet n'a-t-il pas le droit d'exister: il n'existe même pas vraiment; il est un zombie. Pensant à lui-même, il ne peut penser qu'à une absence: \"Emile Drolet, l'ai-je connu?... même en imagination... Ai-je habité son corps?\" Absent à soi-même quand il tente de s'objectiver, de faire de soi-même son propre personnage, il l'est encore dans sa tentative de se reprendre en mains elle-même: \"Triste condition du narrateur de vouloir recréer une vie sans y croire...\" Et comment en serait-il autrement, puisque cette ultime tentative de Drolet n'est qu'une fuite, un effort pour se débarrasser de soi-même en s'abstrayant d'une vie impossible? Un tel être est exclu de toute création, bien sûr. L'épouse ne saurait exister pour lui, elle n'est qu'un rêve défunt; et le seul fils qui lui viendra sera l'enfant d'une étrangère qui appelait accouplement ce que Drolet prenait pour \"l'éternel éblouissement de l'harmonie cosmique.\" Ce fils d'ailleurs, comme toutes les oeuvres du colonisé, n'est pas viable; il sombrera définitivement dans la folie narcissique qui hante son père. Et quand Drolet voudra passer à l'action il sera de par sa situation forcé de détruire; le terrorisme anarchique sera l'expression d'une révolte incohérente et solitaire qui n'arrivera jamais à donner naissance à un nous. À cause de cette solitude, Drolet est pour ses camarades, et dès l'origine, objectivement traître. S'il ne trahit pas en réalité il n'atteint cependant pas le point où la solidarité révolutionnaire le ferait s'oublier lui-même, et il passera pour avoir trahi. Sa lucidité n'est que séparation: du bâtard au traître, la boucle est bouclée, la vie du colonisé définie par la défaite et le mensonge. Et quand enfin il voudra, en dernier ressort, réassumer sa vie dans un livre, il n'arrivera qu'à se rejeter en dehors de soi-même, si bien que son livre ne pourra être que posthume: il songera à se suicider pour fonder son oeuvre. S'il est évident que la tentative de Drolet est un échec, il faut cependant prendre garde avant de dire que c'est un personnage méprisable. Car Drolet, justement, est aux prises avec son échec, tente à la fois de l'assumer et de le dépasser. Bien sûr, il débouche dans la folie et le désespoir; mais, dites-moi, où sont débouchés Nelligan, Borduas, pour n'en nommer que quelques-uns? Le vrai problème, c'est celui que se pose finalement Drolet: il n'y a ni littérature ni bonheur possible sans la plus honteuse des compromissions, dans un pays colonisé. \"Allez tous chier\", dit Drolet, et ce cri en rebute plusieurs. Mais y a-t-il si loin entre allez tous chier et le Refus Global? Borduas une fois mort, nos bonnes âmes l'ont digéré, louangé; mais il était mort en exil à cause d'elles. Et je ne vois de différence entre le désespoir de ses dernières toiles et les balbutiements de Drolet, que celle qui est due à leur degré respectif de talent. Les meilleurs d'entre nous, les seuls qui n'aient pas courbé la tête ou n'aient pas cédé à l'appel du fric, ont du rejeter en bloc ce pays qu'ils auraient voulu aimer; certains ont choisi l'exil; d'autres, exilés dans leur subjectivité, sont morts de ce pays, dans l'amertume ou la folie. L'échec de Drolet me paraît mille fois plus digne de respect que certaines réussites. Il n'en reste pas moins que cet échec est un échec. Et que nous ne saurions nous en satisfaire. Devant ce pays foutu, ce bi-naufrage, la réaction la plus naturelle était de foutre le camp, de s'en tirer individuellement; nous savons aujourd'hui que l'exil était encore plus désespérant. Et quant à ceux qui tentaient de jouer les capitaines héroïques, genre Drolet, ils se condamnaient à sombrer. Le salut, s'il peut exister pour nous, ne pourra être que collectif: il nous faut renoncer à nos belles âmes, au romantisme de l'échec. C'est pour le montrer que Girouard n'a pas donné de talent à son Drolet. En effet, toutes les oeuvres de l'échec, de Nelligan à Borduas, sont des mensonges dans la mesure même où elles sont réussies en tant qu'oeuvres. L'effouèrement devient abattement, l'écoeurement désespoir: la dégueulasserie coloniale y est enjolivée. En choisissant comme personnage un être médiocre, en lui faisant écrire un livre raté, Girouard se donnait la possibilité de nous montrer ce qu'il y a vraiment dans nos cervaux et nos tripes de colonisés: et ça n'est pas beau. Je ne veux pas ici une analyse des thèmes de La Ville inhumaine. Le plus important c'est que comme il est dit dans la note liminaire, \"l'auteur a su intervenir à temps\", si bien que la thématique du livre de Drolet est toujours marquée d'une certaine incomplétude. D'où l'aspect crispant du livre: tout cela n'est pas matière à roman, c'est, en direct, la laideur et la souffrance secrète d'un vaincu. Drolet s'enlise devant nous, et son oeuvre avec lui. Sa hantise, c'est toujours celle de la catastrophe finale: il ne cesse de se fasciner sur un suicide qu'il ne connaîtra pas; il revit toujours le cauchemar de l'agression des robots qui le détruisent, il est hanté par son impuissance. Son univers se structure selon des schèmes sado-masochistes, des rêveries meurtrières à cet autre leitmotiv: tac tac tac, ça lui a fait quelques petites anémones rouges sur le torse, son esprit déborde de la violence larvée dans laquelle il vit. Fanon nous l'avait déjà dit: le subconscient du colonisé est criminel. S'il y a finalement un succès de La Ville inhumaine, il réside paradoxalement dans cette laideur et dans l'échec de Drolet. Le succès de Girouard, c'est de nous forcer à le suivre sur la voie d'une vérité qui se fait fi de l'attitude esthétique des romanciers et lecteurs de romans. Je laisse à nos critiques d'ergoter sur la réussite littéraire de cette oeuvre, sur la cohérence de sa thématique de l'échec. Mais je sais, quant à moi, qu'en refermant La Ville inhumaine, j'avais plutôt envie de me servir de mes poings ou d'une mitrailleuse que d'une plume. Et si c'est là la négation de toute littérature, ce peut être aussi, pour nous et la révolution, la catharsis qui nous fasse enfin sortir de nos marais intérieurs et accéder à l'Histoire en tuant, en chacun de nous, le Drolet qui nous hante. Pierre MAHEU"
  },
  {
    "author": "serge grenier",
    "title": "à bas les papas (vulgarité)",
    "page_range": "62-64",
    "text": "Il était une fois un petit enfant montréalais de langue française et de foi catholique dont le papa, homme juste et bon comme du bon pain Weston, gagnait un petit salaire. (On est pauvre mais on est propre). Le dit-papa du dit-jeune montréalais de langue française et de la foi que vous savez servait son beau et grand pays le Canada en portant un chic uniforme de couleur merde. Pendant son travail, le papa folâtrait gaiement avec une carabine \"dernier cri\", et, le corps raide, saluait d'autres papas arborant la couleur merde. Le soir venu, le papa rentrait chez lui, au taudis familial. Un soir où la lune était pleine, des bombes se mirent à éclater ça et là dans ces édifices où les messieurs couleur merde se réunissaient pour discuter entre deux saluts de la possibilité de transformer la Place des Arts en caserne (à tapette, tapette et demie), pour protester contre les coupures au budget du ministère de la défense (½-3% &x½ Hellyer&%$½ &d'écoeurant) et pour se raconter des histoires cochonnes sous le regard indulgent de Madame Elizabeth Windsor-Mountbatten. Le papa revint à la maison, rempli d'inquiétude. Faudrait-il se battre contre ces anarchistes à la solde de Moscou et de Paris? Faudrait-il décréter la loi martiale à Montréal et interdire toute assemblée publique de trois personnes et plus? (Coup bas porté à la Sainte-Trinité et aux réunions électorales). Faudrait-il enfin imposer le service militaire obligatoire? Cette dernière solution apparut au papa couleur merde comme étant la meilleure. On viderait du coup les universités qui, comme chacun sait, fourmillent d'individus aux idées farfelues. De toute façon, le papa avait d'ores et déjà décidé de retirer son fils de l'école. Ainsi le petit garçon ne deviendrait jamais un révolutionnaire. Le papa, soucieux de se conserver les grasses caresses de sa moitié (cinq-huitièmes serait plus approprié), fit part de ses craintes à sa femme Georgette et d'un commun accord, ils décidèrent d'inscrire leur fils à un \"collège militaire royal\" pour que le petit devienne un brillant militaire à la papa et continue de faire honneur à son beau et grand pays le Canada. Le petit prit la direction de Saint-Jean, comté d'Yvon Dupuis, et devint grand. On lui apprit le maniement des armes, la bossa-nova, la discipline, les belles manières à table et on lui tailla un uniforme de la même couleur que celui de son vrai canadien de papa. Quand les armes n'eurent plus de secrets pour lui, une révolution évidemment sanglante éclata. Beaucoup furent tués, de nombreux autres furent blessés. L'enfant devenu adolescent pissa dans la soupe des officiers, sabota les carabines, renia la foi de ses ancêtres et déserta son corps d'élite. Le papa-merde et par voie d'osmose, Georgette-la-maman-merde le renièrent, eurent très honte, essuyèrent moult quolibets et moururent dans le déshonneur le plus total. La révolution triompha et le fils du papa-merde vécut heureux. P.S. On nous assure que la tête du jeune homme en question est mise à prix par le gouvernement canadien en exil qui siège tour à tour à Dallas, à Formose et à Castel Gandolfo. Serge GRENIER"
  }
]