[
  {
    "author": "éditorial",
    "title": "bilan syndical",
    "page_range": "2-4",
    "text": "Un numéro sur le syndicalisme? Non. Plutôt un numéro sur le la syndicalisation qui transforme une partie du visage du Québec. Un article de Draper sur les cultivateurs qui, tout en étant une minorité parmi les travailleurs du milieu rural, déterminent le mentalité de ce milieu. Il y montre le paysan québécois en train de se façonner de nouveaux modes d'agir. Un article de McAndrew sur la prise de conscience sociale qu'effectuent les étudiants québécois. (Quoique, en passant, nous trouvons un peu risquée ia distinction faite par les étudiants entre le travailleur intellectuel et le travailleur manuel comme si l'un était l'esprit et l'autre la matière). Et enfin un artice du camarade Morin sur le syndicalisme ouvrier. Dans cet article d'une grande simplicité, l'auteur expose l'abc du syndicalisme québécois. Nous voudrions, dans cet éditorial, esquisser un bilan de la dernière année syndicale. Nous nous excusons immédiatement: nous oublierons sûrement des faits importants. Quelques échecs retentissants. La Presse. Les journalistes ont perdu. Il ne s'agit que de lire le journal depuis la fin de la grève: il est devenu aussi ennuyant que Le Devoir: c'est tout dire. Dupuis et frères. Relire l'article de Major, la fièvre montre chez dupuis, parti pris, vol. 2, no. 1). L'Union des artistes. Au moment où nous écrivons cet éditorial, le conflit n'est pas réglé. Mais nous pouvons craindre que le syndicat américain bouffera les pauvres p'tits Canadiens-Français. Les Métallos Unis d'Amérique. Le jugement de la Cour condamne les Métallos pour la grève de Murdochville: la lettre vainc les faits, la loi bafoue la justice. La grève des ouvriers du Métro: ils durent retourner au travail sans rien obtenir. Quelques victoires. Les professeurs des écoles normales décident d'organiser des journées pédagogiques pour obliger le Ministère à tenir compte de leurs revendications. Les infirmières de Ste-Justine décident la grève; l'administration et le Gouvernement devront plier l'échine. Grève aussi à la Régie des alcools du Québec. Trois groupes qui, jadis silencieux, relèvent la tête, ne quémandent plus mais exigent. La C.S.N. et la F.T.Q., par leurs pressions, obligent le Gouvernement à composer avec la classe ouvrière dans la rédaction du nouveau Code du Travail. Nous pouvons prédire un heureux changement dans la mentalité des syndiqués québécois par l'entrée massive des collets blancs et des fonctionnaires au sein des syndicats. Ceux-ci sont, en général, plus instruits que les collets bleus. Aussi est-il possible qu'ils deviennent plus conscients des structures de notre société et qui'ls se politisent plus rapidement. L'aumônier de la C.S.N. a prévu ce danger. Lors du dernier Congrès de la C.S.N., il mettait en garde les ouvriers de l'industrie contre la main-mise sur la C.S.N. que pourraient peu à peu exercer ces nouveaux venus. Ils ont du flair, les curés. Roger Provost se décide enfin à mourir. Raymond Daoust - qui était socialiste indépendantiste avant de se présenter à la présidence de la F.T.Q.: il ne l'est peut-être plus - perd par une voix aux mains de Laberge. On disait que ce dernier était l'image fidèle de Provost. Mais il doit faire preuve d'originalité s'il veut conserver son poste lors du prochain congrès de la F.T.Q. Il avoue que la C.S.N. entre dans le corps de la F.T.Q. Et tous savent que les organisateurs de la C.S.N. utilisent l'argument national pour syndiquer de nouveaux membres. Aussi la F.T.Q. cherche-t-elle à se donner une coloration québécoise. Laberge affirme l'existence de différences entre la F.T.Q. et la C.T.C. et critique la corruption existant dans les syndicats américains. Jean Gérin-Lajoie, un des vice-présidents de la F.T.Q., se présente au poste de président de la section québécoise des Métallos. On le dit socialiste. Il affirme que la base doit reprendre, des mains des permanents, le contrôle des syndicats. Ce qui veut dire que les syndiqués québécois devraient contrôler les syndicats québécois. Si la F.T.Q. décide de s'orienter vers un socialisme québécois, elle pouvait bien donner un croc-en-jambe à la C.S.N. Mais elle ne prendra pas cette décision. La C.S.N. a actuellement le vent dans les voiles. Parce qu'elle est québécoise. Parce que ses organisateurs utilisent l'argument national. Mais on ne peut dire qu'elle est plus revendicatrice que la F.T.Q. Marchand proclame que la C.S.N. rejette l'idéologie affairiste des syndicats américains. La C.S.N. est pour la planification comme le Gouvernement québécois. Les syndicats américains sont contre la planification... comme le Gouvernement américain. La cause-de la différence entre la C.S.N. et les syndicats américains: le Gouvernement québécois est plus progressiste que le Gouvernement américain. On sait que, si Duplessis protégeait l'ancienne F.T.Q., le Gouvernement libéral porte aujourd'hui une estime particulière à la C.S.N. Jean Marchand, dans son rapport se prenait, comme disait le camarade Bélanger, pour Ti-Jean Lesage, pour le chef de la nation. Par la planification, il se proposait de résoudre tous les conflits de classes. Lisez-le: vous verrez. Marchand le despote (il contrôle tout à la C.S.N.), s'il veut vraiment rendre service à la classe ouvrière, devrait suivre l'exemple de Provost. Le conflit C.S.N.-F.T.Q. ne semble pas valoriser nos syndicats. Pendant qu'ils se \"raident\" l'un l'autre, des milliers d'ouvriers demeurent sans organisation syndicale pour les protéger des patrons. La libre concurrence, quoi! Au lieu de dilapider l'argent des ouvriers dans ces querelles, les syndicats devraient l'utiliser pour organiser l'éducation économique et politique des ouvriers. Mais, pour viser à susciter une conscience de classe ouvrière, ça prendrait des syndicats de gauche... Pour exister vraiment, un parti socialiste doit être appuyé par les syndicats. Même si ceux-ci couchent avec le pouvoir, les forces révolutionnaires ne doivent pas s'en désintéresser. Nous avons esquissé dans cet éditorial quelques indices de transformation possible de nos syndicats, et nous aurions pu aussi montrer toutes les frictions qui s'exercent en leur sein, frictions utilisables pour revaloriser nos organisations ouvrières. Il faut aussi ne pas oublier le fosse qui sépare les cadres supérieurs de la masse ouvrière, surtout des jeunes ouvriers. Tout organisateur syndical honnête vous avouera que les dires des dirigeants ne correspondent pas aux préoccupations de la base. Bref, nous ne devons pas être défaitistes. Nous voudrions reprendre une idée que suggérait Jacques V. Morin il y a quelques mois: former un caucus de gauche de tous les militants syndicaux (permanents ou non, F.T.Q. ou C.S.N.) favorables au socialisme québécois. Ce caucus devrait définir une idéologie qui pourrait servir d'instrument politique à nos syndicats. Nous croyons que ce caucus devrait insister sur le socialisme sans, pour cela, mettre en veilleuse l'aspect national. Disons que, pour être membres de ce caucus, les militants devraient opter pour un socialisme québécois. En deuxième lieu, le caucus devrait définir une stratégie, un plan d'action, pour faire pénétrer cette idéologie au sein de nos syndicats. Et enfin les militants pourraient mettre en application cette stratégie. Qu'en pensez-vous, camarades syndicalistes? parti pris, j.-m. p."
  },
  {
    "author": "",
    "title": "glossaire syndical",
    "page_range": "5-6",
    "text": "A.F.L. - American Federation of Labour ou Fédération Américaine du Travail (F.A.Т.) A.F.L.-C.I.О. – Produit de la fusion entre le C.O.I. et le F.A.T. C.C.F. - Cooperative Commonwealth Federation, dont la contrepartie québécoise était le Parti Socialiste-Démocrate (P.S.D.) C.C.T. - Congrès Canadien du Travail (Canadian Congress of Labour C.C.L.) fondé en 1940 par le regroupement des syndicats de l'ancien Congrès Pancanadien du Travail et des sections canadiennes du C.I.O. Fusionné avec le C.M.T.C. en 1956 pour former le C.T.C. C.I.O. - Congress of Industrial Organizations, aussi appelé Congrès des Organisations Industrielles (C.O.I.), centrale étatsunienne née de la grande industrie dans les années 30. Fusionnée en 1956 avec la F.A.T. pour former l'A.F.L.-C.I.O. C.G.T. - Confédération Générale du Travail de France, faisant partie de la F.S.M. C.I.S.C. Confédération Internationale des Syndicats Chrétiens dont fait partie notre C.S.N. C.I.S.L. Confédération Internationale des Syndicats Libres dont fait partie notre F.T.Q., dont font partie également la F.O. française, la T.U.C. britannique, etc. C.M.T.C. Congrès des Métiers et du Travail du Canada ou Trades & Labour Congress of Canada (T.L.C.) C.S.N. - Confédération des Syndicats Nationaux, anciennement appelée Confédération des Travailleurs Catholiques du Canada (C.T.C.C.) C.T.C. - Congrès du Travail du Canada ou Canadian Labour Congress (C.L.C.) C.T.C.C. Ancien signe de la C.S.N.: Confédération des Travailleurs Catholique du Canada. F.A.T. - Fédération Américaine du Travail ou American Federation of Labour (A.F.L.) F.O. Force Ouvrière de France, affiliée à la C.I.S.L. F.S.M. Fédération Syndicale Mondiale, dont font partie la C.G.T. française, la C.G.T. italienne, les syndicats de l'U.R.S.S. et de ses satellites, quelques syndicats canadiens expulsés du C.T.C., etc. F.T.Q. (ancienne) Fédération du Travail du Québec, affiliée au C.M.T.C. F.T.Q. (nouvelle) Fédération des Travailleurs du Québec, produit de la fusion entre l'ancienne F.T.Q. et la F.U.I.Q. La nouvelle F.T.Q. est affiliée au C.T.C. F.U.I.Q. Fédération des Unions Industrielles du Québec, affiliée au C.C.T., fusionnée avec la F.T.Q. en 1957. L.A.S. Ligue d'Action Socialiste. N.P.D. Nouveau Parti Démocratique, successeur du C.C.F., dont les rangs ont été augmentés par l'affiliation en bloc de plusieurs syndicats. P.S.D. - Parti Social-Démocrate. section du Québec du C.C.F. P.S.Q. Parti Socialiste du Québec, scissionnaire du N.P.D. T.U.C. Trade Union Congress de Grande Bretagne."
  },
  {
    "author": "jacques-victor morin",
    "title": "quelques points de repère historiques",
    "page_range": "7-12",
    "text": "Le lecteur qui est novice en questions syndicales risque d'éprouver quelque difficulté à tirer plein profit de la présente livraison de parti pris. C'est pourquoi l'auteur a préparé le glossaire qui précède et a esquissé le bref aperçu historique que voici. Cette ébauche paraîtra exagérément simplifiée aux lecteurs déjà initiés aux modalités de notre réalité syndicale. Le temps et l'espace dont nous disposions en sont la cause. pour mettre notre \"petit peuple\" à l'abri Disons d'abord qu'à l'origine nos vrais syndicats nous sont venus d'outre-frontière. Ce que depuis une trentaine d'années, et jusqu'à tout récemment, l'on convenait d'appeler les \"syndicats catholiques\" (la C.S.N. d'aujourd'hui), n'étaient en réalité que des syndicats de boutiques, créés et mis au monde par quelques pasteurs dans le but exprès de mettre notre brave \"petit peuple\" à l'abri des luttes de classes. Si dans quelques patelins en voie d'industrialisation nos travailleurs montraient des velléités à résister au patron, ce dernier communiquait avec le curé,qui alertait aussitôt la C.T.C.C. (Confédération des Travailleurs Catholiques du Canada), d'où accourait un organisateur qui bâclait la fondation d'un pseudo-syndicat \"catholique et national\", destiné à empêcher une \"union\" de s'installer dans la place. Aux yeux de nos zélés pasteurs une \"union” ça voulait dire lutte des classes, bolchévisme, révolution. Aux yeux du patronat ça voulait dire un véritable syndicat avec lequel il fallait composer, auquel il fallait faire des concessions. Tout ceci je le dis sans malice à l'endroit de notre C.S.N. d'aujourd'hui, puisque règle générale, elle s'est sérieusement réformée. Je pense que son intelligentzia reconnaîtra volontiers ce qui précède. C'est du reste ce qui empêche la C.S.N. d'écrire son histoire. On a vu des congrès de la C.T.C.C. au cours desquels des ouvriers en révolte interpelaient le Président général pour lui demander de quel droit il avait subrepticement mis fin à telle grève. Ce à quoi le brave saint homme répondait avec le plus bel aplomb, qu'il avait agi sur les conseils du président de la compagnie (!!!). Il va sans dire que de tels \"syndicats\" étaient bien vus de l'épiscopat et des régimes politiques du temps, que ce fût le régime Godbout ou le régime Duplessis. les autres arrachaient un bill par année à Lomer Gouin De l'autre côté qu'y avait-il? Quelques syndicats canadiens, comme la Fraternité Canadienne des Cheminots, groupés dans le Congrès Pan-canadien du Travail (All-Canadian Congrès of Labour). Puis il y avait ce que l'on convenait d'appeler les \"unions internationales\", (1) c'est-à-dire des syndicats étatsuniens ayant des ramifications canadiennes. Au début il s'agissait de syndicats de la Fédération Américaine du Travail, dont les sections canadiennes s'affiliaient au Congrès des Métiers et du Travail du Canada (C.M.T.C.), et à l'ancienne Fédération du Travail du Québec (l'ancienne F.T.Q.). Soit dit en passant, nous devons cette justice aux vieux routiers de l'ancienne F.T.Q. (presque tous décédés ou retraités depuis longtemps), de signaler qu'à leur époque ils menèrent une lutte militante pour imposer ici un vrai syndicalisme, pour combattre le syndicalisme de boutique de la C.T.C.C., et pour obtenir des lois sociales. La légende veut que le Secrétaire général Gustave Francq arrachait au moins un bill par année à Lomer Gouin. C'est à son zèle inlassable que l'on doit, entre autres, la Loi des Accidents du Travail. Un autre fait à noter c'est que même si celle-ci était souvent mal parlée et mal écrite au sein du C.M.T.C. et de la F.T.Q. (l'ancienne), la langue française y était respectée. Il s'agissait surtout de syndicats de métiers (électriciens, plâtriers, menuisiers, typographes, etc.) qui fonctionnaient sur une base de bénévolat avec quelques libérés sortis du rang. Les Canadiens français y étaient entre eux au Québec. Et la centrale fédérale acceptait le bilinguisme comme la chose la plus naturelle du monde. est apparue une troisième force; peur bleue de duplessis Avec la révolution industrielle sont apparus les fameux syndicats C.I.O. (Congress of Industrial Organizations), qui au Canada comme aux Etats-Unis, dépassaient les cadres des métiers et groupaient tous les travailleurs d'une même usine dans un même syndicat qu'ils soient simples journaliers ou techniciens hautement spécialisés. Aux Etats-Unis les C.I.O. dirigés par le dynamique John L. Lewis, du syndicat des mineurs, avaient été expulsés des rangs de la F.A.T. conservatrice et immobiliste. Au Canada ils se sont fusionnés avec les rivaux du C.M.T.C., contrepartie canadienne de la F.A.T. La fusion des C.I.O. canadiens et du All-Canadian Congress of Labour a donné naissance au Congrès Canadien du Travail (C.C.T.), et plus tard au Québec à la Fédération des Unions Industrielles du Québec (F.U.I.Q.). C'est avec la grande industrialisation et l'apparition du C.I.O. qu'ont commencé chez nous le colonialisme industriel et le colonialisme syndical, sur une haute échelle. Le gigantisme des institutions entraîne une dépersonnalisation des rapports humains. Contrairement à nos vieux syndicats de métiers dont les sections locales étaient parfaitement autonomes et choisissaient leurs propres libérés, les organisateurs permanents du C.I.O. pourchassaient au Canada les compagnies dont ils avaient syndiqué les employés aux Etats-Unis. Beaucoup de permanents syndicaux même au Québec (dans les débuts surtout) étaient anglophones, en provenance des Etats-Unis ou de l'Ontario. Cette situation a donné naissance à plus d'un conflit. La F.U.I.Q. a pris l'allure d'une filiale rebelle du C.C.T. sur la question nationale. Des \"labour bosses' torontois ont traité publiquement son Secrétaire général Roméo Mathieu de \"French lunatic\" et de \"saltimbanque\" lorsqu'il s'est prononcé pour le principe de l'impôt provincial sur le revenu et qu'il a réclamé l'interprétation simultanée bilatérale aux séances des congrès du C.C.T. Nous reviendrons plus loin aux tendances socialistes et nationalistes de la F.U.I.Q. Dans le jargon ouvrier il y avait alors trois sortes de syndicats: (i) les \"syndicats catholiques\" (C.T.C.C.-C.S.N.), (ii) les \"unions internationales\" (F.A.T. – ancienne F.T.Q.), et (iii) les \"C.I.O. (C.C.T.-F.U.I.Q.). La montée des C.I.O. au Québec a été plus spectaculaire entre 1940 et 1955 que l'est celle de la C.S.N. aujourd'hui. Ils constituaient d'ailleurs la peur bleue de Duplessis, comme celle de son homologue ontarien Mitchell Hepburn qui avait déclaré que le C.I.O. lui passerait sur le corps avant d'entrer en Ontario. Comme le disait un tribun syndical: le C.I.O. est entré; Mitchell Hepburn est mort. Pendant un certain temps, Duplessis eut la C.T.C.C. (C.S.N.) pour favorite. Mais un processus de démocratisation s'effectuait parmis les adhérents de cette centrale. Les travailleurs y prenaient leurs affaires en main. Ce sont eux qui ont porté Gérard Picard à la présidence. C'est sous son impulsion dynamique que la C.T.C.C. a rénové ses cadres et qu'elle s'est donnée le visage de la C.S.N. que nous connaissons aujourd'hui, en passant par un certain degré de déconfessionnalisation. Par leur grève insurrectionnelle les mineurs de l'amiante ont marqué le point tournant de l'orientation de nos syndicats nationaux. Cette grève a entraîné la rupture définitive de la C.T.C.C. (C.S.N.) avec le régime Duplessis. l'alliance duplessis-provost-barrette Par contre-coup cette rupture a poussé Duplessis à se chercher de nouveaux alliés dans le monde syndical. Ces nouveaux alliés ce furent les Marcel Francq (petit-fils du précédent), Roger Provost, et compères : les chefs de l'ancienne F.T.Q. Soucieux de complaire à leurs bailleurs de fonds électoraux américano-anglo-torontois, Duplessis et son âme damnée Antonio Barrette, ont mis tout en oeuvre pour contrer le syndicalisme le plus dynamique du temps, incarné par les C.C.T.-C.I.O. (au Québec: F.U.I.Q.) et la C.T.C.C. (maintenant appelée C.S.N.): lois rétrogrades et arbitraires, mesures d'exception, tracasseries administratives, interventions de la Police Provinciale, collusion patronale-gouvernementale, et passedroit à la pelle en faveur de leurs rivaux du C.M.T.C.-F.A.T. (au Québec: l'ancienne F.T.Q.), qualifiés par les ministériels de \"sérieux, pondérés, raisonnables\". Sur un coup de fil du Ministre du Travail, on accordait l'accréditation à un syndicat minoritaire de l'ancienne F.T.Q., contre la demande en règle d'un syndicat majoritaire de la F.U.I.Q. ou de la C.T.C.C. L'article d'Emile Boudreau sur le conflit syndical de Murdochville (paru dans Socialisme 64) donne une idée juste des préférences gouvernementales d'alors. Il s'ensuivit pour un temps une union sacrée entre la F.U.I.Q. et la C.T.C.C. L'action commune de ces deux centrales s'est fait sentir en moultes occasions; notamment lors de la fameuse marche sur Québec de janvier 1954 contre les Bills 19 et 20. (2) la politisation des syndicats Du temps des trois centrales, C.T.C.C., ancienne F.T.Q. et F.U.I.Q., seule cette dernière s'est déclarée officiellement socialiste. C'était à l'époque où les socialistes canadiens-français avaient l'impression d'habiter un vaste camp de concentration. Beaucoup entrevoyaient le salut venant de l'extérieur, du fédéral, par le parti C.C.F. (prédécesseur du N.P.D.). A mesure qu'elle militait à l'échelle du Québec, qu'elle prenait position dans les controverses qui opposaient les éléments progressistes à Duplessis, la F.U.I.Q. s'engageait dans les affaires de la nation. C'est ainsi que contrairement à toutes traditions C.C.F.-istes, elle s'est prononcée en faveur de l'impôt provincial sur le revenu. Soucieuse d'étendre le cartel F.U.I.Q.-C.T.C.C. sur le plan politique, elle s'éloignait de plus en plus du C.C.F.-isme, ce dernier étant inacceptable à la C.T.C.C. du temps. A son congrès de Champigny, en mai 1954, la F.U.I.Q. a lancé l'idée d'un nouveau parti québécois, idée concrétisée dix ans plus tard par le P.S.Q. A son congrès de Joliette, elle adopta un manifeste politique nettement québécois. Sans utiliser la terminologie actuelle on y préconisait déjà une formule constitutionnelle du type des états associés. Il s'ensuivit une rupture avec le C.C.F. (appelé alors N.P.D.), et la fondation de la Ligue d'Action Socialiste (L.A.S.), qui reconnut le fait bi-national. La L.A.S. qui se considérait comme un groupe de pression, participa ultérieurement au Rassemblement, regroupement dont la plupart des adhérents furent absorbés par le N.P.D. après la fusion syndicale dont nous parlons plus loin. le fiasco des fusions syndicales Est survenu le remous fusionniste de 1956-57 qui s'est opéré à l'échelle du continent. Las de s'entredéchirer, les syndicalistes étatsuniens ont décidé de fusionner leurs effectifs. Leurs homologues canadiens ont suivi. Ce beau rêve s'est révélé un échec monumental. Ils ont réussi à fusionner leurs centrales pour former la F.A.T.-C.O.1., le C.T.C., la nouvelle F.T.Q., et les Conseils de Travail régionaux. Mais à peu près pas de syndicats identiques ou à juridictions concurrentes ne se sont fusionnés. Ce qui fait que la F.T.Q. compte dans ses rangs des syndicats rivaux. Au Québec la fusion organique a eu pour effet de faire disparaître la F.U.I.Q. Ses dirigeants étaient trop assujettis au carcan syndical pour envisager une formule originale. Alors que leurs alliés naturels se trouvaient à la C.T.C.C., ils ont fusionné leur centrale à la F.T.Q., dirigée par leurs ennemis jurés. Depuis février 1957 nous n'avons plus que deux centrales au Québec. La plus considérable, la Fédération des Travailleurs du Québec (nouvelle F.T.Q.), groupe quelque 235,000 adhérents, répartis dans près de cent syndicats autonomes dont beaucoup constituent des ramifications de syndicats étatsuniens. L'autre, plus homogène, la Confédération des Syndicats Nationaux (C.S.N.; autrefois: C.T.C.C.), groupe environ 120,000 adhérents. Elle dispose d'une structure plus centralisée avec seulement onze fédérations, dont les cadres débordent à peine le Québec et ses zones frontalières francophones d'Ontario et d'Acadie. Sur les entrefaites le Gouvernement a changé. Comme l'ancienne F.T.Q. était la favorite de l'Union Nationale, la C.S.N. est maintenant la favorite des Libéraux, avec tout ce que cela implique de compromis et de tractations. De son côté la nouvelle F.T.Q., maintenant dans l'opposition, donne dans le N.P.D.-isme le plus stérile et le plus inefficace. Les N.P.D.-istes dissidents, autant de la F.T.Q. que de la C.S.N. ont formé le Parti Socialiste du Québec (P.S.Q.). les travailleurs en ont marre Dans nos deux centrales, il se trouve des éléments dynamiques et des éléments stationnaires, des éléments progressistes et des éléments réactionnaires, des indépendantistes et des fédéralistes. Les adhérents moyens eux, en ont marre des luttes fratricides axées sur rien d'autre que l'instinct des institutions à se perpétuer et à grossir, et sur l'aspiration des carriéristes à la grandeur. Au rythme où va notre histoire, il n'est pas écarté que toutes ces structures éclatent un bon matin, et que les éléments intègres et avant-gardistes de la F.T.Q. et de la C.S.N. se regroupent pour le plus grand bien des travailleurs, des classes laborieuses, et de la nation. jacques-victor morin"
  },
  {
    "author": "jacques-victor morin",
    "title": "propos sur le syndicalisme et la question nationale",
    "page_range": "13-17",
    "text": "Le Québec constitue l'anachronisme du siècle, en ce que contrairement aux autres pays en voie de décolonisation, son syndicalisme ouvrier semble absent de la lutte pour l'indépendance. la pensée a déserté ces lieux Dans un excellent article paru dans le tome IX des Ecrits du Canada Français, Pierre Vadeboncoeur disait du syndicalisme américain: \"la pensée a déserté ces lieux; rien n'y interdit par conséquent les contresens, et les syndicats américains en commettent en effet d'incroyables, depuis le gangstérisme jusqu'au salaire annuel garanti, en passant par la défense du capitalisme.\" Notre F.T.Q. et notre C.S.N. échappent hélas à peine à cette règle. Ce qui explique bien des choses. syndiqués à 28% Dans le public on ignore que nos salariés ne sont syndiqués qu'à environ 28%, alors que dans la plupart des pays civilisés la vaste majorité des salariés sont protégés par des conventions collectives souvent négociées à l'échelle nationale, conventions collectives qui ont force de loi et dont l'application rigoureuse fait l'objet de la double surveillance des syndicats et de l'Etat. Ici, avant même qu'on reconnaisse à un groupe de travailleurs le droit de négocier collectivement, des lois scélérates les obligent à prouver que la majorité d'entre eux ont adhéré au syndicat et lui ont versé des cotisations, en dépit de l'intimidation directe ou tacite auquel l'employeur les soumet, en dépit de la batterie des juristes, de briseurs de grève, et de spécialistes du syndicalisme de boutique que le patron engage pour priver ses employés du simple droit d'association. Et quand ça chauffe un peu, la police s'en mêle, de la façon que l'on sait. les syndicats avant les hommes Jamais je n'oublierai la scène pénible que j'ai provoquée à une certaine séance d'un quelconque conseil du N.P.D., il n'y a pas si longtemps. On y parlait pour la Nième fois du sempiternel code du travail. Après avoir évoqué tout ce qui précède, j'ai suggéré tout bonnement que nous revisions entièrement notre attitude sur la question et que nous envisagions de proposer un système de conventions collectives à l'échelle du Québec, un peu dans le genre du système français. Vous auriez dû voir l'orage qu'ont déchaîné de tels propos. Plusieurs de mes collègues, certains de la F.T.Q., certains de la C.S.N., et pas des moindres, en shakaient (prononcez : chéquaient) d'indignation, si vous me permettez ce joualisme. Ils poussèrent un cri unanime: \"Il faut protéger notre Régime syndical!\" (Régime syndical avec un grand R). \"Il est beau notre régime syndical, leur rétorquai-je. Il ne protège que 25 à 30% des salariés. Nous recrutons certes de nouveaux adhérents, mais la mécanisation rejette des usines syndiquées un nombre considérable de travailleurs qui se retrouvent dans celles qui ne le sont pas, et tout est à recommencer. Si nous ne changeons pas nos méthodes, nous allons continuer indéfiniment ce petit jeu de cache-cache avec un patronat et un gouvernement réactionnaires, et nous allons continuer à quémander, miette par miette, au Législateur, de légers adoucissements aux lois dites ouvrières; nous allons continuer à gaspiller nos énergies devant la Commission des Relations Ouvrières et ses inspecteurs; tout ceci à la grande joie et au riche profit de ceux que Victor Hugo appelait les écriveurs de chicane.\" A l'issue de cette réunion je me suis rendu compte que j'avais perdu plusieurs amis et que le N.P.D.-isme venait de perdre un adhérent, et pour de bon cette fois. Evidemment il ne s'agissait que de la goutte qui avait fait déborder le verre. L'article que je citais plus haut est riche en exemples encore plus éloquents de la façon de voir et d'agir des syndicalistes étatsuniens, dont trop de chefs F.T.Q. et C.S.N. font figure de frères siamois. Comment voulez-vous que ces gens-là s'émeuvent devant le sort de la nation, quand le culte qu'ils vouent à leurs institutions syndicales a préséance sur le bien-être de la masse des travailleurs ? l'anglophonie: un obstacle aux droits des travailleurs Alors que je commentais l'actualité à l'émission hebdomadaire de RadioCanada, intitulée \"La vie ouvrière\", le Conseil du Travail de Montréal et la F.T.Q. se sont prononcés sur la querelle et les incidents de Town of MountRoyal. Ces centrales syndicales proposaient comme solution la bilinguisation de toutes les affiches municipales à travers le Québec. La belle affaire! Je profitai de l'occasion pour aborder le problème de la survie de notre langue maternelle. Venons-en au monde du travail, dis-je. Je me pose deux questions. Doit-il se considérer saisi de cette préoccupation nationale? Peut-il oeuvrer dans ce domaine? Aux deux questions je répondais dans l'affirmative. Je me cite : Nos ouvriers, collectivement par leur action syndicale, ont réussi à faire respecter certains de leurs droits : droit à des salaires raisonnables, droit à des heures normales de travail, droit de travailler dans des conditions hygiéniques, droit de faire valoir démocratiquement leurs griefs, etc. Nos ouvriers n'ont-ils pas droit aussi à l'usage de leur langue maternelle ? Et d'autant plus que c'est dans cette langue qu'il leur est plus facile de faire valoir leurs autres droits. Comment voulez-vous que des ouvriers jouissent de leur droit à la convention collective, quand la plupart des cas, il leur faut négocier dans une langue qui leur est étrangère ? Assujettis depuis la petite école à une formation qui diminue, écrase, pulvérise l'individu devant l'Autorité, avec un grand \"A\", ils arrivent à l'âge adulte bourrés de complexes d'infériorité, et voilà qu'il leur faut se défendre devant un patron avec un grand \"P\", et que pour cela il leur faut se débattre dans la langue de ce patron, langue qu'ils ont conscience de parler mal ou à peu près pas du tout. Ma foi, en voilà assez pour faire bégayer les plus braves. l'ouvrier canadien-français: un néo-canadien de naissance Le fait que le patronat est en général anglophone, crée du reste un milieu de travail peu propice à conférer à l'ouvrier de chez nous, un sentiment de confiance en lui. Dans trop d'usines, le français, langue de la majorité, est considéré comme une langue étrangère au même titre que toute langue parlée par une minorité d'immigrants, de sorte que le Canadien français au Québec est traité chez lui en étranger qui n'a pas encore appris la langue de son pays d'adoption. Un tel sort est si peu digne d'envie que le Néo-Canadien préfère naturellement passer tout de suite à l'élément anglais. ie syndicalisme pourrait... Grâce à sa force économique le syndicalisme pourrait, dans sa lutte de tous les jours, combattre avec succès pour le respect de la langue majoritaire de ses ressortissants tout comme il le fait pour leur obtenir des gains économiques et sociaux. Je terminais mon exposé en prédisant qu'une campagne syndicale en faveur de la défense de la langue des travailleurs recevrait d'emblée la sympathie du public. Je fis paraître ultérieurement ces commentaires radiophoniques sous la forme d'un article, paru dans Le Devoir du 1er avril 1961. d'autres chats à fouetter J'ai envoyé cet article à des dizaines de collègues. Ceux avec lesquels j'ai eu l'occasion d'en discuter m'ont concédé que j'avais moralement raison mais ils ont objecté qu'ils avaient tellement d'autres chats à fouetter, trop de revendications à présenter aux employeurs, que vraiment ils ne pouvaient s'embarrasser de telles demandes et courir le risque qu'on leur offre d'y obtempérer en échange d'autres avantages d'ordre économique. Nos sociaux-démocrates et autres pleurnichards aiment à se consoler de leurs déboires en nous répétant que le peuple a les gouvernements qu'il mérite. Il me paraît évident que nos cadres syndicaux réflètent, à peu près, la mentalité du militant moyen dont ils sont tributaires. N'oublions pas que ce militant moyen est aussi un canayen moyen; c'est-à-dire qu'il est abruti par un quart de siècle de colonialisme syndical et par deux siècles de colonialisme tout court. Beaucoup de lecteurs s'étonnent d'apprendre que dans bien des usines où nos ouvriers canadiens-français se trouvent à 99%, ils s'éliront volontiers un anglophone comme président, fût-il le premier m'as-tu-vu, pour la simple raison qu'il parle la langue du bourgeois. Souvent le m'as-tu-vu en question se sert de son nouveau poste comme tremplin pour accéder aux cadres de l'entreprise en vendant les pea soup qui l'ont élu. D'autre part, très souvent aussi le contremaître indigène canadien-français, pour mousser son avancement, se révélera le mange-canayen par excellence, le pire des esclavagistes. De tels phénomènes n'ont rien de nouveau. On en a observé de semblables chez tous les peuples colonisés. De même que le colonialisme a produit chez nous comme chez eux, leur contre-partie intellectuelle : les masochistes nationaux que vous connaissez (Pierre-Elliott Trudeau & Co.). le contre-sens par excellence de la c.s.n. les temps ont changé Dieu merci, les temps ont changé, et changé vite. Notre jeunesse a connu le livre de poche et la télévision. Un régime plus libéral a succédé à un régime policier et immobiliste. Sont apparus le Mouvement Laïque, l'A.S.I.Q., le R.I.N., le P.R.Q., le F.R.I., le P.S.Q., Parti Pris, Révolution Québécoise, etc., sans parler des mouvements clandestins. Le canayen relève la tête. Ce qui nous apparaissait impensable il n'y a pas cinq ans, fait aujourd'hui l'objet de sérieux projets. Tout conformiste qu'il est devenu, Le Devoir sentait le besoin de publier il y a quelques jours un article de René Cormier, président de la Fédération C.S.N. de la Pulpe et du Papier, dénonçant l'unilinguisme anglophone qui règne dans cette industrie. Au début de cet article je parlais de contresens constatés par Pierre Vadeboncoeur dans le syndicalisme américain. En fait de contresens, c'est notre C.S.N. qui remporte la palme par son ambivalence vis-à-vis de la question nationale. Ce mouvement a le vent dans les voiles, grâce au réveil de la nation. Certains de leurs responsables tiendront les propos sensés d'un René Cormier. Ce qui n'empêche pas ceux qui trônent au faîte de la pyramide de donner dans le fédéralisme le plus primaire. Après avoir recruté les travailleurs avec des arguments nationalistes et anti-colonialistes, sur les directives du haut étatmajor, on procède à leur endoctrinement fédéraliste, on fait de la contreéducation, on fait oeuvre de contre-décolonisation. Le Président général Jean Marchand pousse le paradoxe jusqu'à siéger à la B. & B. Commission et à rêver tout haut d'étendre sa C.S.N. d'un océan à l'autre. Ma foi, à le voir agir, c'est à se demander s'il ne convoite pas la succession de Wilfrid Laurier et de Louis St-Laurent. Il n'aura rien appris de l'aventure de nos bègues nationaux, les Maurice Lamontagne, René Tremblay et al."
  },
  {
    "author": "michael mc andrew",
    "title": "le syndicalisme étudiant québécois",
    "page_range": "19-27",
    "text": "Les associations étudiantes ne sont pas un phénomène nouveau au Québec. Leur existence remonte presqu'au début du vingtième siècle. De plus, il semble bien que l'existence de journaux étudiants ait précédé celle des associations étudiantes. Déjà, aux environs de 1890, il existait au moins un journal étudiant au Québec. Il est donc certain que le monde étudiant a une existence organique au moins cinquantenaire et qu'on ne peut faire coïncider ce phénomène avec l'avènement d'un climat prérévolutionnaire au Québec. Pour en convaincre les sceptiques signalons qu'à l'époque de la première guerre mondiale on retrouve monsieur Victor Barbeau comme un des chefs de file du monde étudiant. Toutefois, le monde étudiant a subi depuis une dizaine d'années une transformation radicale, dont l'élément déterminant est la politisation du milieu étudiant. Avant le milieu des années cinquante, le monde étudiant se manifestait surtout à l'occasion de joutes sportives, de parades d'initiation ou autres carabinades du genre. A quelques occasions on pouvait assister à des manifestations plus sérieuses de caractère artistique ou culturel, mais il n'existait pas encore de prise de conscience politique de la classe étudiante. A cet effet, on peut faire remarquer qu'encore aujourd'hui l'A.G.E.U.M. est incorporée en tant que club récréatif. la grève de 1958 La première manifestation importante de la prise de conscience politique des étudiants fut la grève d'une journée organisée dans toutes les universités du Québec, le 6 mars 1958, contre le régime Duplessis. Sans doute y avait-il eu auparavant les traditionnelles manifestations de protestations des étudiants à chaque augmentation des tarifs de la Commission de Transport de Montréal. Cependant ces manifestations ne brillaient pas particulièrement par leur caractère sérieux et bon nombre de ceux qui y participaient les considéraient comme une bonne blague ou l'occasion idéale de s'amuser. Mais les étudiants qui en 1958 défient le tout puissant régime Duplessis, malgré l'opposition des recteurs de Montréal et de Laval, en brandissant comme thème la démocratisation de l'enseignement n'ont pas, eux, l'intention de s'amuser. Pas plus d'ailleurs que les trois étudiants qui, après cette grève, assiègent durant plusieurs mois Maurice Duplessis dans l'antichambre de son bureau. Toutefois, si 1958 marque la naissance d'une prise de conscience politique de la classe étudiante, cette prise de conscience demeure partielle. Les étudiants n'ont pas encore une vision globale de la société. Leurs revendications se limitent encore aux questions relatives à l'éducation et on ne sent pas chez eux ce souci du \"service de la nation\". C'est en ce sens qu'on peut dire qu'en 1958 le mouvement étudiant est encore plus corporatiste que syndical. Notons également qu'à cette époque le mouvement étudiant se confine au milieu universitaire et qu'il n'a pas gagné l'enseignement spécialisé et les collèges classiques. naissance du syndicalisme étudiant Ce n'est qu'aux environs de 1960 et 1961 que le mouvement se tourne vers le syndicalisme proprement dit. Ainsi en 1961, l'A.G.E.U.M. adopte sa charte de l'étudiant universitaire, qui s'inspire de la Charte de Grenoble, document de base du syndicalisme étudiant français, et qui définit l'étudiant comme un \"jeune travailleur intellectuel\". Cette charte a ceci de remarquable qu'elle définit des droits et des devoirs pour l'étudiant. L'étudiant cesse d'être un parasite de la société revendiquant uniquement pour son confort personnel; il se donne un rôle social à jouer. Une manifestation de ce nouveau rôle social devait avoir lieu en avril 1962. Les étudiants de l'Université de Montréal font alors une grève pour appuyer les employés du centre social de cette institution qui désirent se syndiquer. Cette grève est le premier geste de solidarité inter-syndicale entre les étudiants et les ouvriers du Québec. A compter de 1962 se multiplient à travers le Québec les journées syndicales étudiantes au cours desquelles les étudiants cherchent à définir leur syndicalisme, ses buts et ses moyens d'action. C'est au cours d'une de ces journées syndicales que Pierre Marois, alors président de l'A.G.E.U.M., peut mesurer les transformations subies par le milieu étudiant et lui donner une orientation pour les années à venir en déclarant: \"Ce n'est rien de moins qu'une - révolution de la pensée et de l'action étudiante sur le plan de la perspective sociale que concrétise le syndicalisme étudiant depuis que les organismes étudiants ont décidé de dépasser les stades du strict service aux étudiants pour prendre la mesure des besoins de l'ensemble de la collectivité québécoise.” (1) l'année 1964 En 1964 quatre événements majeurs dans le milieu étudiant devaient confirmer cette tendance syndicale qui se dessinait depuis 1960. Le premier avril, quelque trois mille étudiants venus de tous les coins du Québec marchent sur la capitale. Il est significatif qu'à cette occasion leurs revendications ne soient plus axées sur les problèmes étudiants. Ils exigent plutôt du gouvernement \"une nouvelle politique sociale qui se préoccuperait d'abord des classes pauvres, des régions sous-développées\". Les étudiants dénoncent en termes non-équivoques l'optique \"bourgeoise\" de la politique gouvernementale. Un groupe de jeunes ouvriers, les Copains de Saint-Henri, s'associent aux étudiants dans l'organisation de la montée à Québec du premier avril. La manifestation est également appuyée par la Fédération des Travailleurs du Québec. A la fin de la manifestation, le président de l'A.G.E.U.M., Pierre Marois, lance ce défi au gouvernement: \"Même si le gouvernement nous offre des millions en bourses nous reviendrons à Québec s'il ne se décide pas à abandonner sa politique bourgeoise.\" (2) Cette phrase est significative d'une certaine tendance de plus en plus accentuée dans le milieu étudiant vers un délaissement de l'égocentrisme traditionnel et une insertion plus poussée dans la lutte de libération des classes défavorisées. En septembre 1964, l'A.G.E.U.M. présente au gouvernement québécois un mémoire à propos d'une formule d'action sociale étudiante et d'aide au relèvement des régions défavorisées. Le but de ce mémoire était de convaincre le gouvernement d'instaurer des camps de travail d'été en régions économiquement défavorisées. Ces camps de travail permettraient aux étudiants d'aider au relèvement économique de certaines régions du Québec, tout en garantissant aux étudiants un travail estival, souvent essentiel pour la poursuite des études. Ce projet de l'A.G.E.U.M. s'inspirait notamment d'expériences similaires en Algérie et en Yougoslavie. Toutefois, pour les fins de notre étude, ce mémoire est particulièrement important pour la critique qui y est contenue de la politique sociale actuelle du Québec. Nous y reviendrons d'ailleurs plus loin dans cet article. Notons tout simplement à ce stage-ci que ce mémoire peut-être le document le plus radical à jamais avoir été présenté au gouvernement québécois. En novembre 1964, a lieu la fondation de l'Union Générale des Etudiants du Québec. Cette fondation se préparait déjà depuis quelques années et au cours de l'été 1964, les étudiants des trois universités françaises du Québec s'étaient successivement retirés de l'Union canadienne des Etudiants. Aux universitaires se joignent pour la formation de l'U.G.E.Q., les étudiants des collèges classiques, des écoles normales et des écoles techniques. Sans toutefois s'associer à l'U.G.E.Q. pour le moment, les étudiantes infirmières commencent néanmoins à se structurer en 1964 et fondent leur propre association québécoise. Le syndicalisme étudiant cesse donc en 1964 d'être le fait exclusif des universitaires et regroupe presque toutes les catégories d'étudiants québécois. Cette non-limitation au milieu universitaire est une caractéristique assez unique du syndicalisme étudiant québécois. Notre syndicalisme étudiant est peut-être un des plus avancés au monde sur ce point. Enfin, quatrième grand événement étudiant de 1964, la Presse Etudiante Nationale, qui groupe quelque centquinze journaux étudiants canadiensfrançais, se prononce en faveur de l'indépendance du Québec lors de son cinquième congrès annuel. Cette prise de position est contenue dans un mémoire que la P.E.N. soumet au comité de la constitution de Québec. bilan provisoire Il est intéressant de noter que le monde étudiant québécois subit une évolution similaire à celle du monde étudiant français mais avec une dizaine d'années de retard. Alors que l'apolitisme traditionnel de l'Union Nationale des Etudiants de France prend fin après la deuxième guerre mondiale, il faut attendre au milieu des années cinquante pour assister à une prise de conscience politique du monde étudiant québécois. Tout comme la tendance syndicale devait prendre une dizaine d'années à se confirmer au sein de l'U.N.E.F., le syndicalisme étudiant québécois ne s'implante définitivement qu'en 1964. Le monde étudiant est essentiellement un monde en mouvement. Le statut d'étudiant est un statut transitoire. Les étudiants se succèdent très rapidement les uns aux autres. De plus étant jeunes les étudiants sont plus susceptibles de changer d'opinion, ils ont moins d'idées arrêtées que leurs aînés. C'est pourquoi il est très difficile de faire le point sur la situation étudiante. Toutefois il demeure essentiel de faire le bilan de la situation actuelle dans le monde étudiant, tant au point de vue de la pensée et des principes qui animent les organismes étudiants que des moyens d'action concrets de ces organismes. Cette analyse est absolument nécessaire pour l'orientation future de la pensée et de l'action étudiante. Le lecteur sera cependant bien avisé de se rappeler qu'en essayant d'encadrer une réalité mouvante on la défigure toujours un peu. pensée politique du monde étudiant Le monde étudiant a une pensée politique radicale. Ses revendications sont catégoriques et ne semblent pas laisser de place au compromis. Les demandes des étudiants sont en général exprimées dans un langage franc, clair et direct. Si on analyse ces demandes on se rend compte qu'elles sont irréconciliables avec l'ordre établi, qu'elles ne peuvent cadrer dans les structures de la société québécoise actuelle. Pour nous en convaincre il suffit de lire les documents officiels (mémoires, prises de position, déclarations de principe etc.) publiés par les différents organismes étudiants au cours de 1964. aspect national Sur le plan national, la P.E.N. réclame maintenant, comme nous l'avons dit, l'indépendance du Québec. Même si cette idée n'a pas encore été reprise officiellement par les autres corps étudiants, elle le sera probablement d'ici quelques années. En effet, la P.E.N. a souvent devancé le reste du milieu étudiant, et c'est compréhensible puisqu'elle groupe les journalistes étudiants, qui sont en quelque sorte les intellectuels du milieu étudiant. C'est au sein de la P.E.N. que sont nées plusieurs des revendications théoriques des étudiants et il a fallu souvent attendre quelque temps avant que ces revendications soient adoptées par l'ensemble du monde étudiant. Ce même processus sera probablement suivi à propos de l'indépendance du Québec. aspect social Assez paradoxal dans la situation québécoise actuelle, est le fait que les revendications étudiantes soient plus avancées sur les questions sociales que sur les questions nationales. Le milieu étudiant semble craindre particulièrement le nationalisme bourgeois. Ainsi, si la P.E.N. demande l'indépendance du Québec, elle se fixe également comme thème de l'année 1965 \"les exigences sociales du nationalisme\". De nombreux étudiants sont d'ailleurs devenus indépendantistes par le biais du social, en se rendant compte de l'impossibilité d'une révolution sociale à l'intérieur de la Confédération. Le monde étudiant pourra peut-être éventuellement devenir un facteur de radicalisation sociale du mouvement indépendantiste. Les revendications sociales des étudiants ne sont plus partielles, au contraire elles présupposent un jugement global de la société québécoise. Ainsi au cours de son congrès de fondation l'U.G.E.Q. a adopté une proposition à l'effet que: \"L'U.G.E.Q. reconnaisse et affirme que l'organisation actuelle de la société québécoise est telle qu'elle entraîne des inégalités et des injustices flagrantes, dont une des plus importantes est l'impossibilité pour plusieurs de jouir des biens d'usage courants au vingtième siècle en Amérique du Nord...\" (3) Pour sa part l'A.G.E.U.M. était déjà allée encore plus loin dans sa critique de la société québécoise à l'occasion de son mémoire à propos des camps de travail d'été. „„„ Lélectorat étudiant croit que la politique gouvernementale doit d'abord répondre aux besoins prioritaires de la nation- aux besoins prioritaires du chômage, aux besoins prioritaires du travailleur face au problème de l'automation, aux besoins prioritaires de la planification, aux besoins prioritaires de la démocratisation de l'enseignement. L'électorat étudiant croit que ce n'est pas en augmentant la caisse de l'assurance-chômage, que le gouvernement répond aux besoins prioritaires du chômage, que ce n'est pas en augmentant parcimonieusement sa contribution aux soins médicaux que le gouvernement répond aux besoins prioritaires de l'assurance santé, que ce n'est pas en augmentant parcimonieusement les bourses d'études que le gouvernement répondra aux besoins prioritaires de la démocratisation de l'enseignement. \"L'électorat étudiant croit que le gouvernement avec un budget total d'un milliard de dollars doit d'abord répondre aux grands besoins des masses et ne pas craindre d'aller contre certains intérêts et avoir le courage de prendre des mesures de contrôle nécessaires afin que son budget d'un milliard serve véritablement les masses- que laissé à lui-même le développement économique et social se fait toujours au profit des classes possédantes, qu'elles soient d'un côté ou de l'autre de la frontière, et que sans une politique sociale radicale l'autodétermination économique sert les possédants. \"L'électorat étudiant croit que la politique actuelle du gouvernement est faite pour une élite, - dont 'l'esprit souvent est inversement proportionnel à l'épaisseur du porte-monnaie - et que cette politique est l'abdication évidente du gouvernement devant une classe qui jusqu'à présent a été privilégiée, les masses, elles, se contentant de miettes ou de rien. \"L'électorat étudiant croit que cette politique installe la haute bourgeoisie dans l'abondance et dans le confort, cette haute bourgeoisie qui ignore la misère qui s'étale à ses yeux, et qui préfère s'occuper de ses petites affaires, pendant que les masses souffrent du manque d'emploi - pendant que les masses crèvent de faim.\" (4) La position des étudiants sur le plan social peut donc se résumer en un refus de la politique gouvernementale actuelle et en un refus de toute réforme partielle. Les étudiants exigent une nouvelle politique sociale, basée sur les besoins des masses et non sur le profit des particuliers. Ces revendications présupposent l'acceptation d'un rôle économique prépondérant de l'Etat. Bien que le mot ne soit jamais employé dans les documents officiels des associations étudiantes, il est évident que les revendications de la classe étudiante ne peuvent être conçues que dans le cadre d'une politique socialiste. Le Quartier Latin, en précisant qu'il ne se déclarait pas socialiste mais qu'il se découvrait socialiste, a bien décrit le processus de prise de conscience sociale du milieu étudiant. l'action du monde étudiant Le syndicalisme étudiant s'est fixé des objectifs à atteindre. On connaît les principes qui l'animent. Toutefois les réalisations et les moyens d'action du monde étudiant peuvent sembler particulièrement mesquins et limités par rapport aux idéaux que se fixent les étudiants eux-mêmes. On pourrait être tenté de dire que dans l'action concrète le syndicalisme étudiant se laisse aller à une politique de compromission, que l'action du syndicalisme étudiant n'est pas conséquente à ses principes. Les réalisations progressistes d'envergure sont assez rares et les manifestations qui obtiennent le succès de la montée à Québec du premier avril 1964 sont peu fréquentes dans le monde étudiant. Les associations étudiantes sont souvent blâmées de trop s'occuper des services à leurs membres (organisation de danses etc.) et de ne pas s'occuper suffisamment de remplir le rôle social qu'elles réclament. Parfois on ira même jusqu'à leur reprocher d'oublier leurs principes de base au profit d'avantages concrets immédiats pour les étudiants. Ainsi les mêmes étudiants qui veulent qu'on transforme radicalement le domaine éducationnel, qui revendiquent la gratuité scolaire totale dans le cadre d'une politique d'ensemble, pour favoriser la démocratisation de l'enseignement, acceptent de participer à la campagne du Prêt d'Honneur, relevant d'un organisme non démocratique et confessionnel, et qui ne peut être considéré que comme une mesure partielle et insuffisante pour solutionner les problèmes de l'éducation. De la même façon on peut critiquer l'attitude de l'A.G.E.U.M. lors du boycottage des cafétérias du centre social de l'Université de Montréal. Cette opération, entreprise au nom de la gratuité scolaire et la démocratisation de l'enseignement, devait se terminer par un compromis à peine acceptable pour les étudiants. (5) Il serait possible de trouver d'autres exemples de carences similaires dans l'action étudiante. Certains vont jusqu'à dire que le syndicalisme étudiant est beaucoup plus ferme en paroles qu'en action et que ses réalisations concrètes sont indignes des idéaux qu'il se fixe. Cette situation tient au fait qu'au niveau de l'action pratique, qu'il le veuille ou non, le syndicalisme étudiant fait maintenant presque partie de l'ordre établi. Le syndicat étudiant est reconnu par les différents niveaux de gouvernement ainsi que par les autorités du domaine éducationnel. Le syndicat étudiant participe à l'ordre établi dès qu'il offre un service concret à ses membres. Forcément il devient de plus en plus un \"corps intermédiaire respectable\". L'avènement de la cogestion ne pourra qu'accentuer cette tendance. Le syndicat étudiant a des responsabilités à remplir à l'intérieur de l'ordre établi et son obligation première demeure le service de ses membres. Tous les reproches qu'on peut faire au Prêt d'Honneur ne changent rien au fait qu'un grand nombre des membres de I'A.G.E.U.M. sont encore à l'Université grâce au soutien financier de cet organisme et que l'A.G.E.U.M. se devait de protéger les intérêts immédiats des étudiants en appuyant le Prêt d'Honneur comme mesure palliative. D'ailleurs l'efficacité à long terme du syndicat étudiant dépend en bonne partie des services immédiats qu'il peut rendre à ses membres. Pour être efficace le syndicat étudiant doit tenir compte de la situation pratique dans laquelle il se trouve. Refuser de tenir compte des limitations pratiques ne serait pas un geste révolutionnaire pour le milieu étudiant, ce serait un geste tout simplement irréaliste. le dilemme du monde étudiant La situation globale du syndicalisme étudiant est donc la suivante: d'une part, au point de vue idéologique, les étudiants ont des revendications radicales et bien formulées et savent généralement quels sont leurs buts. Ils ont pleine liberté de formuler et préciser leurs revendications. D'autre part, du point de vue pratique, les étudiants sont limités par des contingences et leur action doit s'inscrire dans le contexte même qu'ils rejettent dans leurs revendications. Cette situation est cause de la naissance d'un certain malaise à l'heure actuelle dans le milieu étudiant. On sent poindre une certaine hésitation de la classe étudiante entre les deux voies qui s'offrent à elle, soit continuer sa critique des structures actuelles et réclamer des changements radicaux à longue échéance, soit se confiner dans l'action concrète du service de ses membres, se contentant de travailler à l'obtention de quelques réformes de moindre importance. Cette opposition entre la pensée et l'action risque de devenir éventuellement une cause de déchirement et de troubles profonds dans le milieu étudiant. C'est peut-être là la principale épreuve qu'aura à subir le syndicalisme étudiant au Québec. Se contenter de reprocher au syndicalisme étudiant d'être assis entre deux chaises n'est pas une solution à ce problème. Le syndicalisme étudiant ne peut pas opter pour un des deux pôles entre lesquels il risque d'être déchiré. En choisissant l'action pratique sans revendications globales, il se condamne à la petitesse; s'il néglige l'action concrète pour se consacrer uniquement aux revendications globales, il deviendra inefficace, par conséquent inutile, ce qui ne pourrait conduire qu'à sa disparition. la solution: la contradiction consciente? Se devant de concilier ces deux champs d'activités, le syndicalisme étudiant ne peut se permettre d'hésiter longtemps à la croisée des chemins. Quitte à voir son attitude taxée de \"contradictoire\", le mouvement étudiant devra continuer à la fois ses revendications globales et son action concrète pratique. La contradiction n'est néfaste que si elle est inconsciente. Lorsqu'elle est inévitable on se doit de l'accepter. Le mouvement étudiant ne doit pas s'inquiéter outre mesure de cet aspect contradictoire que prendra sa politique au cours des prochaines années. Les revendications globales sont un dépassement des actions immédiates et concrètes et le dépassement d'une réalité implique toujours une contradiction avec cette même réalité. Le syndicalisme étudiant français semble devoir s'engager dans cette voie ambiguë mais inévitable. Tout récemment encore un article, publié dans Les Temps Modernes, en faisait la recommandation à l'U.N.E.F. \"Il importe d'expliciter les critiques radicales du système que les revendications immédiates portent en elles, et de dépasser la démarche hésitante et nécessairement réformiste du syndicalisme par une analyse politique qui lui indique les fins réelles de son action\" (6) Cette attitude est une synthèse entre les deux champs d'activité du syndicalisme étudiant. Il est donc, finalement, fondamentalement logique que les deux champs d'activité (qui peuvent être considérés comme thèse et anti-thèse) y soient d'une certaine façon simultanément niés et affirmés. Il est à souhaiter que le syndicalisme étudiant saura manifester suffisamment de courage pour assumer ces deux champs d'activité. Un choix est impossible, une trop longue hésitation serait néfaste. michael mc andrew"
  },
  {
    "author": "michael draper",
    "title": "les cultivateurs s'organisent",
    "page_range": "29-42",
    "text": "\"...le mûrissement politique du paysan suit les lois de la nature. La germination en est souterraine. Il faut suivre la poussée du grain dans le sol...\" (Serge Mallet, Les paysans contre le Passé, éd. du Seuil, 1962.) La classe agricole du Québec est \"dans l'trou\". Ce n'est un secret pour personne, et surtout pas pour les cultivateurs eux-mêmes. Ils vivent depuis longtemps, quotidiennement, de leurs problèmes. Ce qui est nouveau, pourtant, c'est qu'ils ont commencé à envisager des moyens réalistes de régler ces problèmes. Les cultivateurs semblent avoir perdu leurs illusions d'antan; ils savent, en particulier, que ce n'est pas en attendant bien patiemment une politique agricole de la part des gouvernements fédéral et provincial, que les choses vont se régler. Déjà, le vote créditiste de 1962 traduisait une protestation de la masse rurale contre la politique traditionnelle des deux gouvernements, en particulier dans le domaine agricole. On a vu alors que les ruraux n'étaient peut-être plus les défenseurs du conservatisme politique. Délaissant l'attitude négative dont témoignait le vote créditiste, les ruraux sont en voie de concrétiser leurs revendications et entendent participer aux décisions qui les concerneront désormais dans leur vie quotidienne. Le 40ième congrès de l'U.C.C., qui s'est tenu à Beauport en octobre, a confirmé la tendance amorcée depuis deux ans dans le mouvement, vers des revendications plus radicales et une présence plus manifeste du mouvement agricole sur la scène politique. C'est ainsi que l'U.C.C. réclame, avec de plus en plus d'insistance, une planification gouvernementale en matière d'économie rurale. L'an dernier, elle soumettait un plan d'intégration de la forêt à l'économie rurale, et cette année, elle propose l'adoption d'un \"plan vert\" qui amènerait les cultivateurs à négocier collectivement, directement avec l'Etat, des prix qui donneraient aux producteurs agricoles un revenu équivalent à celui des travailleurs industriels. (1). D'autre part, tout en réclamant davantage des pouvoirs publics, l'U.C.C. entend procéder à une réorganisation de ses propres structures. La menace d'une grève de l'impôt foncier, la marche sur Québec le 26 juin dernier de quelque 18,000 cultivateurs (qui se sont déplacés à leurs propres frais), l'ultimatum lancé au gouvernement au sujet d'une augmentation des prix payés pour le lait à usage industriel, tout cela marque un changement important dans les méthodes de revendication des cultivateurs québécois, et témoigne d'une prise de conscience nouvelle. La culture de masse a profondément atteint le cultivateur-consommateur, et les mass-media ont bouleversé ses critères; de sorte que ses besoins (réels et artificiels) sont tout à fait transformés, au point de rejoindre ceux des travailleurs urbains qui gagnent beaucoup plus cher. Le cultivateur se sent maintenant confronté à une société industrielle, et ses exigences ne sont plus les mêmes; il ne veut plus demeurer un être marginal. Le rural est de plus en plus conscient de l'écart qui existe entre son revenu et celui des autres groupes de la société : c'est ce qui explique pour une bonne part ses revendications concernant l'industrie laitière et l'intégration de la forêt à l'économie rurale, qui visent à la parité des revenus avec les ouvriers urbains. Mais il faudra nécessairement que l'U.C.C. obtienne un cadre juridique adapté à l'orientation nouvelle du mouvement agricole. Au terme de son dernier congrès, l'Union a résolu de soumettre cette année au gouvernement provincial un projet en vue de l'adoption d'une loi du syndicalisme agricole. Il s'agira en quelque sorte d'une \"charte de l'agriculture\" qui, selon les dirigeants de l'U.C.C., sera au monde rural ce qu'est le Code du Travail au monde ouvrier. On note qu'actuellement, vingt ans après l'adoption de la Loi des relations ouvrières, pour les travailleurs industriels, les lois ne font que tolérer le syndicalisme agricole. Présentement, l'Union groupe 46,000 des 65,000 \"véritables cultivateurs\" du Québec, mais elle n'a pratiquement aucun pouvoir syndical, et ne s'est pas vu reconnaître le droit de négocier pour ses membres, comme on l'a reconnu à la C.S.N. ou à la F.T.Q. Il est donc temps plus que jamais que l'U.C.C. s'organise véritablement : voilà pourquoi un projet de reconnaissance syndicale est en préparation depuis un an, sous la direction d'un employé supérieur de l'Union, M. Guy Darveau. Ainsi donc, le cultivateur du Québec apprend lentement mais sûrement, que pour accéder à un statut plus élevé, il devra cesser d'agir comme s'il était roi chez lui, et opter pour une action collective. (On s'aperçoit d'ailleurs que si le nombre des cultivateurs décroît sans cesse, les effectifs de l'U.C.C. augmentent constamment, passant de 35,000 en juillet 1961 à 46,000 en juillet 1964; ce qui, en soi, est assez révélateur). Mais pour comprendre ce besoin qu'éprouvent les cultivateurs de s'unir dans une action collective, et comprendre aussi à qui, à quoi ils entendent s'opposer en se posant de la sorte, il faudrait jeter un regard sur la situation qui est faite actuellement aux cultivateurs du Québec, de même que sur les principaux facteurs qui ont permis la chronicité de cette situation. Une telle analyse déborderait de beaucoup les cadres de cet exposé: aussi nous bornerons-nous à dégager quelques faits ou chiffres qui nous semblent les plus significatifs. pourquoi le syndicalisme L'exode massif des cultivateurs vers la ville (chaque année, de 6 à 7% des cultivateurs québécois quittent la ferme pour partir à la recherche d'une \"job qui paye\") ne s'est pas produit comme par miracle. Il faut en rechercher la cause principale dans ce fait que les milieux ruraux québécois dégagent l'image d'une extrême pauvreté. En effet: - Depuis 1950, les prix reçus pour les produits de la ferme ont augmenté de 5% seulement, tandis que leurs coûts de production ont augmenté d'environ 40%. Ce qui veut dire que même si le cultivateur arrondit son revenu brut en augmentant son volume de production, son revenu net n'augmente guère. Cette compression du revenu net agricole se traduit par une paupérisation constante de la classe agricole au Québec; - Ce qui signifie en particulier que le pouvoir d'achat du cultivateur québécois diminue graduellement : son dollar de 1949, par exemple, ne valait plus que 72 cents en 1963. - En 1961, sur 95,777 fermes au Québec, seulement 62,497 (65%) d'entre elles étaient dites commerciales (i.e. fermes dont la valeur totale des produits agricoles vendus excède $1,200. par an). Et cette proportion de fermes commerciales n'était que de 35% en Abitibi ! - La moyenne arithmétique du revenu net des exploitants est de $1,800. par année (montant qui comprend les revenus provenant de la vente des produits forestiers issus des boisés de ferme). Ce revenu moyen diminue, alors que les revenus du secteur industriel augmentent. On ne vit pas d'un tel revenu, on existe à peine: surtout lorsqu'on a en moyenne plus de cinq bouches à nourrir.... Notons que la situation alarmante des cultivateurs n'est pas le propre des seules petites fermes, ou fermes marginales, mais s'étend aux fermes spécialisées et hautement productives, comme les grandes fermes avicoles. Ce sombre tableau n'a pas à nous étonner, si l'on considère que les ruraux sont odieusement exploités, en particulier par les compagnies de finance qui depuis quelques années se sont multipliées dans les milieux ruraux à un rythme effarant, en conséquence d'un manque de capital chez la population; mais surtout et avant tout par les compagnies forestières, et les grandes compagnies de produits alimentaires, qui sont le plus souvent dirigées de New-York ou de Toronto (via Montréal) et qui opèrent en ignorant les besoins les plus élémentaires des ruraux québécois. Les compagnies forestières ont toujours obtenu du gouvernement provincial des concessions forestières admirablement situées, riches et immenses (plus de 21,000 milles carrés pour la Canadian International Paper, filiale d'une compagnie américaine). Et alors que les compagnies réalisent souvent d'énormes profits pour l'actionnaire américain, certaines d'entre elles paient au colon des prix dérisoires pour leurs cordes de pitoune; quant au salaire du journalier forestier du Québec, il varie entre $1.10 et $1.49 l'heure (contre près de $2.00 l'heure pour le journalier de l'Ontario). Sans doute que nos colons, une fois convertis en \"lumber-jacks\", sont plus bêtes que ceux d'outre-frontière.... Le cultivateur isolé est aussi à la merci de l'industrie des produits alimentaires; il ne contrôle même plus sa production, ni le marché: entre lui et le consommateur, les intermédiaires empochent les hausses de prix autant qu'ils contrôlent l'approvisionnement. Les grandes compagnies de produits alimentaires, sous prétexte de subventionner le cultivateur et de l'aider, en font un instrument dirigé et contrôlé par elles; le cas de la Canada Packers est probant. Cette compagnie exerce un quasi-monopole et contrôle les prix de la viande et des moulées. Même qu'elle fait la lutte à la Fédérée et aux cultivateurs eux-mêmes, en achetant ou en louant des fermes pour faire de l'élevage sur une grande échelle. Cela mène évidemment a un servage nouveau-type. Dans l'industrie laitière (d'où proviennent environ 50% des revenus agricoles au Québec), le plus grand acheteur, Carnation Milk Co., joue au chat et à la souris avec les quelque 2,800 producteurs de lait de la région de Sherbrooke qui sont organisés pour le fournir en lait, et trouve toujours moyen de payer moins que le prix convenu. Les cultivateurs voient venir le danger du côté de la concurrence, de la surpuissance des \"grands\", qui sont favorisés trop largement par les lois sur les impôts et les cartels. Et ceci paraît avoir comme effet de renforcer chez eux la volonté de s'affirmer. D'ailleurs, on n'a qu'à écouter ce cultivateur de la région de Joliette, pour qui \"....avec les compagnies, on reste poigné, puis c'est l'esclavage\".... (2). Les facteurs qui permettent l'exploitation et la paupérisation de nos cultivateurs, sont nombreux et assez complexes. Les facteurs les plus déterminants sont probablement : 1- Le bas niveau de l'éducation en milieux ruraux. Une étude récente, menée par l'ARDA, montre que 30% des québécois ruraux qui ont dépassé l'âge scolaire, n'ont qu'une quatrième année. De nos jours, l'agriculture demande des connaissances sur les techniques agricoles, l'administration, la comptabilité, l'organisation des marchés. De façon générale, le cultivateur ne possède pas ces connaissances, et n'est pas préparé pour bien administrer une ferme. La plupart du temps, il n'a pas reçu d'éducation formelle dans le domaine agricole, et n'a presque pas participé aux séances d'étude organisées par l'U.C.C. 2 - Le manque de planification (ou de politique agricole). A partir du moment où les cultivateurs ont commencé à s'éparpiller à travers le Québec, sous l'influence d'une idéologie clérico-nationaliste propre aux curés-colonisateurs, jusqu'à aujourd'hui, toute la politique agricole des gouvernements qui se sont succédés a été centrée sur le crédit agricole et les octrois; et quand ce n'était pas assez, on subvenait à la rentabilité de l'agriculture par l'assistance-sociale.... Bien sûr, les gouvernements ont créé des simulacres d'organisation: \"jeunes éleveurs\", \"cercles de fermières\", etc. Mais on garrochait ainsi dans les jambes des agriculteurs toutes sortes de groupements plus ou moins artificiels, qui l'empêchaient au fond de jouer son rôle pleinement, et de se lancer dans une action collective. Tout cela finissait fatalement par faire penser les cultivateurs en termes d'octrois. La situation n'a pas trop changé depuis 1960: Alcide Courcy se donne tout simplement comme objectif \"le bien-être des cultivateurs et des défricheurs\", et fait grand état des efforts soutenus que fait le gouvernement du Québec par \"sa politique agricole novatrice et ses mesures d'assistance réalistes\". (3). Le ministre rêve en 1956 de fermes familiales \"tendant vers l'association père-fils\"! Son ministère, qui est un ministère presqu'exclusivement constitué d'agronomes, n'a adopté jusqu'ici que des mesures parcellaires \"qui ne sont la plupart du temps que des cataplasmes à caractère discrétionnaire\" (4). Et on veut nous faire croire que le gouvernement est à élaborer une véritable politique agricole.... Notons que du côté fédéral, où le gouvernement détient tous les pouvoirs en ce qui concerne les prix des denrées agricoles, on ne semble même pas savoir qu'il y a de l'agriculture au Québec. Quand on a réglé le sort des grains de l'Ouest, on croit avoir tout réglé. 3 - Un troisième facteur important, qui permet l'exploitation des cultivateurs du Québec, c'est l'absence de cadres juridiques adéquats chez eux. Et c'est cette immense lacune qu'ils veulent combler, en obtenant une reconnaissance syndicale qui leur apparaît être un prérequis à une action collective digne de ce nom; une reconnaissance syndicale permettrait aux cultivateurs non seulement de résister aux compagnies, en contrôlant leur propre production et en augmentant leur pouvoir de marchandage, mais elle leur permettrait aussi de trouver de nouveaux modes de production en organisant des unités de production plus rationnelles que celles qui existent présentement. les barrières à franchir Le chemin qui a conduit à la demande de reconnaissance syndicale par les cultivateurs, a été long et ardu. Jusque vers les années 1920, le milieu rural se suffisait à lui-même, et vivait d'une polyculture plutôt autarcique. En 1920 apparaissent l'industrie laitière et le commerce du bois; il ne s'agit pas d'une véritable commercialisation, mais plutôt d'un appoint commercial complé mentaire à l'agriculture de \"subsistance\". Clergé et agronomes importent alors d'Europe le système coopératif. En 1924 naît l'U.C.C., qui apparaît fortement revendicatrice. Les propos révolutionnaires de l'Union entrent évidemment en conflit avec l'idéologie de \"l'ordre\", et l'U.C.C. se confine à un rôle d'éducation, se préoccupant du bien moral et social de ses membres (tandis que les coopératives assureront le service économique). C'est ainsi qu'à ses origines, l'activité de l'U.C.C. consiste surtout en groupes et cercles d'étude. Dès les débuts, il existait avec l'U.C.C. un genre de syndicalisme agricole, très inefficace par ailleurs à cause d'un manque de structures. Mais un besoin de regroupement se fit sentir bientôt, et en 1929, l'U.C.C. commença à se structurer, se constituant en corporation en vertu de la Loi des compagnies (qui permet la création d'associations à but non lucratif). La crise des années 1930 força pourtant les cultivateurs à se replier, comme ils l'avaient fait si longtemps, sur l'autoconsommation; et le mouvement syndical qui avait été amorcé, s'en trouva singulièrement affaibli. Avec la guerre, l'agriculture trouve sa seule vraie période de prospérité, et les cultivateurs accèdent alors à la consommation en même temps que leur univers s'ouvre sur le mode de vie urbain. Mais tandis qu'auparavant, il n'était nécessaire de se plier à aucune norme quant à la qualité ou à la quantité de la production, la ferme passe maintenant à une économie ouverte, où le cultivateur est soumis à la loi de l'offre et de la demande. Atteint par les lois du marché capitaliste, le cultivateur individuel ne pourra plus rien désormais. La fin de la guerre signifie la fin du rêve, et plus de la moitié des cultivateurs fuient vers la ville, tandis que la plupart des autres marient les travaux traditionnels de la ferme avec le travail salarié, en forêt ou dans la construction. (5) C'est en 1947 que l'U.C.C. s'incorpore en vertu de la Loi des syndicats professionnels, loi qui n'était pas du tout conçue en fonction d'une véritable action syndicale (et qui s'est révélée désuète pour le mouvement syndical, puisqu'on a cru bon d'adopter la Loi des relations ouvrières en 1944). C'est cette Loi des syndicats professionnels qui régit l'U.C.C. aujourd'hui, et c'est de là que vient le principal problème. Car la Loi et question ne tient pas compte du caractère de représentativité (il n'est pas nécessaire qu'un syndicat démontre qu'il a l'appui de la majorité d'un groupe pour être reconnu), et de plus, elle n'oblige pas un patron ou tout autre interlocuteur à reconnaître un syndicat et à négocier avec lui. Tandis que le Code du Travail exige, pour que l'accréditation soit accordée à un syndicat se prévalant de cette loi, qu'il comprenne 50% plus un des salariés d'une entreprise; et dès qu'un syndicat est accrédité par la Commission des relations du travail, le patron est obligé d'ouvrir les négociations avec lui. (6). Il y a eu un commencement d'action collective en 1956, avec la Loi des marchés agricoles (Bill 44). Mais cette loi passa à côté du syndicalisme agricole en créant des \"offices de producteurs\", et en faisant abstraction de toutes les structures syndicales existantes. Pour utiliser cette loi, les cultivateurs devaient former d'autres organismes que les syndicats déjà existants, c'est-à-dire des offices de producteurs. \"Ces offices de producteurs sont des organismes d'Etat qui sont nécessairement indépendants de l'organisation professionnelle et qui ne peuvent pas non plus participer à un mouvement d'ensemble et servir à bâtir des structures syndicales.... De cette façon-là, l'U.C.C. était obligée de mettre sur pied des organismes qui ne relevaient pas d'elle.\" (7). Voilà quelle est la situation encore à l'heure actuelle. Les offices de producteurs constituent un facteur de division au sein du monde agricole, car ils sont indépendants les uns par rapport aux autres et ne peuvent s'affilier à un groupe comme l'U.C.C. La Loi de la mise en marché, votée plus tard en 1963, n'a pas apporté d'améliorations notables sur la loi de 1956; elle n'a que permis à des syndicats de jouer le rôle de tels offices suivant les règlements généraux des offices de producteurs. Ce qui, pour M. Lionel Sorel, président de l'U.C.C., revient à \"jouer aux évêques sans avoir la crosse\".... C'est donc ainsi qu'en 1963, au moyen d'acrobaties législatives, on en vint à tolérer les syndicats dans une loi qui les ignorait totalement au moment de sa conception ! L'attitude de l'U.C.C., à cet égard, est très simple: l'Union demande une reconnaissance du syndicalisme agricole, pour que les syndicats déjà existants puissent avoir les pouvoirs que possèdent actuellement les offices de producteurs et puissent aussi obtenir les pouvoirs qui sont normalement conférés à un syndicat. Ce qui revient à dire que l'U.C.C. demande la disparition des offices de producteurs et leur remplacement par des syndicats de producteurs (accrédités par la Commission des relations du Travail). De cette façon, il y aurait moyen de procéder par échelon, en ayant des syndicats, des fédérations et une confédération, ce qui favoriserait grandement une action de masse. Pour en revenir aux deux Lois qui régissent le syndicalisme québécois actuellement, ce qui brouille les cartes dans le cas du syndicalisme agricole c'est que la Loi des syndicats professionnels a été conçue comme une loi d'association pouvant servir à tout groupe qui veut l'utiliser, tandis que le Code du travail a été conçu pour les syndicats ouvriers, susceptibles de vouloir déclencher une grève. On reconnaît difficilement la place de syndicats agricoles dans tout cela. L'ambiguité de leur situation vient de ce que le cultivateur paraît avoir une \"double nature\", en ce production d'un secteur donné, suivant la conjoncture économique et les conditions, les besoins du marché (en vue de contrôler un prix moyen, qui détermine en fin de compte le revenu du producteur). En sachant tout d'abord qui produit quoi, le syndicat peut déterminer des quotas de production et viser à un équilibre de l'offre et de la demande (demande qui est plutôt inélastique'). Un problème sera peut-être difficile à régler à cet égard: il faudra en venir à une entente avec des producteurs d'autres régions agricoles du Canada, pour fixer des conditions de mise en marché des produits à la fois dans le Québec et dans le reste du Dominion, afin d'éviter, par exemple, qu'il se produise une inondation de \"pétaques\" du NouveauBrunswick à un moment donné, sur le marché québécois. C'est comme ça quand une nation n'a pas le contrôle de son commerce extérieur... 4 - L'obligation pour les acheteurs de négocier des contrats collectifs de vente avec un syndicat accrédité qui en fait la demande. Il est certain que bien des groupes et bien des gens, surtout ceux avec qui les cultivateurs sont appelés à négocier et à transiger, vont trouver dangereux pour leur portefeuille et pour leur statut privilégié que l'on accorde des pouvoirs d'organisation comme ceux qu'exige l'U.C.C. pour la classe agricole. Le gouvernement va sûrement subir des pressions de la part de patroneux ou de quelque conseiller législatif habitué à siéger sur le \"board of directors\" d'une grande compagnie concernée. L'U.C.C. est sur ses gardes et ignore au juste quelle sera la réaction du gouvernement. Mais elle compte sur l'appui des autres mouvements syndicaux, en plus de celui de l'opinion publique. perspectives et exigences On remarque qu'il se produit un renouveau d'intérêt, depuis quelque temps, pour les problèmes des cultivateurs québécois, de cette classe de travailleurs qu'on oubliait alors qu'on était occupé à bâtir les villes. Des solutions foisonnent maintenant de toutes parts: il faut certes se réjouir de cet éveil général. Mais les cultivateurs ne doivent jamais oublier que \"c'est par leur propre action collective bien organisée et de plus en plus dynamique, qu'ils parviendront à l'objectif de citoyens à part entière qu'ils visent à bon droit\"(8), et que c'est à partir de leur propre démarche que leur rôle dans la société sera repensé par les autres. D'ailleurs les cultivateurs, en tant que groupe, ont beaucoup de pain sur la planche s'ils entendent forger de nouvelles structures sociales et économiques du milieu rural, et réduire les tensions qui le secouent et le bouleversent. Ils devront, en particulier, étudier les possibilités: - de favoriser le développement des formes d'agriculture de groupe et d'opérer, en dépassant le microfundisme, une réforme des structures foncières mettant fin à la sacro-sainte tradition de la propriété qui enserre les cultivateurs dans leurs parcelles exiguës et les sépare les uns des autres; - de réaliser une véritable politique d'intégration de la forêt à l'économie rurale, de façon à stabiliser définitivement les revenus des quelques centaines de paroisses rurales qui sont en fait des paroisses forestières. (On sait que l'U.C.C. projette déjà de mettre sur pied une usine de pâtes et papiers au Québec, sur le principe coopératif); - d'élaborer une politique de mise en marché qui leur permettra d'écouler à des prix raisonnables une production qu'ils auront rendue optimum (par un contingentement), et de tenir, en s'imposant aux super-marchés, les deux bouts du marché de l'aliment (i.e. production et consommation); - de créer des villages coopératifs plus nombreux, avec leurs services, leur station de machines, leur organisation différenciée et spécialisée du travail; - bref, de planifier le domaine agricole à l'aide de crédits gouvernementaux, autant au niveau de l'ensemble qu'au niveau d'une région ou d'un secteur de production. Il serait souhaitable en effet que les réformes de structures qui seront proposées, forment un tout: qu'elles s'appuient l'une sur l'autre et ne puissent donner de résultats valables et satisfaisants, que dans ce cadre global. Car seulement alors le syndicalisme agricole sera-t-il poussé à progresser avec force et régularité. Il faudra sûrement que l'on voie à ce que les deux principales institutions du milieu agricole, l'U.C.C. et les coopératives, réalisent l'unité d'action. Cette unité pourra se faire à la base par les cultivateurs qui dirigent en même temps les syndicats et les coopératives au niveau local. D'ailleurs le regroupement des coopératives, qui se fait lentement, permettra peut-être de résoudre des problèmes urgents. Trois autres impératifs nous semblent être de nature capitale: - la nécessité d'instituer des cours ou des séances d'étude afin d'aider le cultivateur, jeune ou vieux, à devenir un homme compétent et bien de son temps; - faire participer les jeunes aux organisations syndicales en les y intégrant tôt, ou même construire des cadres de jeunesse à l'intérieur des syndicats, pour que les jeunes accèdent directement à la formation syndicale (9); - procéder à une déconfessionnalisation de l'U.C.C., pour en faire une organisation neutre, ouverte à tous les courants de pensée et canalisant les préoccupations, les inquiétudes et les réactions de tous les cultivateurs, quelles que soient leurs idées en ce qui concerne la religion. La reconnaissance syndicale, si elle est accordée à l'U.C.C., pourra avoir des effets extrêmement positifs sur la classe agricole. Elle pourra permettre à l'U.C.C. de répandre dans les milieux ruraux l'esprit d'une revendication intelligente et agressive, et pourra favoriser l'accession des cultivateurs à la fonction politique, de même que la radicalisation de leur conscience de classe. La reconnaissance syndicale permettra sûrement un plus grand rapprochement entre cultivateurs et ouvriers affiliés à la C.S.N. ou à la F.T.Q., et la formation éventuelle d'une sorte de \"front ouvrier\". Il est à souhaiter (l'essor de l'U.C.C. en donne l'espoir) que, à partir de considérations fondées sur la mise en question du système capitaliste, le syndicalisme québécois devienne un intersyndicalisme, et que naissent des comités intersyndicaux ouvriers-cultivateurs, aux niveaux national et régional. Une telle osmose des mouvements agricole et ouvrier ne pourrait qu'aider les cultivateurs à trouver une définition dynamique du milieu rural, et à favoriser l'intégration à part entière de l'agriculture dans l'économie nationale. Le véritable syndicalisme agricole n'en est qu'à ses débuts: il faut être optimiste, et espérer que l'U.C.C. saura pousser la logique syndicale jusqu'au bout. Elle a renoncé déjà à l'idéologie ruraliste, et oriente les cultivateurs vers une augmentation de la productivité et vers un choix définitif et raisonné de l'agriculture commerciale. Nos cultivateurs se sont réveillés et se forgent une conscience de classe de plus en plus forte. Peut-être que bientôt, l'agriculture collective, coopérative, communautaire ne les effraiera plus; à condition que les hommes n'y soient pas broyés dans une bureaucratie aveugle, qu'ils assument pleinement, librement, consciemment leurs responsabilités de producteurs. michael draper"
  },
  {
    "author": "jean-marc piotte",
    "title": "des employés du gouvernement vs leur employeur",
    "page_range": "42-45",
    "text": "Quelle image se faisait-on et se fait-on peut-être encore du fonctionnaire ? Petit gratte-papier poussiéreux, portant des habits modestes mais durables et travaillant de 9 à 5. Cette image plus ou moins fidèle de la réalité s'étendait en quelque sorte à tous les employés du Gouvernement. Travaillant peu, mal payé, il avait probablement obtenu son emploi par favoritisme politique, favoritisme bleu ou rouge selon le parti au pouvoir. Ou bien par charité: les chômeurs, pères de grandes familles et les infirmes, par l'entremise de quelque curé, organisateur politique ou député, obtenaient des emplois du Gouvernement: l'Etat faisait fonction d'assistance sociale. Mais, d'une part, on ne quémande pas sans en subir les conséquences. On leur faisait la charité. Le salaire moyen des employés de la Régie est actuellement de $58.65. Un peu plus de $3,000.00 par année. La moyenne d'âge des employés est presque de 50 ans. A cet âge, tout bon Canadien-français qui se respecte a pu étaler une nombreuse progéniture. Comment faire vivre une famille avec ce salaire ? De plus, avec le changement de régime politique, avec l'automation, on ne peut jamais être certain de travailler la semaine prochaine. On ne quémande pas sans s'abaisser à l'état d'esclave. D'autre part, on n'oblige pas les hommes à demander la charité ou une faveur par pur sadisme. C'est parce que ça rapporte. Contrôler une armée d'hommes obéissants sinon serviles ne peut être que profitable à des partis pouilleux comme les nôtres. Ça ne coûte pas cher et, par ses faveurs passées, on les tient à sa merci. Ils n'osent murmurer une protestation: ils sont esclaves. 1960: un vent de libération souffle sur le Québec. Les employés du Gouvernement semblent se réveiller de leur torpeur et reprennent peu à peu courage. Les syndicats se ruent sur cette nouvelle manne: asseoir plus solidement les assises financières de leur syndicat respectif en augmentant le nombre de cotisations syndicales. Il y a trois ans, la C.S.N. commence une campagne d'organisation à la Régie des alcools. En octobre 1962, les employés de la Régie déposent devant la Commission des Relations ouvrières une requête en reconnaissance syndicale. Mais la C.S.N. commit une erreur légale en ne distinguant pas dans sa requête les fonctionnaires des ouvriers. Selon la loi de cette époque, les \"fonctionnaires\" relevaient de la Commission du service civil et les \"ouvriers\", de la Loi des relations ouvrières. Leur requête fut rejetée. La C.S.N. reformula autrement sa requête et, à la fin de juillet 1964, les employés obtenaient leur reconnaissance syndicale. Trois ans pour que le syndicat soit reconnu. On dit que la C.R.O. a beaucoup de travail. Mais le Gouvernement ne pouvait être qu'intéressé à attendre le plus longtemps possible avant que sa Commission accorde la requête. D'ailleurs, pour les ouvriers travaillant dans des entreprises privées, la C.R.O. prend toujours un temps incalculable avant d'accorder l'accréditation. Pour accélérer le travail de cette Commission, le Gouvernement pourrait en multiplier le nombre de membres. Pourquoi ne le fait-il pas ? Serait-il de mèche avec les capitalistes ? Les employés de la R.A.Q. sont maintenant syndiqués. Ils peuvent maintenant relever la tête sans crainte. Ils peuvent maintenant se sentir fiers d'être hommes. Ils sont organisés, ils sont une masse de plus de 3,000 personnes, ils sont une force. Ils peuvent négocier avec leur employeur avec une certaine force de persuasion. Chaque employé délaisse son individualité pour se reconnaître dans son groupe et pour se sentir valorisé par ce groupe. Le craintif se métamorphose en homme fier. Les négociations entre les employés et l'employeur débutent le premier septembre. Prévoyant la lenteur des pourparlers, le syndicat demande un ou deux jours plus tard la conciliation. C'est que, selon la loi, on ne peut déclencher une grève que 90 jours après la demande en conciliation. Le syndicat désirait pouvoir déclencher la grève un peu avant la période des fêtes. La Régie fait ses plus gros chiffres d'affaire durant cette période: elle devrait s'y montrer plus conciliante. Et le peuple, désirant plus de boisson durant cette période, sera porté à s'intéresser davantage au conflit, donc à pousser plus dans le dos du Gouvernement. Le 4 décembre, les négociations n'étant presque pas entamées, les employés de tous les coins de la province décident, en scrutin secret, à une majorité de 99%, de se mettre en grève. Quelles tactiques emploie le Gouvernement? Il retarde les débats: trois ans pour la requête en reconnaissance syndicale plus la lenteur des pourparlers depuis le début des négociations, le premier septembre. Bientôt les fonctionnaires négocieront avec le Gouvernement. Celui-ci, prévoyant cette négociation, nale fait si manifestement appel à l'opinion publique. Cette grève est très importante. Que le Gouvernement soit placé clairement dans une position de patron, qu'il se comporte comme les capitalistes les moins progressistes peut être un des éléments favorisant l'émergence d'une conscience politique chez des classes opprimées du Québec. Ceci aidera peutêtre les exploités à prendre conscience du lien qui unit le Gouverenement à l'entreprise privée, à voir que, dans notre société, le Gouvernement n'est qu'un gros capitaliste et qu'il ne peut prétendre représenter l'ensemble de la société : il n'est qu'un élément important de la classe des exploiteurs. La grève à la R.A.Q. n'est que le premier d'une série de conflits qui opposeront des ouvriers au Gouvernement. Prévoir cette série de conflits, c'est prédire une des causes de la politisation prochaine des salariés. C'est dans ce sens que la grève à la Régie est importante: elle est la première d'une suite de conflits. De plus, par les négociations avec le Gouvernement, les syndicats apprendront peut-être à faire appel plus souvent à l'opinion publique lors de conflits avec l'entreprise privée. Renseigner les travailleurs sur les conflits opposant patrons et ouvriers, c'est les politiser. Sur le plan des réformes, les syndicats, par les négociations et les comités de griefs, pourront jouer le rôle de chiens de garde auprès du Gouvernement. C'est le premier acte sérieux posé au Québec pour faire reculer le patronage, et notons que cet acte vient des travailleurs. De plus, en obligeant le Gouvernement à mettre un peu d'ordre dans sa maison, il multipliera l'efficacité des appareils gouvernementaux. Le premier effort sérieux pour améliorer l'administration publique vient aussi des travailleurs.... jean-marc piotte"
  },
  {
    "author": "paul chamberland",
    "title": "à qui la place?",
    "page_range": "46-51",
    "text": "Après un silence de plus d'un an, l'affaire de la Place des Arts rebondit au su de l'opinion publique: la \"querelle\" des syndicats rivaux retrouve maintenant sa première acuité. Au moment où j'écris ces lignes, nous ne savons pas encore quelle sera l'issue du conflit, et le jeu des hypothèses va bon train. Le fait important le plus récent est sans doute l'appui officiel que la Fédération internationale des Acteurs apporte à l'Union des artistes (1). Voilà un facteur qui modifie notablement la situation. Cette situation, quelle est-elle? Dans ses éléments (parties en présence, objet de la controverse) elle n'est pas d'une excessive complexité, mais toute l'affaire n'en paraît pas moins embrouillée. Et surtout nous pouvons l'envisager sous des angles divers qui peuvent sembler étrangers l'un à l'autre. Je vais tenter de dégager une interprétation. Mais d'abord rappelons quelques faits. Les parties en présence: la Régie de la Place des Arts, l'Union des Artistes de Montréal et l'Actors Equity Association. La Régie gouvernementale (il s'agit d'une corporation d'Etat) a remplacé, le 4 juillet 1964, la Corporation Sir Georges-Etienne Cartier qui devait assurer la construction de la Grande Salle; la Régie a pour but d'administrer la Place des Arts, et de produire les spectacles. Construire la Grande Salle a exigé le coût total de $24,560,739: le gouvernement du Québec a fait un versement de 2.5 millions et donné un terrain d'une valeur de $1 million; la ville de Montréal a versé $2,325,000.; enfin, une souscription publique a rapporté $1,604,986. Il a fallu faire un emprunt de 18 millions. On assurera le refinancement à venir par une émission d'obligations pour la valeur de 20 millions, et cela pour une durée de 25 ans. Cette opération est garantie par le Gouvernement du Québec et la Commission métropolitaine qui assumeront également, à part égale, tout déficit à encourir. L'union des Artistes de Montréal est un syndicat professionnel affilié à la Fédération des Auteurs et des Artistes du Canada qui elle-même est affiliée au Congrès du Travail du Canada (C.T.C.) et à la Fédération internationale des Acteurs. L'Union des Artistes est de plus affiliée au Conseil du Travail de Montréal et à la Fédération des Travailleurs du Québec (F.T.Q.) L'Actor's Equity Association est un syndicat qui détient une charte de l'American Federation of Labor; elle est une filiale de l'Associated Actor's and Artists of America; au Canada, Actor's Equity possède un comité consultatif dont le président est Robert Christie. De janvier à septembre 1963, l'Union des Artistes a entrepris des pourparlers avec la Place des Arts (alors régie par la Corporation Sir G.-E. Cartier) afin d'obtenir de celle-ci qu'elle reconnaisse à l'union des Artistes la juridiction sur les spectacles qui se produiraient chez elle et qui seraient de sa compétence syndicale: les spectacles dramatiques, lyriques et chorégraphiques. L'union n'a jamais réclamé l'usage EXCLUSIF de la Place des Arts. Installée à Montréal depuis 27 ans, l'Union demande qu'on lui reconnaisse le droit de réglementer son propre marché, afin de préserver ses tarifs et ses conditions de travail. Par ailleurs, l'Union a reconnu à l'American Federation of Musicians et l'American Guild of Variety, toutes deux affiliées au C.T.C., le droit à la juridiction pour les spectacles de musique et de variétés. Que l'on examine maintenant les effectifs de l'American Actor's Equity à Montréal: elle n'a pas de bureau; le total de ses membres représente à peine le septième de celui de l'Union des Artistes; elle ne donne, par année, que quelque 100 représentations alors que l'Union des Artistes en donne près de 3000; près du quart des membres de l'American Actor's Equity est formé par des membres déjà inscrits à l'Union des Artistes. Pourquoi ce dernier fait? Depuis le moment où l'Actor's Equity a établi un bureau à Toronto (12 ans), tous les membres de l'Union des Artistes qui ont voulu se produire sur scène en dehors des limites du Québec, ont été forcés de s'inscrire à l'Actor's Equity, et cela même pour jouer en français. L'Union des Artistes n'a jamais contesté cet état de fait; elle a toujours reconnu que là où se trouve un syndicat majoritaire, il lui revient d'exercer sa juridiction sur les lieux. Alors pourquoi n'en irait-il pas ainsi pour l'Union des Artistes dans le Québec, à Montréal? Le gouvernement de Sa Majesté dépense des millions pour soutenir une Royale Commission d'enquête sur les \"relations des deux cultures qui ont fondé le Canada\", et là où des questions d'ordre éminemment culturel sont en jeu nous voyons s'exercer la plus injustifiable domination d'une culture sur une autre, au coeur même de son rayonnement, à Montréal. Réduire le présent conflit à ses seules notes syndicales c'est le priver de l'une de ses dimensions essentielles, voire le priver de son sens, j'y reviendrai plus loin. Esquissons le calendrier du conflit. Le 24 mai 1963, le représentant de l'Union demanda à la Corporation de reconnaître, par écrit, à l'Union, la juridiction sur la Place des Arts et de veiller à ce que les producteurs éventuels se conforment aux exigences de l'Union. La Corporation devait rendre réponse avant le 30 juin. Le 6 juin, l'Union propose les aspects principaux d'une éventuelle entente: 1º la reconnaisasnce mutuelle des fonctions de l'une et l'autre partie: 2º la reconnaissance des tarifs et conditions de travail de tous les artistes relevant de la juridiction de l'Union (artistes dramatiques, lyriques et chorégraphiques); 3° la reconnaissance, par les locataires de la Place des Arts, des droits de régie et des permis de travail de l'Union des Artistes pour les spectacles tombant sous sa compétence; 4º la reconnaissance par l'Union des Artistes de la légitimité de tout spectacle étranger, à la condition que la direction de ces spectacles se conforme au principe énuméré plus haut. Au 30 juin, la Corporation n'a toujours donné aucune réponse; l'Union s'adresse alors au C.T.C., à la F.T.Q., au maire Jean Drapeau, au Ministre des Affaires culturelles et à la British Actor Equity. Le 2 août, à la demande de M. Germain, rencontre avec les représentants de l'Union, à laquelle participe Roger Provost de la F.T.Q.: M. Germain se déclare totalement d'accord avec les demandes de l'Union mais ne se reconnaît pas le droit de signer l'entente; Roger Provost s'engage, en accord, avec M. Germain à obtenir le contreseing de deux membres du conseil de la Corporation. Le 3 août le conseil de l'Union adopte la résolution suivante: \"à moins que l'entente prévue entre la Place des Arts et l'Union des Artistes ne soit conclue avant trois heures lundi le 5 août, tel que convenu, il soit interdit aux membres de travailler à tout spectacle devant être présenté à La Place des Arts\". M. Maurice Germain annonce que l'entente doit être soumise au conseil de la Corporation qui, au 6 août, adopte une résolution selon laquelle elle accorde les mêmes droits, pour l'usage de la Grande Salle, à tous les syndicats du spectacle. Le maire Drapeau propose alors une entente selon laquelle la Place des Arts reconnaîtrait tout syndicat affilié au C.T.C. et à la C.S.N., de même que la compétence de l'Union des Artistes sur la Place des Arts. La Corporation se tait toujours. Le 14 août, l'Union des Artistes rend publics tous ces faits et interdit à ses membres de paraître à la Place des Arts tant que la Corporation n'aura pas reconnu sa juridiction. Le maire Drapeau, sans l'autorisation du conseil de l'Union, convoque une assemblée des membres de ce syndicat qui demande à ceux-ci de s'y présenter. La Corporation détermine alors qu'il s'agit d'un conflit entre l'Actor's Equity et l'Union des Artistes et leur demande de s'entendre; le tout pour éviter que ne soit contremandé le festival d'ouverture prévu pour le 21 septembre. A la demande de l'Union des Artistes, une rencontre a lieu entre les représentants de celle-ci et des représentants pleinement autorisés de la Corporation, en l'occurence Me Marc Lalonde: la rencontre a lieu le 21 août. L'Union des Artistes est prête à reconnaître réciprocité de privilèges pour les deux syndicats en présence. Le 22, la Corporation propose sa propre version de l'affaire: juridiction à l'Union sur les spectacles de théâtre et d'opérette en langue française: juridiction à l'Actor's sur les mêmes spectacles mais de langue anglaise; pour les spectacles d'opéra et de ballet, les membres de chacun des syndicats relèveraient de leur syndicat propre; la Corporation demande aux deux parties de ne créer aucun conflit ni avant, ni pendant le festival. Le 23, l'Actor's Equity annule ce qu'elle appelle ses offres précédentes; Me Marc Lalonde parvient à faire rescinder le télégramme d'annulation. L'Union se déclare prête à accepter le partage suivant: juridiction à l'Union des artistes pour tous les spectacles de théâtre et d'opérette de langue française au Canada et, dans la province de Québec, pour le ballet et l'opéra originant du Québec. L'Actor's accepte ce partage. Le 24, l'Union entend régler le conflit à condition que la Corporation reconnaisse cette entente à compter du festival, ce à quoi la Corporation se refuse pour le festival et par la suite. Le 6 septembre, rencontre entre les représentants de l'Union et MM. Pierre Laporte, ministre des Affaires municipales, René Lévesque et Lucien Saulnier. L'Union consent à lever son interdit du 14 août en raison de certaines garanties: que le Gouvernement établira une nouvelle définition de la nature et des fonctions de la Corporation; qu'il sera reconnu à l'union, pour toute manifestation à la Place des Arts, la juridiction sur les personnes qui s'y produiront selon les termes des Règles de la Scène de l'Union telles que définies en 1963; que la Corporation ne concluera aucun contrat avec tout imprésario qui incluerait une clause de juridiction syndicale allant à l'encontre de l'entente prévue. Suivent d'autres garanties relatives aux spectacles prévues. Le 11 septembre le Conseil des Ministres accepte les garanties fournies à l'Union. Au début de décembre 1964, l'Union des Artistes et la Régie de la Place des Arts se rencontrent en vue d'en arriver à la signature d'une entente. Le 11, l'Actor's Equity menace de boycotter la Place et annonce qu'elle entreprendra des poursuites judiciaires. Le 14, la Régie et l'Union signent l'accord intervenu entre elles. La Régie dévoile, dans une conférence de presse, les termes principaux de cet accord: 1° La Régie reconnaît à l'Union, pour toute manifestation ayant lieu à la Place des Arts, juridiction exclusive; 2° la Régie reconnaît les règles de scène de l'Union qui 3º s'engage à simplifier l'application de ces règles. Suivent des clauses pour la reprise des spectacles prévus pour le Festival d'ouverture et la mise en vigueur ainsi que le renouvellement du contrat. Le 16 décembre, Larry McGance, représentant canadien de l'Actor's, réclame une commission royale d'enquête sur le conflit syndical et la démission du président de la Régie, Me François Mercier. Le ministre Pierre Laporte annonce qu'il n'y aura pas d'enquête. Le C.T.C. réitère son appui à l'Union. Le 29 décembre, le juge Paul Langlois, de la Cour supérieure, accorde une injonction intérimaire à l'Actor's empêchant l'entrée en vigueur du contrat signé entre la Régie et l'Union. Le 1er janvier, l'Union propose à l'Actor's l'offre suivante: RECIPROCITE, c'est-à-dire échange de cartes, sur toutes les scènes du pays, entre les membres d'Actor's Equity, citoyens canadiens ou domiciliés au Canada et les mêmes membres de l'Union des Artistes de Montréal ou de la Fédération des Auteurs et des Artistes du Canada, à laquelle elle est affiliée. CREATION d'un fond dans lequel seront versés les permis de travail payés par les artistes étrangers à la Place des Arts, une fois soustraits les frais d'administration inhérente. Les sommes ainsi recueillies seront versées à la Régie de la Place des Arts afin de l'aider à produire les spectacles qu'elle jugera de nature à favoriser notre identité culturelle, l'une des fins pour lesquelles elle fut créée par le gouvernement du Québec. L'Union des Artistes groupant, en plus des comédiens, les chanteurs et les danseurs, elle offre la réciprocité dans les mêmes termes à l'A.G.M.A., union qui groupe des chanteurs d'opéra et des danseurs et dont M. Larry McGance est aussi le représentant au Canada\". Le 2 janvier, l'Actors Equity rejette l'offre mais se dit prête à discuter, sauf sur les points tombant sous le coup de l'injonction. Le 4, l'Union accepte de discuter, avec l'Actor's, sur toute question pertinente et sans aucune condition préalable. Le 5, l'Actor's déclare qu'elle reste sur ses positions et réitère que l'Union doit d'abord renoncer à sa demande de permis de travail. Jean Gérin-Lajoie accuse alors l'Actor's Equity de \"chantage international\". Le 10 janvier, M. Pierre Boucher, président de l'Union des Artistes, donne une conférence de presse à la télévision d'état, conférence au cours de laquelle il annonce que la Fédération internationale des Acteurs appuie entièrement l'Union des Artistes quant au présent conflit. Voilà où en sont les choses dans un conflit qui dure depuis près d'un an et demi. M. Pierre Boucher, dans sa conférence de presse du 10 janvier, déclarait, en marquant son propos d'une certaine insistance, que le conflit qui met aux prises l'Union des Artistes n'était que strictement syndical; il se défendait qu'on en fasse une \"affaire séparatiste”. Voilà une insistance d'allure plutôt suspecte, chargée d'un aveu contraire aux déclarations ouvertes. Car peut-on, en vérité, réduire ce conflit à son seul aspect syndical? Cela peut-il même avoir un sens si nous envisageons les motifs essentiels qui le fondent? Dans la chronologie que j'ai esquissée tantôt, relativement à l'affaire de la Place des Arts, j'ai \"oublié\" un fait de première importance: la manifestation indépendantiste de septembre 63. Que cela ait été possible, avec l'ampleur que l'on sait, ne peut être que révélateur: du caractère extra-syndical de l'affaire. En fait, quelles raisons justifient les exigences de l'Union des Artistes sinon un impératif culturel: assurer, à Montréal, qui est le centre de la vie et de l'expression de notre culture, la maîtrise des activités de cet ordre par et pour ceux par et pour qui elles sont faites. Des faits d'ordre économique viennent d'ailleurs confirmer très nettement ces raisons: c'est l'ensemble des citoyens, le peuple, qui assure le financement de la Place. Bref, c'est une question de propriété publique, et dans un secteur d'activité qui détermine, pour une part importante, notre spécificité culturelle. Le présent conflit intersyndical ne fait que réfléchir, d'une façon critique, le colonialisme culturel dont souffre la collectivité canadienne-française. La \"tièdeur\" injustifiable de la Corporation Sir Georges-Etienne Cartier, naguère, et l'impérialisme\" mesquin, l'absence de vergogne de l'Actor's Equity, à travers l'Union des Artistes, nous atteignent tous: c'est une affaire publique et nationale, parce que culturelle. Dans une ville plus qu'à moitié assimilée, dans un Montréal du spectacle rigoureusement asservi aux \"intérêts\" étrangers, nous ne pouvons restreindre le conflit U.D.A.-A.E. à sa technicité syndicale: ce serait succomber à une mystification. Parce que nous sommes menacés collectivement dans notre identité culturelle, c'est-à-dire dans ce qui nous fait exister comme tel, il n'y a pas une question d'ordre culturel qui ne soit également politique. En-deçà même d'une option précise (indépendantiste ou autre), les solutions à ce genre de problèmes ne peuvent être appliquées ni même conçues sans l'intervention - quelqu'en soit le mode - des représentants du peuple ni hors de la conscience sociale et politique de tous. Au fond, l'expression \"syndicats rivaux\" porte quasi à faux puisqu'elle recouvre un trait, parmi des milliers, d'une situation de domination culturelle économique et politique. paul chamberland."
  },
  {
    "author": "robert maheu",
    "title": "quand les chrétiens dévorent les lions",
    "page_range": "52-54",
    "text": "Depuis quelque temps, tout le monde y va de son petit commentaire sur Parti Pris; même le frère Untel qui, depuis son retour d'exil, fait dans le social à Radio-Canada; Daniel Johnson lui-même a déclaré que nous écrivions avec les mots de 1964 ce qu'eux disaient déjà en 1930. On a déjà dit que nous étions fascistes, bourgeois et que sais-je encore? Mais, selon la nouvelle génération des \"anti-partipristes\", nous serions des méchants communistes anti-curés. Pierre-Elliott Trudeau, en nous comparant à la fois à Goebbels et à Staline, faisait une admirable synthèse. Cette nouvelle réaction est le fruit de quelques journalistes (Claude Bruchési, Lorenzo Paré), de quelques revues (Monde Nouveau, Actualités); et c'est un ministre (Bona Arsenault) qui en est le plus subtil penseur; quant à la quintessence de la nouvelle réaction, elle s'incarne dans une nouvelle revue: Aujourd'hui-Québec. la méthode réactionnaire Notre clergé s'est très bien accomodé de la présence de l'occupant anglais (et même un peu trop bien); aussi, il ne peut pas profiter du prestige qu'apporte le fait d'avoir été persécuté pour son troupeau. Il essaie bien de se reprendre avec l'affaire des St-Martyrs-canadiens; mais cette imagerie par trop exotique nous empêche de le prendre au sérieux. (Il faut d'ailleurs dire que ce sont surtout les Iroquois qui ont été torturés!). D'autant plus que tout le monde se représente le curé canadien-français avec un cigare, dans un presbytère confortable, en face duquel est garée une luxueuse voiture; et cette vision est assez réaliste. Imaginez un instant que vous êtes ce curé. Vous vous sentez évidemment un peu mal à l'aise de prêcher l'esprit de pauvreté alors que vous vivez dans le luxe. Mais voilà qu'arrive le mouvement laïque de langue française : tous vos problèmes sont résolus. Vous projetez, devant vos paroissiens, la vision terrifiante d'un curé, entouré de quelques paroissiens fidèles, succombant sous les coups répétés de ces méchants laïcs. Et c'est ainsi que votre rôle héroïque de demain justifie votre situation privilégiée d'aujourd'hui. Que ne ferait-on pour vous, futur martyr? Mais cette méthode comporte un autre avantage: vous dévoilez ainsi le prétendu plan à long terme du MLF. Ce plan connu, il est clair qu'il faut arrêter ces anti-cléricaux tout de suite; donc, il faut refuser aux neutres les écoles auxquelles ils ont droit. Cette méthode est couramment utilisée par nos clercs. Ainsi, lors de l'affaire Blain, Gérard Pelletier l'a utilisée. Il voyait d'avance Parti Pris au pouvoir supprimant la liberté de presse; donc, dit-il, puisque Parti Pris est contre la liberté de presse, je ne suis tout de même pas pour la leur accorder. Voilà de la saine démocratie! Grâce à un raisonnement semblable des entreprises capitalistes et autres, nous avons perdu nos emplois; ainsi, un employeur disait à un de nos collaborateurs: \"Parti Pris est contre l'ordre établi; or, notre entreprise fait partie de l'ordre établi; vous devez donc choisir entre Parti Pris et votre emploi\". Et dire que certains prétendent que nous vivons dans une cité libre! (note: à ce propos, un incident amusant s'est produit pendant la visite de la reine. Le discours de Jean Lesage, dont le texte avait été préalablement distribué aux journalistes, comportait un passage sur la démocratie où il disait que la démocratie était belle et grande parce qu'elle permettait à l'opposition, et même à ceux qui sont contre la démocratie, de s'exprimer; or, Lesage n'a pas osé lire ce passage parce que, pendant son discours, ses policiers étaient en train de matraquer ceux qui s'opposaient à la visite de la reine. Vraiment, nos wilsoniens sont dépassés). Donc, on projette une vision terrifiante dans l'avenir. Un des collabos d'Aujourd'hui-Québec (Gilles Dandurand) va jusqu'à écrire: \"Nous verrons peut-être un jour des prêtres et des religieux défenseurs de Sa Majesté la Langue française se faire conduire au pilori par des gens qui parleront français d'une façon impeccable. Une corde de soie peut étrangler mieux qu'un cable grossier\". Et ces prophéties justifient ensuite l'intolérance et le boycottage. Sans doute Herr Wagner (notre Goldwagner national) procède-t-il de la même façon lorsqu'il décide de \"sacrifier les libertés individuelles au bien commun\". aujourd'hui-québec Ce n'est un secret pour personne que l'Ordre de Jacques-Cartier contrôle la politique municipale. Le journal de Chicoutimi Progrès-Dimanche, dans son édition du 20 décembre, nous raconte qu'à Saint-Félicien, l'O est infiltré par le Réarmement Moral et Cité Catholique. Vous savez qui est le président d'Aujourd'hui-Québec? le maire de St-Félicien! De là à conclure que le président de cette revue est membre de Cité Catholique ou du Réarmement Moral, il n'y a qu'un pas que je franchis d'autant plus allègrement que le contenu de sa revue n'est pas sans rappeler ces deux organisations \"extrémistes\". un précurseur : gérard pelletier. Il serait temps que ce monsieur fasse un examen de conscience. Je veux bien admettre qu'il fut \"gauchisse\" sous Duplessis (ce qui n'était guère difficile); mais, depuis, bien des choses ont changé, y compris son revenu; et c'est dommage, car ça marque son homme. Nous aurions bien aimé, à Parti Pris, pouvoir utiliser ses textes pour prouver notre thèse. Pouvoir rattacher quelques grands noms à ses idées leur donne toujours plus de force. Mais cela s'est avéré impossible. A Aujourd'hui-Québec, on en a jugé autrement. Et c'est ainsi que leur numéro spécimen distribué récemment reproduisait un article de Gérard Pelletier sur Parti Pris. Je veux bien concéder que cela s'est sans doute fait sans sa permission, ou encore, s'il a permis cette reproduction, il ignorait de quel acabit serait cette revue. Mais, ce qui est plus grave, c'est que l'extrême-droite ait jugé ce texte utilisable. D'ailleurs, à n'en pas douter, son texte était en bonne harmonie avec les autres, y compris celui de Lorenzo Paré. Vraiment, il devrait s'inquiéter. le respect des faits. Un des articles (1) parle des 46 étudiants canadiens-français du Québec qui ont été subir un entraînement révolutionnaire à Cuba. On nous dit, sans sourciller, que leur chef était un nommé David Middleton (un nom bien de chez nous). Moi, je veux bien; mais, malheureusement, les canadiens-français n'étaient que 9 (y compris un français qui réside au Canada); et je le sais mieux que les gens d'Aujourd'hui-Québec puisque je connais personnellement plusieurs de ces dangereux révolutionnaires. Quant aux 37 étudiants restants, ils étaient canadiensanglais (vraiment, messieurs, il y a un tel danger de révolution communiste au Canada anglais qu'il serait préférable que le Québec devienne indépendant au plus vite !). De plus, nos 9 confrères n'ont pas subi d'entraînement révolutionnaire; il s'agissait simplement d'aller constater les accomplissements de la révolution cubaine. De fait, le peuple cubain prêche par son exemple. Aussi, le gouvernement américain fut-il bien avisé lorsqu'il décida d'interdire à ses sujets d'aller à Cuba; cela permet de raconter n'importe quels mensonges sur la révolution cubaine et personne ne peut prouver le contraire. le chant du cygne. André Major fut à la fois collaborateur à Parti Pris et à Vie Etudiante (une publication de la J.E.C.). Cela ne nous a pas inquiété. Par contre, la J.E.C. a trouvé cela intolérable. Nous pouvons donc nous demander pourquoi la J.E.C. a décidé de renvoyer Major alors que cette idée n'a jamais effleuré notre esprit; en effet, théoriquement, la J.E.C. aurait pu se réjouir qu'un des siens se soit infiltré à Parti Pris pour y répandre la pensée jéciste; mais tel ne fut pas le cas. La J.E.C. s'est comportée comme si cet affrontement entre Parti Pris et elle devait inévitablement signifier sa défaite (c'est d'ailleurs notre opinion). C'est aussi l'opinion d'Aujourd'hui-Québec. Cet incident, choisi parmi plusieurs, révèle bien la situation sociale des réactionnaires: il s'agit d'une classe dépassée et en perte de vitesse; ses adhérents se recrutent parmi la bourgeoisie traditionnelle qui s'opposait à l'indépendance des états africains. Ce sont des mythomanes et des chasseurs de sorcières qui voient des communisses partout mais qui ne se rendent même pas compte qu'ils ont une araignée dans le plafond; ils feraient mieux d'employer leurs énergies à retrouver la statue de Duplessis. Mais, ce qui est plus grave, c'est que ces gens tentent d'employer la religion au profit de leurs intérêts mesquins. Pendant trop longtemps nos curés ont fréquenté l'arène politique; ils reviennent maintenant à une position moins cléricaliste sous l'impulsion du cardinal Léger. Mais si les intégristes d'Aujourd'hui-Québec persistent à traîner la religion dans la boue, il faudra bien que les esprits éclairés que compte maintenant l'Eglise au Québec interviennent d'une façon quelconque. Quant à la liste des annonceurs d'Aujourd'hui-Québec, elle nous laisse songeurs. Les colonialistes auraient décidé de s'appuyer sur eux et de les financer qu'ils n'auraient pu faire mieux. On sait que la nouvelle bourgeoisie, celle qui a réalisé la \"révolution tranquille\", a plutôt tendance à succomber à ses tentations nationalistes; de même pour la partie de la bourgeoisie traditionnelle qui soutient l'Union Nationale. Les colonialistes ont donc choisi ce que le Québec compte de plus réactionnaire et attardé pour perpétuer leur domination. Le résultat, c'est Aujourd'hui-Québec; et c'est complètement con. robert maheu"
  },
  {
    "author": "andré brochu",
    "title": "le poisson pêché",
    "page_range": "55-58",
    "text": "Notre littérature en est à la phase la plus critique de son existence : l'accouchement. Jamais le roman, avec le Cassé, la Ville inhumaine, jamais la poésie, avec l'Afficheur hurle, n'ont été aussi symptomatiquement violents: c'est dans le déchirement, le cri originels qu'incarnent avec plus ou moins de bonheur, mais avec une force sans exemple, les oeuvres récentes qu'il nous faut voir la vérité actuelle de notre littérature. Depuis plus d'un siècle et demi, une \"âme\", une culture appelée à devenir spécifiquement québécoise a été portée dans notre inconscient collectif : elle se produit actuelement au grand jour. Encore engluée dans la matrice primitive, encore informe, mais d'une \"informité\" positive, elle rompt enfin, et définitivement, avec l'impuissance et la \"paix\" antérieures. Ce cri, cette colère souveraine garantissent dès maintenant l'épanouissement futur. Mais ce temps de la délivrance ne s'exprime pas que dans la toute dernière génération littéraire; on annonce, de Gérard Bessette, un roman intitulé l'Incubation, titre qui comporte explicitement la signification sociale et culturelle qui est présentement la nôtre; l'incubation devenue consciente d'elle-même, la délivrance n'est-elle pas d'ores et déjà son sens et sa vérité ultimes? D'une génération intermédiaire, Georges Cartier dans le Poisson pêché (Cercle du Livre de France, 1964) nous propose, sinon nous impose toute une thématique de la naissance dont on ne peut nier l'accent exemplaire de vérité. Ce roman est d'accès difficile: son langage, la situation d' \"intellectuel - petit bourgeois aliéné - boursier - du Conseil-des-Arts\" qu'il nous présente semblent le réserver à une caste bien circonscrite, et d'ailleurs pas du tout intéressée à s'y retrouver. En ce sens, l'oeuvre nous apparaît dès l'abord comme une oeuvre-limite: il est difficile d'imaginer une situation en elle-même d'intérêt plus restreint; bien entendu, aucune réalité n'est au départ réfractaire à l'idéalisation; mais l'auteur possède si bien les tics et les clichés convenant à son personnage qu'on a longtemps l'impression de lire un document plutôt qu'une oeuvre. D'ailleurs, à l'instar de la Ville inhumaine dont les données romanesques présentent quelques analogies avec le Poisson pêché, l'auteur se défend bien d'écrire un roman: il s'agit plutôt d'une longue \"dédicace\" écrite à l'intention d'une femme, Joan, qui inspire tout le livre. Narrateur et personnage central par conséquent ne font qu'un, et ce narrateur est lui-même un écrivain - un auteur - qui ne parvient pas toujours à se distinguer de Georges Cartier. Tout cela serait parfaitement ennuyeux, comme d'aucuns s'empressent de le proclamer, si les aspects éminemment pathologiques du roman n'étaient poussés si loin; si, paradoxalement, ils ne se convertissaient, de par leur outrance même, en une réelle \"poésie\" et n'assuraient ainsi à l'oeuvre une part suffisante d'idéalisation. Le Poisson pêché n'est sans doute pas un grand chef-d'oeuvre, mais il nous suffit que ce premier roman soit une relative réussite et comporte, derrière ses aspects quelque peu mesquins, de très réelles et très fortes possibilités. Il comporte surtout une entreprise de libération authentique, en soi plus importante qu'aucun exemple didactique à l'usage de révolutionnaires dogmatiques. Quand on aura enfin mis de côté l'attitude simpliste qui consiste à demander au romancier une thèse et l'image de héros confortables, on comprendra peut-être mieux et la littérature, et la réalité, dont il faut savoir respecter les différences. Le Poisson pêché raconte l'histoire d'un \"Canadien de langue française\" vivant à Paris depuis huit ans, et en qui se combattent un besoin de liberté associé à la vie parisienne, et la nostalgie grandissante du pays natal. Cette vie à Paris est jalonnée de visages féminins: Angèle Meunier et Louise Bauer, Françaises; Suzy l'Algéroise, Sue l'Américaine, et enfin Joan, \"Canadienne de langue anglaise\". Le récit, dédié à Joan, est écrit tout d'une traite, sans répit et paragraphe, dans la nuit de ce lundi où Pascal Richer (le narrateur) a d'abord voulu se suicider, puis où il a fait la connaissance intime de Joan et copulé avec elle tout l'après-midi. Le temps de la narration est donc celui de la nuit qui suit ce lundi, 18 juillet 1960; quant aux événements racontés, ils s'échelonnent sur quelques années et sont intégrés sans souci d'ordre chronologique, entrecoupés de retours au présent et au passé immédiat, tous ces moments composant \"les multiples temps de ce lundi / qui marque la fin et le début d'une vie\" (dédicace, p. 9). Lundi qui est donc en même temps une mort et une naissance, lesquelles sont intimement associées à la personne de Joan. Aussi Joan est-elle, dès les premières pages, la mère; d'abord, par le pouvoir qu'elle a d'envelopper Pascal: \"Joan s'infiltre, me domine et me lie\". Elle le possède de l'intérieur (\"s'infiltre\"), comme l'eau possède l'éponge; de l'extérieur (\"domine\"), l'intérieur et l'extérieur étant liés et \"liant\" le personnage. On ne peut imaginer emprise plus absolue. Et il n'est pas indifférent que la femme s'identifie à l'eau, thème qui investit toute l'oeuvre et s'exprime en creux dans le titre même le \"poisson pêché\", c'est le poisson sorti de son élément naturel, de son milieu vital qu'est l'eau; et il étouffe dans cet \"air\" de Paris, cette liberté qui n'est pas à sa mesure. Joan représente l'eau, le pays natal, le \"Canada\" aimé et détesté; et elle existe d'abord par son ventre, \"le lourd fruit fragile de son ventre\" qui révèle à Pascal \"la femme...., une dimension sous mes mains jusqu'alors ignorée. Grave, la durée d'un instant, j'ai ressenti l'admiration, le respect que m'imposait cette forme dont je venais d'éprouver la qualité la plus intérieure: une disposition naturelle, essentielle, à la métamorphose\" (p. 16). Admiration et surtout respect sont les attitudes de l'enfant face à sa mère, non de l'homme vis-à-vis de la femme; en outre, l'attrait de Joan vient de sa disposition naturelle à la métamorphose, c'est-à-dire à l'enfantement. Et chaque fois que le mot \"naturel\", ou que la nature en général revient dans le récit, c'est infailliblement pour signaler l'univers de la mère. De même, le mot \"métamorphose\", très fréquent, implique toujours la notion d'un \"ré-enfantement\", d'une renaissance. Et la réalité autour de Pascal s'ordonne selon cet archétype central du sein maternel qui ne cesse de le hanter. Tout signifie la mère: le pays natal, associé le plus souvent à l'image d'un lac – peut-être ce lac même où le personnage a failli se noyer quand il était enfant -, la mer, la Seine, le \"cagibi” où il vit à Paris, le lit chaud, les femmes qu'il aime (dans un jeu de mot, Suzy devient Yseult, puis Isis, déesse de la fécondité) et qui le plus souvent lui assurent la sécurité matérielle. La mort elle-même s'offre comme un retour à la paix utérine. De toutes les façons de se suicider Pascal a retenu, bien entendu, la noyade: \"L'eau est pure et sa mort, enveloppante. Je le sais, je n'invente rien, je me souviens. Je l'ai dit précédemment: je n'avais rien senti, absolument rien, quand à huit ans je suis tombé à l'eau au bout d'un quai, en faisant naviguer au bout d'une ficelle un tout petit voilier. (...) Naturellement, je connais tous les détails de cet accident grâce à ma mère, qui me l'a souvent raconté pour conjurer chez moi de futures imprudences\". (p. 119). Et lorsqu'il tente, ce lundi 18 juillet 1960, de se résoudre au suicide, c'est pour retrouver cette même mort \"enveloppante\" et douce, et réintégrer une fois pour toutes la paix des limbes. D'ailleurs n'est-il pas écrit, en un tout autre endroit (p. 50), qu'il est poussé vers le Pont des Arts, où il prendra la décision de se suicider, par l'attrait des voiliers, n'ignorant pourtant pas qu'il n'en trouvera pas sur la Seine? L'image du voilier, présente dans le passage de la page 119, est une projection du moi du narrateur qui rêve de cette vie sur l'eau sans cesse menacée d'engloutissement: \"Nous nous sommes bercés sur une mer infinie, où l'eau nous entourait de toutes parts.\" (p. 227) Si le roman semble poser une alternative entre la vie au Canada et la vie à Paris, il n'exprime en profondeur qu'un seul désir, peu à peu combattu, qui est de retourner à la mer. Et c'est la victoire finale du roman que ce désir de \"débarquer\", de \"découvrir un rivage et aborder une terre hospitalière” (p. 227). Cette terre hospitalière n'est-elle qu'une autre figure de la mère? Ce n'est pas impossible; et pourtant, on finit par croire à une Joan différente des maîtresses précédentes, et promesse d'une vie véritable. Au début du livre, elle s'identifiait à toute la mythologie de la mère, et ce dans un climat si manifestement pathologique qu'on en croit à peine ses yeux. L'auteur va si loin dans l'expression des sentiments oedipéens qu'on l'imagine d'abord totalement inconscient. Pascal non seulement vit dans la hantise de sa mère, mais plus encore semble inverser la relation normale entre l'homme et la femme; plusieurs images nous le montrent pénétré et pour ainsi dire \"violé\" par Joan: \"Sur la bouche de ce répugnant rescapé tu colles tes lèvres et forces ton souffle à pénétrer dans ses poumons.\" (p. 37) \"Je connais à présent que l'univers en moi va s'engouffrer entier, par cet orifice que tu as percé.\" (p. 35) Cette féminité du narrateur, qui lui permet de comparer Joan à des cimes élevées (p. 11), entraîne également quelques allusions à l'homosexualité. En fait, la meilleure image qui le puisse caractériser en est une d'hermaphrodisme: \"...je suis l'arbre qui reste debout malgré ses fibres pourries et le trou béant qu'il cache en son tronc\" (p. 212). Et c'est tout cet univers de larve humaine, de gastrula en mal de vagin, qui nous est jeté à la figure, sans que le lecteur puisse trouver la moindre consolation esthétique; le langage est rationnel, fonctionnel et truffé de citations qui sont parfaitement agaçantes: tantôt Pascal s'y compare au petit prince, ce qui demande une bonne dose d'esprit de sérieux, tantôt il convoque Milosz, Baudelaire, cent autres auteurs ou peintres des plus disparates à la définition de ses états d'âme. Tout cela, je le répète, serait un comble d'ennui ou n'aurait qu'un intérêt clinique si, aux deux tiers du volume, il n'accédait à la conscience. Et le miracle se produit, le ton change, un seuil est atteint. En quelques lignes, particulièrement appropriées au contexte (en dépit de leur allure \"critique\"), le narrateur se rend maître de son passé, de son monde intérieur par le regard enfin lucide qu'il jette sur lui-même: \"J'étais dans la torpeur du lit, BEAT. Je béais, dans ce nid (...) où tout le moi se blottit, tant notre pré-naissance est vivace et majeure, tant le sein maternel se perpétue, zone de prédilection (...). J'attendais, glissé entre les draps, baignant dans les eaux matrices du sein maternel. En dessus, la couche protectrice de l'édredon se soulevait comme la peau tendue d'un ventre gonflé par la gestation. Encore une fois, le jour nouveau devait me tirer de ce ventre maternel. M'en expulser.\" (p. 146-147) Assez curieusement, la définition du personnage par lui-même, que l'on déconseille généralement aux auteurs (\"il ne faut pas définir ses personnages mais les révéler dans une action\"), prend ici nettement le sens d'une action. Ce qui faisait le défaut du livre, cette schizoïdie où tout se ramenait à un moi immobile et bavard, devient principe de mouvement. Et, en effet, les personnages féminins qui, jusque là, demeuraient relativement inconnus ou confondus, se précisent, le roman devient plus convaincant, le style plus aisé, l'image de ce lundi se complète et acquiert une existence objective. La Joan de la fin n'est plus celle du début, cette réplique de la mère que sa nationalité de Canadienne-anglaise faisait à la fois proche et lointaine, familière et inaccessible. A l'appétit infantile de la mort, de la mer, du pays, du sein maternel succède l'empoigne de la vie\" qui est encore, certes, une possession, mais laisse aussi présager une liberté, dont le récit lui-même constitue l'un des signes. Et aussi, cette \"pierre éclatée\" (p. 227) dont il est trop tôt encore pour déterminer l'exacte signification. Malgré ses maladresses, le Poisson pêché est une oeuvre forte, qui reprend et approfondit jusqu'en son coeur secret, et certes hideux, une thématique de la solitude, de l'impuissance, de l'eau et de la mort avec laquelle nous ont familiarisés de grands poètes tels qu'Alain Grandbois et Rina Lasnier. Aussi faut-il avoir le courage de le lire. andré brochu"
  },
  {
    "author": "jacques godbout",
    "title": "007",
    "page_range": "59-62",
    "text": "Chaque époque a les frissons qu'elle désire, mérite et surtout ose avouer. Que ces frissons lui viennent de danses, de guerres, ou de romans policiers. Nos récents frissons se nomment, dans cet ordre, les Beatles, l'Asie et double-o-seven (James Bond, pour les intimes, James pour sa secrétaire, et 007 pour son patron M, comme dans Machine, sans coeur et sans reproches). Le premier fait à noter c'est que la fin de la suprématie économique et marchande de l'Angleterre (inévitable), de ce premier pays industrialisé, a trouvé une compensation dans cette invention récente de mythes culturels. Quand on ne peut plus faire des outils on fait des chansons. Cela s'est vérifié en France, se vérifie ici. Et ce n'est pas par hasard que M, le grand patron d'Universal Export, est un ancien officier de la marine, de cette rule Britannia on the sea, aujourd'hui à terre, mais toujours efficace et que ses histoires héroïques du temps où l'Angleterre possédait les océans sont les seules histoires que James Bond se laisse raconter. La grandeur d'hier est le défaut dans la cuirasse de 007. Mais Fleming n'est plus pour raconter cette histoire-là... Ce qui nous reste, cependant, c'est un personnage qui fait rêver. Pierre Maheu, directeur de cette revue, nous confiait - mais ce n'est pas pour publication - qu'il donnerait n'importe quoi pour être James Bond plutôt que Pierre Maheu. Et cela se comprend: sans tracer la fiche psychologique de l'un ou de l'autre qu'il suffise de rattacher 007 à ceux qui l'ont précédé, aux mythes en somme. 1) Don Quichotte? Bond en est. On se rappelle, par exemple, la façon qu'il a de foncer dans n'importe quoi, même sans être en service commandé: au début de son aventure avec Bloefeld, en Suisse, il paye la dette de jeu ($40,000.) d'une belle enfant pour sauver son honneur. 2) D'Artagnan? (le Mouron rouge etc.) Il en est, c'est un duelliste sans son pareil et les titres des films de James Bond sont à juste titre (!) précédés d'un long plan où l'on voit, au travers du canon d'un fusil, Bond s'avancer, se mettre en position de duel, tirer, et c'est le fusil qui tombe. Comme d'Artagnan, 007 a aussi des amis-complices-partout. Ceux de l'Union corse comme ceux de Universal Export sur qui il peut toujours compter. 3) Fantomas? Bond a retenu, de Fantomas, les portes secrètes et les décors cauchemardesques (on se souvient du dragon des marais, dans le Dr. No). Mais surtout James est Fantomas car son chiffre 007 est la permission officielle (divine pour tout dire) de tuer. D'être, en somme, le justicier. Et quel justicier! Des morts propres, rapides, qui éliminent à chaque fois le mal, sauf bien entendu Satan lui-même (chef du Smersh ou de Spectre etc.) qui, lui, reviendra au prochain roman. Justicier comme Robin Hood, Judex, Guillaume Tell, ou Fantomas, Bond a l'avantage d'être, lui, au service de l'Ordre. Les héros de jadis étaient des révolutionnaires de l'ordre social. Pour Bond ces questions n'existent pas: les moyens de destruction (guerre bactériologique, atomique etc.) sont trop grands pour qu'on se préoccupe d'idéologie. Et combien de fois Bond répète que peu importe qui est derrière, ce qu'il faut abattre c'est le mal. (Mais Judex était un tendre et Fantomas avait tout son temps. Bond lui, est à la limite du suicide). 4)Arsène Lupin? Bond est aussi Arsène Lupin; par l'intelligence surtout, cette capacité de comprendre la technique, de la maîtriser, d'apprendre, et de changer de personnalité en surface, restant toujours fidèle à lui-même. 5) Sherlock Holmes? Bien entendu James et Sherlock sont de la même île. Et leur sens de la déduction est en tous points semblable. Sauf que Bond a aussi des muscles et un PPK à silencieux... Tout cela n'est donc pas nouveau? Oui tout cela est nouveau. Et la force de Ian Fleming aura été de fabriquer un agent secret avec des origines mythiques aussi profondes. Bond ne durera pas? C'est entendu: mais en quelques années nous assimilerons plus de 007 - à travers le monde - de (1) — qu'en cent ans de mousquetaires. De plus Bond est un héros occidental, et ce n'est pas par erreur que ses ennemis s'entourent souvent de Coréens ou de Chinois. Le péril jaune remonte à la surface. Si ce n'est pas, bien entendu, un héros communiste, il n'est pas non plus capitaliste: c'est d'abord un héros du free trade plus que de l'american way of life. En fait Bond n'existe pas en dehors de la réalité, mais dans cette lutte qui va d'un U2 abattu, à l'expédition par valise diplomatique d'un agent double assis sur une selle de chameau. Pourtant ce ne peut être cela qui séduit les foules. Ce ne peut être le côté strictement bagarre qui fait rêver Pierre Maheu et les millions de spectateurs de From Russia with Love ou du Goldfinger de décembre dernier... James Bond ne perd jamais. C'est l'homo technicus. Bien. Mais encore? James Bond, c'est peut-être - et je ne présente ceci que comme hypothèse - le premier héros de la petite bourgeoisie. Robin des Bois, d'Artagnan, Lupin etc. n'étaient jamais d'origine modeste. Seigneurs d'une époque monarchique, ou du moins peu républicaine, ces héros venaient du grand monde sauver les petits, les faibles et les opprimés. Ils étaient fort chrétiens merci. Bond lui, quand il a terminé un travail - et quel travail doit soumettre une note de frais qui sera discutée. Il se bat avec du matériel (voiture etc.) fourni par le gouvernement; fonctionnaire, en somme, avec un patron qui tyrannise en plus. Petit bourgeois fonctionnaire et technocrate. L'anti 007 serait peut-être l'inspecteur Maigret. Celui-ci aussi est un petit bourgeois. Mais c'est un petit bourgeois comme on les aimait hier: en pantoufles, assez âgé, taciturne, obtus, et si peu agressif... c'est aussi le petit bourgeois qui commande un verre de blanc, sur le zinc. Bond, lui, en a soupé des bistrots moches et des spécialités maisons. On ne le retrouvera pas dans un restaurant de routiers. C'est un homme exigeant, qui en montrerait aux rédacteurs de Fortune, Esquire, ou à Brillat-Savarin lui-même. C'est un homme de goût, aux complets impeccables, et qui ne se lave les cheveux qu'avec le meilleur champoing. Et s'il sait de quelle année date le cognac qu'il déguste ce n'est pas parce qu'il est de grande famille, mais parce qu'il l'a appris. Bond, au fond, c'est ce technocrate de trente ans, sportif, qui est né d'une famille modeste, qui a réussi ou tente de grimper. Et s'il y a du Bond dans tout idéaliste, il y en a encore plus dans tout idéaliste qui veut régir la société, dans tout moraliste, dans tout Pierre Maheu qui veut prendre la vie par devant et gagner. Bond n'est pas chrétien: sa morale est celle de l'efficacité. Et puis il boit quand il a soif, il couche avec des femmes superbes quand il a envie d'une fille, il tue quand il le désire, il dépense comme il l'entend, tous les petits bourgeois l'envient; 007 c'est l'homme d'avant la faute, l'humanité renovée, l'ère nouvelle. Et, si Ian Fleming ne lui a pas survécu, c'est qu'il n'était qu'un écrivain. jacques godbout"
  }
]