[
  {
    "author": "Jacques Trudel",
    "title": "la crise de l'ageum, révolution ou gauchisme?",
    "page_range": "4-7",
    "text": "Le syndicat des étudiants de l'université de Montréal est en état de crise, dans le contexte d'une poussée anti-démocratique qui s'étend présentement au sein de la société québécoise. Cette crise soulève des problèmes de comportement de la gauche face à ce \"backlash\", dans un milieu qui lui est relativement favorable, l'AGEUM étant à l'avant-garde du syndicalisme étudiant. Dans les cadres de ce numéro consacré à la morale révolutionnaire, il est utile d'analyser ce comportement des étudiants de gauche et de critiquer les erreurs commises, malgré notre sympathie à l'égard de leurs auteurs. Que notre point de vue soit bien clair: nous ne nous dissocions nullement des démissionnaires; nous faisons nôtre l'essentiel de leur critique de l'AGEUM, de l'université, du Pouvoir. Nous n'accordons aucune attention à l'opinion selon laquelle l'autodafé aurait été une bonne chose, permettant à la gauche de mieux s'orienter. L'autodafé a été un geste stupide et déshonorant pour ceux qui l'ont commis et pour ceux-qui l'ont applaudi, puis s'en servi pour obtenir la démission du directeur du Quartier Latin. Nous considérons que la plus grande partie des critiques adressées au Q.L., notamment de ne pas être le reflet de l'opinion étudiante, de se faire le porte-parole d'une idéologie, ou d'employer un style ou un ton \"pas convenable\", sont une atteinte directe à la liberté d'expression. Dans une société où toute la presse est possédée et dominée par la classe bourgeoise, qu'un journal puisse être totalement contre l'ordre établi, ce n'était pas de trop; le Quartier Latin avait raison. Mais cela pouvait-il durer? Le sort du Q.L. était-il depuis longtemps fixé par le rapport des forces en présence? Aurait-il pu subsister sans pour autant accepter des compromis sur le fond? Pour répondre, il faut s'interroger d'abord sur le milieu universitaire. l'université, milieu de gauche ou milieu bourgeois? L'Université constitue un milieu bourgeois par des facteurs extérieurs aux étudiants eux-mêmes: par l'origine des étudiants, par les idéaux que la société leur propose, par les structures des institutions universitaires. Pourtant, c'est aussi un milieu de gauche par la situation et les intérêts immédiats des étudiants; ceux-ci ne sont pas, pour la plupart, encore reliés à des intérêts de classe bourgeoise, ils ne sont pas dans une position d'exploiteurs. Un grand nombre sont ouverts aux progrès sociaux porteurs de la société future dans laquelle ils vivront. Ils sont les critiques sévères de leurs aînés, auxquels les opposent le conflit des générations, ce qui les amène à critiquer également la société des aînés. Le milieu universitaire est un milieu sur lequel s'exercent de l'extérieur de puissantes pressions de droite - c'est le cas notamment à Poly - mais à l'intérieur duquel seule la gauche est organisée, car elle représente la tendance naturelle des étudiants actifs; au contraire il n'y a pas de droite organisée, et il y est péjoratif d'être traité de ''droitiste'' ou de \"réactionnaire'. Or dans la crise actuelle, on a peut-être cristallisé trop vite en un conflit droite-gauche, un débat qui avait des causes un peu plus confuses. Bien sûr dans la situation détériorée à laquelle on était arrivé, les démissionnaires avaient une raison objective de démissionner: l'impossibilité pour eux d'accomplir, dans les structures actuelles et avec les hommes en place, des tâches conformes à leurs options fondamentales. Mais c'est en examinant les antécédents de la crise qu'on peut se demander si la situation était bien impossible au départ, ou si les démissionnaires n'auraient pas été en partie responsables de la détérioration de la situation. un échec personnel Or il nous semble bien que cette incapacité d'exercer le pouvoir conformément à leurs idées se double d'un échec sur le plan personnel. Tenant compte du problème principal auquel ils ont fait face: la faiblesse du leadership tant à l'AGEUM qu'à l'UGEQ, on doit reconnaître que les démissionnaires de l'AGEUM n'ont pas aidé leur cause par leur attitude, ils n'ont pas su acquérir de l'ascendant sur leur entourage et aller chercher dans des milieux sympathiques les appuis qui auraient pu les soutenir dans leur travail. De même au Quartier Latin, si l'ancien directeur était un excellent technicien du journalisme, il n'a pas été un leader d'opinion et ses écrits manquaient singulièrement de clarté. Or la critique la plus sérieuse qui ait été faite du Q.L. porte justement sur le manque de rigueur dans ses polémiques et l'absence d'exposés théoriques explicitant sa pensée politique. Il est probable qu'un travail d'éducation politique en profondeur aurait été plus efficace et bien mieux accepté que la provocation systématique. Les camarades ont donc pu imputer à tort à des divisions idéologiques une situation en partie imputable à des erreurs de jugement, à des défaillances individuelles et à des conflits de personnalité. Il ne s'agit nullement de tout expliquer ainsi - l'inverse a pu aussi être vrai dans une certaine mesure - mais de faire lucidement la part des choses. Nous soutenons pour notre part que dans la mesure où il y a pu y avoir une telle confusion, et dans la mesure où des étudiants de gauche ont pu se diviser sur de telles questions de personnalité, il y a eu erreur, une erreur commune dont tous sont responsables. un comportement \"gauchiste\" Bref l'action de gauche sur les campus n'a pas été menée politiquement. On s'en est tenu à une action de principe, \"être fidèle à soi-même et à ses idées\". On n'a pas vraiment tenté de mettre un plus grand nombre d'étudiants dans le coup. On ne s'est pas préoccupé d'organisation, de pédagogie. Quand on aboutit à l'isolement et à l'échec, il ne reste plus qu'à s'avouer minoritaire et à conclure à une situation politique défavorable. Cela demeure discutable. Ce l'est bien plus si on érige cette attitude en principe; faudrait-il que dans l'attente du \"Grand Soir\" les socialistes se refusent à occuper des postes dans les organisations de masse de la société bourgeoise, syndicats en particulier? C'est là l'erreur qu'on a appelé historiquement le \"gauchisme\" (1); ce n'est certainement pas une règle à suivre dans le contexte actuel. Au contraire, l'exercice d'un certain pouvoir même limité et entravé, est l'un des plus importants moyens pour la gauche de s'implanter dans divers milieux, de faire son apprentissage politique, et de se gagner la confiance des gens. Or la marge d'action possible à l'AGEUM et au Q.L. demeurait extrêmement large comparativement à bien d'autres situations. L'expérience aurait pu être poussée beaucoup plus loin. Par contre, l'abandon du terrain de la lutte et de positions avantageuses, pour aller tenter un effort de \"politisation à la base\" par ses propres moyens, en dehors de l'organisation officielle, dans des conditions concrètes bien plus difficiles, marque objectivement un recul. La conséquence la plus malheureuse et la plus bête de cette situation aura été de fournir des armes à la droite extérieure au campus. Bien sûr la gauche au sens large reprendra assez vite les choses en main, ne serait-ce que parce que seuls les étudiants de gauche acceptent d'investir du temps dans le mouvement syndical. C'est précisément dans l'optique d'une reconquête du pouvoir étudiant, fondé sur un appui plus large, qu'il faut maintenant travailler. Un stage dans l'opposition peut avoir l'avantage incontestable de permettre un rapprochement réel avec les étudiants à la base. Le tout est que ce rapprochement se produise: si les camarades savent profiter de cette occasion pour faire un travail de pénétration et d'organisation, s'ils savent se gagner la confiance des étudiants, ils pourront se retrouver plus forts pour prendre le leadership du mouvement syndical étudiant, cette fois avec l'appui populaire. Ainsi ce pouvoir pourra acquérir un fondement solide et une permanence qui lui ont fait défaut jusqu'ici. La confiance de la masse se gagne par la cohérence de l'action politique. L'appartenance à une grande formation politique de gauche fournirait aux étudiants socialistes des cadres leur permettant d'atteindre cette cohérence indispensable. D'autre part chacun doit développer une attitude personnelle orientée vers la participation à une action collective disciplinée, apprendre à maîtriser les techniques propres à cette forme d'action et pouvoir reléguer au second plan les problèmes de personnalité. L'efficacité ne peut être obtenue qu'à ce prix. parti pris / j. t. (1) - cf. Lénine, \"La maladie infantile du communisme, le gauchisme\"; les camarades qui prennent plaisir à citer Lénine en exergue dans \"Campus Libre\", auraient avantage à relire cet ouvrage, en particulier le chapitre 6."
  },
  {
    "author": "Paul Chamberland",
    "title": "l'individu révolutionnaire",
    "page_range": "8-31",
    "text": "petit homme irremplaçable petit homme avec ta faim et la terreur qui te fuit et te poursuit paul-m. lapointe, Pour les âmes Ce qui m'intéresse, ce n'est pas le bonheur de tous les hommes, c'est celui de chacun. boris vian, L'écume des jours Je pose une question que je reconnais redoutable: celle de la morale révolutionnaire. Voilà de bien grands mots: Morale, Révolution. Ces mots, s'ils ont un sens, ne peuvent jamais cesser de bouleverser ma vie quotidienne. Surtout accolés l'un à l'autre, ils signifient une quotidienneté perçue, réfléchie et agie selon un impérieux mot d'ordre. Voilà pourquoi ils sont redoutables. Il ne suffit pas de les prononcer pour que la chose existe: ce sont les mots de l'utopie et de l'action. Ces mots, s'ils ont un sens, écrasent tout d'abord celui qui les entend, les fait siens. Je ne crois point en celui que ces mots n'effrayent pas un jour ou l'autre. Plus je me convaincs de mon propos, plus je redoute de le livrer. Suis-je compétent à débattre la question? Je ne parle pas d'une compétence intellectuelle (que, d'ailleurs, je n'oserais me donner), mais d'une qualification existentielle: l'épreuve d'une lutte révolutionnaire qui n'est encore que projetée, amorcée et surtout, le poids de cette vérité que je suis comme individu. Par conséquent, ce que je dirai par la suite repose sur des fondements problématiques: toutes mes affirmations seront précaires, seront de fausses affirmations, ne moduleront qu'une seule interrogation, à laquelle vous ne pourrez, aucun d'entre vous, vous soustraire. Certains s'agaceront peut-être de ce ton personnel. Je ne choisis pas ce ton, il s'impose à moi. Au nom de qui parlerai-je? J'apprends peu à peu à me méfier de l'idéologie (1); je reparlerai bientôt de cette méfiance. En tout cas, il m'était impossible d'adopter un style d'emblée objectif comment aurais-je pu éviter de pontifier, de moraliser? Mais ce doute, cette méfiance, ces hésitations ne risquent-ils pas de ruiner les chances de l'action, la si nécessaire action? Retour insidieux d'inhibitions? Il faut redire que l'action ne peut être un impératif catégorique. Je parle, ici, de l'action comme tâche individuelle: je choisis d'agir. Ces vérités n'apparaissent pas en-deçà d'un certain vertige, qui ruine à fond tout décalogue. poser la question morale Je m'adresse à ceux qui ont choisi l'engagement révolutionnaire (ils sont le nous de ces propos), quelque forme que prenne cet engagement. Je ne reconnais pas de morale autre que révolutionnaire: morale et morale révolutionnaire, c'est tout un pour moi. Voilà peut-être une assertion risquée. Je ne la soutiens pas principalement pour des raisons théoriques; je pars d'une certitude pratique: les hommes, comme êtres individuels et sociaux, doivent avoir raison de toutes les forces qui les oppriment et les dénaturent (cela, Kant et les \"philosophes des lumières\" le savaient, le disaient déjà); et, pour que cette vérité ait un sens, chacun doit la pratiquer en un lieu et un temps précis. Ainsi apparaît la possibilité d'une transformation radicale des conditions matérielles de l'existence sociale et individuelle. En-dehors de cette certitude, il n'y a pas de morale possible. Mais cette certitude, d'un côté, en est une de coeur - elle se fonde sur l'indignation morale - de l'autre, elle n'est remplie que d'un contenu fort imprécis. Mais le contenu, s'il n'est pas exprimé clairement, n'en est pas moins impliqué par nos actes et nos attitudes. A ce niveau, et à ce niveau seulement, il est déjà précisé nous ne vivons pas d'idées générales. Ce contenu, il importe de le rendre conscient. C'est là tout le sens de la question morale. Par exemple, ne découvrirons-nous pas certaines contradictions entre le choix qui scelle notre engagement dans la lutte révolutionnaire et l'ensemble des raisons, motivations, réflexes qui entourent ce choix et le colorent; si elles ne sont pas indépassables, elles peuvent quand même surgir comme de formidables obstacles; nous devons en prendre conscience. La question morale est nécessaire parce qu'elle est la question sur le contenu, sur le contenu de la théorie et de la pratique révolutionnaires en tant que l'une et, l'autre existent par et dans un choix individuel, interindividuel. Il n'y a pas d'un côté la morale, de l'autre la révolution, la politique; distinction depuis laquelle il y aurait à examiner le rapport de deux termes clairement définis. Le contenu d'une révolution possible, à faire, est intégralement moral. Bien sûr, il est aussi politique, économique, scientifique... mais justement, ces dimensions-là n'ont de sens et de réalité que comme comportements individuels et sociaux. Que penser d'un \"révolutionnaire\" cynique et sans scrupules? Le mensonge a des limites. Je veux dire maintenant ce qui me brûlait les lèvres depuis le début: pour plusieurs, la question morale ne se pose pas. L'engagement dans un combat politique justifierait tout, quasi-inconditionnellement. Certes, on ne tient pas ce raisonnement, mais il arrive que la question morale cesse d'intéresser. Pour bien juger de cette attitude, il faudrait reconstituer l'histoire de chacun; ces vues ne sont donc que fort approximatives. Par ailleurs, si je dis \"poser la question morale\", je ne mets peut-être pas les mots qui conviennent sur une réalité qui n'a rien de purement théorique et fait problème en-deça ou au-delà des mots, comme on voudra. D'où la difficulté d'en parler, d'écrire là-dessus: on n'évite pas la \"distortion\" théorique. La question morale cesse d'intéresser de l'instant où l'on met une foi absolue en ses raisons. En d'autres termes, l'action militante s'impose d'emblée comme morale, et propre à satisfaire toutes les instances morales. Le piège, il est ici. Je ne remets pas en question la certitude qui fonde notre action: elle est une certitude pratique, donc relative, et qui ne peut être confirmée ou infirmée que par sa réalisation ou sa non-réalisation. Parler de dogmatisme lorsqu'est posée l'exigence de l'indépendance et de la révolution québécoise est un non-sens puisqu'il n'y a pas là une vérité à reconnaître mais une vérité à faire: elle est au-devant. Si elle est un dogmatisme, elle ne peut s'opposer que des dogmatismes: le fédéralisme, ou tout \"statuquo-isme\", n'est pas plus vrai que l'indépendantisme, au sens d'une vérité à démontrer a priori, c'est-à-dire avant de la choisir. Quant à l'attentisme, il ne signifie rien, il n'est que le degré zéro de la vérité pratique (sociale et politique): ceux qui s'y réfugient se situent en-deça de toute vérité et de toute erreur; en réalité, la plupart des attentistes, qu'ils le veuillent ou non, sont du côté du plus fort, et composent, sans douleur, avec les tenants de l'ordre établi. En ne prenant pas parti, ils profitent du système. Pour résumer, je dirai qu'il n'y a pas d'action possible sans certitudes. Or la question porte ici sur le sens de ces certitudes. Muées en dogmes, elles dénaturent et faussent le sens évidemment humain du militantisme. J'en reviens donc à la question du contenu. Par contenu, je n'entends pas que les idées, les valeurs, les objectifs, l'appareil théorique, les options idéologiques, la masse des informations retenues qui explicitent notre engagement, notre combat, qui fondent notre certitude dans l'action. Par contenu, j'entends aussi, et ceci me paraît plus important parce que moins su, l'ensemble plus ou moins informe des besoins, désirs, frustrations, valeurs mi-conscientes, bref tout ce qui constitue la chair même de nos comportements, de nos spontanéités, de nos façons de vivre, de signifier, de communiquer avec les autres. Je dis que cette part occulte du contenu, part qui n'est pas intellectualisée, qui échappe aux \"rationalisations\" (au sens de mécanismes de défense), qui n'est, en somme, que la vie quotidienne toute nue, doit faire l'objet d'un examen attentif et être comparé au contenu intellectuel, conscient, de notre engagement. 1º tel que je le laissais entendre, je soupçonne fort l'existence de conflits, de contradictions entre ces deux aspects du contenu, entre la vie quotidienne et l'engagement révolutionnaire; 2º je crois que la \"vérité\" et le salut de notre engagement, de notre combat, de notre certitude dans le combat, dépendent étroitement du contenu secret, informulé de notre quotidienneté et que, par conséquent, il nous faut soutenir un rapport critique de l'action politique à la vie de tous les jours (la vie \"privée\") et vice-versa. La première affirmation est une hypothèse susceptible de nous guider dans la position du problème moral; la seconde est une sorte de postulat, une règle de méthode qui nous aide à comprendre les données du problème. La seule façon de poser la question morale, et son seul intérêt, est d'arriver à connaître clairement pourquoi et comment vivons-nous et agissons-nous, depuis les banalités quotidiennes jusqu'aux rêveries les plus utopiques. Quel est, en nous, le militant, et quel, l'homme quotidien? J'affirme que toute solution de continuité de l'un à l'autre est un mensonge, et un mensonge qui atteint tout autant l'action politique que le comportement quotidien. L'importance de la question morale est que, si elle n'est pas posée pratiquement, tout le reste est compromis, dévoyé. Le sens d'une révolution est moral: l'action révolutionnaire vise la transformation des conditions de l'existence et la réalisation des possibles humains encore obturés. Je reviendrai sur la question; je l'indique maintenant parce que cette vue utopique (la révolution est utopie) (3) intéresse, d'une façon pressante, la conduite de la vie quotidienne de celui qui choisit les fins révolutionnaires. l'aberration Les choses se produisent de curieuse façon. Avec variantes à l'infini selon les individus. Mais n'est-il pas vrai que, dans une certaine mesure, le fait de \"s'engager\" ressemble à une délivrance, à une justification? On se sent utile, modestement indispensable. Déjà, on commence à classer les gens: ceux qui s'engagent, ceux qui ne s'engagent pas. Les seconds ont toujours l'air un peu suspect. De plus, si l'on a souffert, dans son emploi ou ses relations, d'avoir été reconnu indépendantiste ou socialiste, on estime avoir droit à un certain respect, de faire certaines choses, de n'en pas faire d'autres. On a raison, on le sait, et l'on aurait tort d'avoir mauvaise conscience. On est \"dans la vérité\". En d'autres termes, on s'est donné un rôle: on vit, pense, agit pour la cause; on représente la Cause; c'est la Cause qui inspire ce qu'il faut faire, ce qu'il ne faut pas faire. On joue à être militant. Je simplifie sans doute un peu mais n'y a-t-il pas de cela dans nos comportements à tous? Il semble que la Cause, l'engagement, l'action politique répondent à toutes les questions, solutionnent tous les problèmes. Ou, plus exactement, la réalité (celle qui manque d'élévation) cesse d'intéresser si elle n'a pas de rapport au contenu immédiat, évident de l'engagement politique. On succombe alors à un rétrécissement des perspectives. Ce rétrécissement, je l'appellerai \"l'étroitement politique\", et j'entendrai par là une mutilation de la praxis totale qui doit réaliser, au jour le jour, dans la vie quotidienne, l'intention révolutionnaire. Marcel Chaput (celui des jeûnes) et les \"effelquois\" ont donné le ton à l'engagement politique des indépendantistes: jouer le tout pour le tout, \"faire le saut\". Figures exemplaires: leur attitude en imposait; et cela, en dépit des raisons avancées pour contrer un engouement trop exclusif. Dans les conditions sociales présentes, l'engagement signifie, pour celui qui le prend, le passage, vécu comme irréversible, de la masse des satisfaits ou des résignés à une fraternité de damnés. Pour la plupart, cela n'a rien de particulièrement dramatique ou de spectaculaire; pourtant, il suffit de penser que \"ça pourrait bien arriver un jour ou l'autre\" pour que souffle le vent du drame. Ces choses se sentent lors de manifestations. \"Faire le saut\" est un acte qui suppose de la générosité, du désintéressement. Et aussi une certaine dose d'écoeurement, d'exaspération, que l'on \"a son voyage\". On ne pose pas cet acte en conclusion à de longs et sereins raisonnements; il est avant tout le corollaire irrépressible de la passion. Il ne saurait être que passionné, et c'est parce qu'il est tel qu'il porte en lui le risque de l'aberration (2). Evidemment, ce n'est pas de \"faire le saut\" qui est aberrant: on ne peut s'engager à moitié. Le risque de l'aberration tient ici au contenu même de l'engagement, à la signification qu'on lui donne dans la pratique quotidienne, bref, à la façon dont on se débrouille avec la situation où l'on s'est mis en \"faisant le saut\". Je parlais, tout juste, de fraternité damnée: j'emploie à dessin cette terminologie sentimentale. Faire le saut, cela est rarement convenu en termes clairs - signifie, pour la plupart, se mettre au ban de la société, se constituer (virtuellement) \"délinquant\", envisager comme quasi-inéluctable la clandestinité, l'illégalité. L'aberration est justement possible parce que cette \"condition de damné\" est à la fois vraie et fausse. Vraie, parce que tout révolutionnaire véritable, niant la société où il vit, persistant dans son refus, pousse celle-ci un jour ou l'autre, à l'exclure de ses rangs sous quelque forme que ce soit. Fausse, parce que l'affrontement entre les forces révolutionnaires et les forces conservatrices n'a pas encore été consommé, et que, par conséquent, la société n'impose pas au révolutionnaire une forme évidente d'exclusion. Il faut le provoquer, ce genre d'exclusion, pour le subir. Et c'est là une conduite aberrante (possible justement dans la mesure où le seul fait de se vouloir et de se faire révolutionnaire est déjà une \"provocation\"): mais le geste de bravade ne sert en rien la visée révolutionnaire; il trahit plutôt une impatience incontrôlable sinon une conduite de \"desperado\". C'est une maladie infantile. C'est du gauchisme au petit pied. La plupart ne succombe pas à cette déraison, mais je crois que personne n'échappe tout à fait à la fascination du saut dans le vide, de l'acte irréparable. L'aberration nous guette parce que, en nous voulant révolutionnaires présentement, nous choisissons un \"rôle social ambigu, sinon équivoque. On pourrait \"mesurer\" l'aberration par \"l'écart\" qui sépare notre idéal social et politique des possibilités présentes de l'accomplir. Cet écart est gigantesque et nous force à vivre écartelés: entre un présent désespérant et un avenir d'autant plus merveilleux qu'il est utopique (3). Si nous vivons intensément le \"saut\", si, pour nous, l'engagement révolutionnaire commande à une transformation de notre vie quotidienne, s'il signifie le \"prêt à tout\", alors il peut devenir quasi-intolérable de le vivre: sans cesse, le futur (l'utopie) nous chasse du présent et le présent (le quotidien) nous arrache au futur. Or il ne faut ni nous enliser, par lassitude, dans le présent, ni basculer, par impatience, dans le futur. C'est le plus difficile. L'aberration, c'est de pervertir un engagement totalisant en une intransigeance stérile; c'est de refuser les indispensables compromis pratiques, en oubliant qu'ils sont des ruses nécessaires. Aberrer. c'est substituer, à l'exercice de la lucidité, le déchaînement d'une logique délirante. Parmi les conduites aberrantes, j'inclus le moralisme, l'idéologie, l'activisme et celle qui les comprend toutes, le romantisme. Je voudrais tout de suite faire remarquer que ces conduites ne peuvent pas faire l'objet que d'une explication psychologique. Je crois, certes, que l'histoire individuelle serait ici significative, mais je me méfie d'une psychologie qui ne serait qu'un répertoire de motifs et de frustrations et \"oublierait\" le sens transindividuel des conduites. L'examen de la condition sociale objective me paraît plus éclairante. Mais je veux tout d'abord tenter de décrire les conduites aberrantes. les rêveurs de l'action Par romantisme, j'entends. ici, la rhétorique de l'outrance, de la démesure, la fascination à l'égard de la violence (conduites de martyr ou de bagarreur), l'attrait pour la clandestinité ou l'illégalité. Romantisme également, une conception catastrophique et eschatologique de la révolution: la lutte armée le coup d'état, le grand soir de l'indépendance. Nous sommes plus ou moins tentés d'évaluer les choses à la mesure du \"tout pour le tout\" Nous avons tendance à tenir pour suspect tout engagement qui ne serait pas un \"flirt\" avec l'acte irréparable; pour douteuse, toute pensée qui ferait un peu trop la part des choses dans un univers violemment divisé en colonisés et colonisateurs, en prolétaires et bourgeois. Le règne des majuscules s'établit: le terrorisme idéologiqué. Nous en arrivons à vivre, à nous interpréter à travers un langage simplifié, mystifié, fait d'un marxisme légendaire (Prolétariat, Lutte des Classe, Violence de l'Histoire, Révolution) et d'une célébration inconditionnelle des luttes de libération nationale (guerilla, terrorisme). N'irions-nous pas jusqu'à déplorer l'absence d'un Québec misérable et sous-développé, livré à une répression policière et militaire ouverte, bref franchement colonisé! Si le terrorisme idéologique l'emporte, nous passerons à côté d'une pensée et d'une action révolutionnaires efficaces. Je crois que la plupart ont conscience de ces dangers. Mais il y faut une attention soutenue. Il faut surtout échapper à l'\"étroitement politique\", cette spécialisation de l'intérêt qui donne naissance à tout terrorisme. Paradoxalement, le terrorisme idéologique finit par ruiner l'intelligence politique elle-même et, conséquemment, l'action. L'activisme, parce qu'il n'est qu'agitation, est la négation de l'action politique. La simplification du langage dénature la perception des réalités et conduit au non-sens politique. Ainsi, pour donner un exemple, l'exaltation démesurée de la libération nationale conduit à privilégier une politique éventuelle de nationalisation générale. Mais se demande-t-on ce que ça veut dire, en réalité, la nationalisation? L'opportunité de ses applications? Sait-on que la nationalisation est aussi l'un des instruments du néo-capitalisme (nationalisation des secteurs non rentables)? Que l'écart est plus grand entre nationalisation et socialisation (impliquant autogestion, démocratie économique) qu'entre le système capitaliste traditionnel et le système néo-capitaliste, qui pratique certain genre d'étatisation? Ce n'est là qu'un exemple. Il illustre pourtant l'abîme qui sépare le terrorisme idéologique d'un véritable comportement révolutionnaire. Cet abîme est celui du sang-froid, de la patience; celui d'un regard \"dé-fanatisé\" et avant tout curieux des réalités présentes, telles qu'elles sont et non telles que les défigure une idéologie facile. ne pas se prendre au sérieux Je résiste à un certain malaise lorsque je pense, j'écris les mots “militant\", \"révolutionnaire\", “engagement\", \"action politique\" etc. Car ce sont les mots de la certitude mais ceux aussi de l'aberration. Comment être sûr que l'on ne succombe pas à une folle rhétorique? Toute rhétorique est un terrorisme. La terreur règne lorsque les mots et les attitudes, en plus de signifier ce qu'ils disent, confèrent magiquement à celui qui les prononce une dignité, une qualité, une appartenance au \"clan\" qui \"parle\" ce langage. Il faut à tout prix le parler pour se faire entendre. L'aberration est à son comble quand les mots ne signifient plus que soi-même: l'on se prend alors pour un autre, l'on se prend pour celui que la situation ne permet pas que l'on soit encore un révolutionnaire. Il ne s'agit pas que de mots, d'ailleurs: le contenu dépasse de beaucoup l'exprimé. Il faut se méfier de l'implicite, de l'\"entendu\": une façon de se sentir ensemble, de s'opposer aux autres. Et l'image simplifiée de nous-mêmes que les autres - les adversaires politiques, la presse - nous renvoient favorisent insidieusement cette simplification. Après tout, une société aussi complexe que la nôtre ne parvient-elle pas à fixer, à \"institutionaliser\" les formes de la révolte, à imposer un \"rôle social\" au réfractaire, à l'apposant, ce qui est une façon subtile de l'intégrer, de la désarmer. Ce sont encore les plus fanatiques qui risquent de nous transformer en une gauche \"folklorique\" Je considérerais même, comme critère (négatif) du comportement révolutionnaire, son irréductibilité active au \"rôle\" d'opposant tel que le fixe la société. En somme, la \"tâche\" morale, qui en est une d'autocritique intégrale, est de préserver l'exigence révolutionnaire de toutes ses contrefaçons. Or le seul recours possible, ici, c'est l'exercice de la distanciation. Faire éclater l'image familière. Nous faire tout à coup étrangers à ce qui nous passionne; faire surgir devant nous la cause, l'engagement social et politique, cet ensemble de gestes quotidiens et de rêveries futuristes qui meublent l'univers d'un militant, Un jour, ne plus se prendre au sérieux. Stopper les machines. Car le mal, c'est le sérieux. La rhétorique, le terrorisme idéologique procèdent avant tout de l'esprit de sérieux. L'antidote, c'est le jeu. Je ne crois pas qu'il existe d'instrument plus efficace d'autocritique que le jeu. Antidote parce qu'antipôle: le jeu est l'anti-idéologie, l'anti-terrorisme, l'anti-rhétorique par excellence. Non le jeu des bourgeois, qui est fuite désespérée de l'ennui. Qu'on lise ou relise Roger Veilland (\"Drôle de jeu\", \"Bon pied bon oeil'); (4); la lecture de ces romans peut être aussi \"instructive\" (édifiante!) que celle de \"La guerre de guerilla du \"Che\" Guevara. En un sens, le jeu n'est pas étranger à l'\"efficacité\" révolutionnaire. Il est partie d'une praxis cohérente, véritable, totale: engageant le vivre individuel (dans le jeu, on ne se préserve pas), et réservant la gravité des objectifs révolutionnaires. Le jeu peut être, est une valeur révolutionnaire. Je ne crois pas qu'il soit plus facile de jouer que de poursuivre une action politique. Ni moins dangereux. Il est une forme passionnée de doute, de révolte contre la société telle qu'elle est, contre l'ordre établi. Le jeu est négation comme la révolution est négation. Au sein de la révolution, il préserve la certitude, la foi en l'humain, de sa dégradation en formules, en rituels, en sécurité morale (qui sont le propre des fanatismes). L'on sait que la révolution est plus qu'une résultante des \"mécanismes sociaux\". Elle use de ces derniers comme de matériaux indispensables; mais surtout elle les bouscule dans la mesure où elle est irruption d'une liberté, d'une passion, d'un risque, initialement d'une \"faute de calcul\" inspirée par l'ennui que nique sociale\" qui n'est qu'un autre suscite la perpétuation d'une \"mécanome de la réaction. Toute révolution, par la marge d'imprévisibilité qu'elle implique, suppose la \"passion du jeu\". La certitude est au-delà des évidences et des calculs; elle les devance et les accomplit. Ce saut en avant, cette distance à soi dangereuse qui est ensemble le doute, la liberté, la passion, c'est le jeu qui le préserve et le renouvelle. Le jeu est peut-être une liberté un peu folle, mais s'il en allait de ce \"dérèglement\" pour nous délivrer des idoles et des cultes. Oui, savoir jouer est peut-être le plus difficile. Jeu (distance à soi: autocritique): urgent, indispensable. Lorsque la passion révolutionnaire se dégrade en intolérance; lorsque l'idée, la conscience se figent en idéologie, en rhétorique; lorsque la générosité devient outrance, et le désintéressement, esprit de sérieux. Ce que le jeu dénonce, ce n'est certes pas l'exigence révolutionnaire, ni son obligatoire accomplissement politique, mais leur dénaturation. la révolte La question du contenu est celle du fondement. Oh! il ne s'agit pas de rechercher le fondement dans les forêts de la métaphysique! Ce qui pourrait d'ailleurs être séduisant mais trompeur. Ce fondement est d'abord la révolte: la révolte est et demeure le moment subjectif de l'acte révolutionnaire. On ne peut trop préserver, reconnaître sans cesse la vérité de la révolte. Révolte, refus du \"monde ancien\", indignation devant l'inhumation des rapports sociaux; impatience, exaspération...c'est bien d'elle que se nourrit le romantisme, comme sa figure dégradée. La vérité de la révolte, c'est qu'elle est pré-politique. Et elle doit le demeurer dans sa subordination même à la pratique politique. Bien sûr, le caractère pré-politique de la révolte est aussi son ambiguïté: nous sommes, je crois, à la racine subjective de l'aberration. Quand je dis que la révolte est pré-politique, je veux dire qu'elle se soucie moins des moyens concrets de s'accomplir que de la conscience exacerbée de ce qui manque à l'existence, aux rapports sociaux; elle est purement négative et bouscule toute \"spécialisation\" des perspectives. C'est dire, également, sa limite. Si elle devient a-politique, voire anti-politique, elle se dégrade en négation stérile du présent, donc en une acceptation larvée: elle se renie elle-même. Mais en diffusant dans le politique, c'est-à-dire en voulant se traduire par des actes pratiques, singuliers, limités mais réalisant, elle ne doit pas s'oublier comme exigence totalisante, pré-politique et trans-politique, de l'humain. C'est à dessein que je ne définis la révolte que par la politique. Concrètement, si nous voulons accomplir réellement la révolte (la négociation de l'inhumain), nous ne pouvons signifier, agir que politiquement. Or c'est bien du sein de la visée politique qu'il faut déborder le politique; le politique - le déploiement théorique et matériel des objectifs et des moyens pour y atteindre - ne peut conserver sons sens qu'en se nourrissant de ce qui n'est pas lui: la subjectivité, le rêve, mais aussi, d'une part, l'informe quotidien, de l'autre, le réseau inextricable des activités humaines. Le politique reçoit ses visées d'ailleurs. S'il les retuse, il devient un terrorisme il devient sourd et aveugle à la réalité de l'existence humaine qu'il doit informer. On peut dire, sans paradoxe, qu'il devient réactionnaire. La révolte doit se muer en attention passionnée à l'égard de tous les niveaux de l'existence humaine; tel est le sens qu'elle acquiert en se dépassant au sein de la pratique politique. Cette conversion est mouvement hors de la mauvaise subjectivité. Il n'est pas facile d'y arriver. On peut très facilement, tout en croyant sortir de la révolte individualiste (par exemple de style beatnik), user du politique comme d'un moyen \"efficace\" pour assouvir une volonté mégalomaniaque de détruire. On est à la fois \"efficace\" et \"rêveur\"; on pose des actes concrets, visiblement concrets (v.g. des bombes) pour servir une image abstraite, impraticable de la révolution, qui se durcit dans un modèle catastrophique (le \"à feu et à sang\" que l'on n'ose s'avouer). Le terrorisme est une contamination de la volonté révolutionnaire par une révolte devenue aveugle à sa vérité, n'avouant pas son incapacité à se dépasser (c'est-à-dire à briser la prison de la subjectivité) et masquant ce mensonge sous l'illusoire forme inverse de l'activisme. A la limite, on ne rend un hommage vibrant à l'action (accompagné d'un mépris pour l'intelligence. la théorie) que pour mieux la ruine. L'attention passionnée, qui me paraît être la forme mûrie et responsable de la révolte, accomplit le renoncement à une négation prisonnière d'elle-même (pour qui le concret, le cher concret, n'est ici que la scène grandiose où se déployer). Attention qui doit tout d'abord se retourner sur elle-même sans complaisance: ce qu'elle découvre, c'est quelle est mue par l'intérêt, l'intérêt personnel. Car le grand mensonge, encore une fois, c'est la croyance au désintéressement: on lutte pour les autres, pour le peuple, pour les travailleurs, pour la nation. Ce qui est terrible ici c'est que l'on use d'une vérité - la révolution, c'est avant tout le peuple, les classes exploitées - pour la falsifier: on en fait une figure de rhétorique, un alibi pour masquer sa petite révolte individuelle. Découvrir que l'on est intéressé, c'est renoncer du coup à la bonne conscience. Non pour tomber dans la mauvaise, mais pour reconnaître que l'on ne pense ni n'agit sous l'inspiration d'idées pures, de beaux idéaux, parce que l'on est, comme n'importe quel individu, étroitement conditionné par sa situation objective, par la dimension matérielle de son existence (5). Il faut aller jusqu'à reconnaître qu'individuellement nous sommes davantage aliénés, défavorisés que nous n'aimons le laisser entendre (un salariat intellectuel, ça existe, dans une société qui fait bon marché de la liberté d'expression). Mais se déclarer désintéressé, c'est une façon subtile de flatter sa petite vanité. l'Intérêt Reconnaître que je suis intéressé, comme individu, par la transformation révolutionnaire de la société québécoise, n'est-ce pas contrer efficacement toute rhétorique? L'intérêt me découvre ma condition sociale objective. Le révolutionnaire est avant tout un mécontent, quels que soient les motifs métaphysiques ou moraux qu'il avance: il ne se sent pas à l'aise dans la société où il vit et s'il veut davantage, c'est pour lui tout d'abord. Sachant qu'il ne peut obtenir, à lui seul, de transformations sociales, il se tourne vers les classes, les groupes défavorisés, dominés, exploités. On pourra objecter que, par son engagement, il risque de compromettre par exemple une carrière \"intéressante\", qu'il se \"sacrifie\". Ce serait méconnaître le sens et la portée de l'intérêt. La conception libérale bourgeoise de l'intérêt, qui oppose intérêt individuel et intérêt collectif, rend incompréhensible l'\"intérêt\" du comportement révolutionnaire. Bien sûr, il serait simpliste de confondre tout uniment ces deux niveaux d'intérêts; mais la vérité tient ici à la réciprocité des intérêts individuels. Réciprocité qui s'affirme et triomphe au moyen de décisions collectives qui renversent la domination d'une classe exploiteuse, d'un certain nombre d'individus qui confisquent, au détriment des autres, le pouvoir de décision collectif. Une parfaite réciprocité d'intérêts est sans doute utopique; mais à ce titre, elle constitue une \"idée directrice\", qui se fonde sur la certitude que la réciprocité des intérêts (l'intérêt collectif) maximise l'intérêt individuel. Notre condition de canadiens-français crée, sans équivoque, une réciprocité d'intérêts: nous sommes tous menacés dans notre existence sociale et culturelle. De plus, l'oppression économique et politique de l'impérialisme canado-américain détermine, pour l'ensemble des travailleurs québécois, une réciprocité d'intérêts qui les oppose au capital étranger et autochtone. Dans ces conditions, quel est l'intérêt de celui qui devient un militant révolutionnaire? Et d'abord qui est-il ce militant? Quel est le militant moyen? Il a moins de 30 ans, il a surtout 20 ans. Il est montréalais, mais aussi appartient de plus en plus à la jeunesse des petits centres de province. Il est un intellectuel. Attention, je donne à ce mot son sens le plus étendu (sens dénué, bien sûr, de toute trace péjorative: le moralisme): le diplômé, le travailleur intellectuel, l'étudiant, le journaliste, le syndicaliste, l'artiste et l'écrivain, l'autodidacte, le \"mi-étudiant-mi-chômeur\" (qui lit \"la guerre de guerilla\", \"Que faire?\") et \"La propagande\" de la collection \"Que sais-je?\"). Le non-intellectuel est celui qui vit hors du milieu des idées, qui est plus ou moins conditionné par les idéologies massifiantes: le travailleur, l'employé. La proportion des militants (révolutionnaires) non-intellectuels est encore infime, mais tend à s'accroître plus rapidement. Pour faire bref, disons que les militants intellectuels forment le noyau d'un mouvement révolutionnaire encore embryonnaire, ce qui, au surplus, n'a rien que de très banal. Ces considérations sont d'un vague désespérant: il faudrait esquisser une sociologie du militant que mes pauvres moyens intellectuels ne me permettent pas de tenter. Il y aurait lieu, par exemple, de déterminer précisément la condition de l'intellectuel nord-américain (6). La société québécoise ne fait qu'accéder à des structures de type néo-capitalistes. L'on sait que les intellectuels y deviennent, par excellence, les techniciens, les \"conseillers\". C'est là une forme, non douloureuse, et même dorée, d'asservissement au système. Le second choix est celui du parasitisme aventurier, de la quasi-délinquance... qui conduit, dans le meilleur des cas, au militantisme politique. Au Québec, les jeux ne sont pas encore faits. La \"révolution tranquille\" a certes commencé de s'entourer de \"spécialistes\" et le ci-devant frère Untel vient d'inaugurer le culte du I.B.M.; mais les jeunes intellectuels (principalement les étudiants) ont déjà flairé la supercherie. Une partie d'entre eux ne sont pas près de se faire acheter. Un élément déterminant de la situation est la révolte de la jeunesse qui, au Québec, va du yé-yé à l'attentat à la bombe. Ce phénomène est commun aux sociétés occidentales sur-développées. Ici, il a nettement tendance à se cristalliser dans le mécontentement politique. Comme Marcel Rioux le laisse entendre, les jeunes québécois espèrent changer les règles du jeu: ils sentent qu'ils peuvent encore orienter l'évolution de la société québécoise. Les années 60 sont celles qui précèderont soit un durcissement des structures néo-capitalistes soit l'avènement d'une révolution. Le mécontentement politique n'est pas le fait que des jeunes intellectuels; il atteint aussi d'autres classes de jeunes. Cela tient peut-être à ce que la jeunesse, en dépit des cloisonnements sociaux, s'éprouve plus facilement comme un tout, qu'elle jouit, surtout, de \"rites culturels\" qui lui sont propres et lui permettent de mieux s'identifier. Il suffit que la conscience que la jeunesse a d'elle-même prenne une figure nettement politique pour que le moment de profondes transformations sociales surgisse d'un avenir plus immédiat. Pourtant, n'anticipons pas trop. Ne cédons pas aux illusions. La jeunesse ne forme pas une classe: une fois que ses membres entrent sur le \"marché du travail\", ils obéissent à la division sociale du travail, ils se dissolvent au sein des classes économiques. A la question \"quel est l'intérêt des jeunes intellectuels révolutionnaires\"? Nous avons apporté quelques éléments de réponses en définissant, très rapidement, la condition des intellectuels et celle de la jeunesse. Il nous reste à en tirer certaines conclusions. portrait - robot du jeune militant Si nous écartons la croyance naïve en la force d'idées généreuses comme moteur principal d'une pratique révolutionnaire, nous devons nous étonner de ce que le mécontentement des jeunes intellectuels soit si vif et si entier. Bien sûr, le régime de la révolution tranquille n'a rien de \"révolutionnaire\", mais n'offre-t-il pas des garantes suffisantes pour la réalisation de mesures rationnelles et progressistes? Assez pour qu'il vaille la peine d'y ouvrer \"de l'intérieur\", dans le dessein du contrer les menées de la réaction? Néanmoins, le refus de composer avec le régime se révèle assez général et assez net pour susciter une véritable \"opposition\" au sein de la jeunesse intellectuelle. L'écart entre ces nouveaux opposants et le régime actuel est beaucoup plus grand que ne le fut celui qui existait entre le régime duplessiste et ses adversaires. Le régime Lesage, en prenant le pouvoir, s'appuyait sur l'intérêt national: \"maîtres chez nous\". Il misait également sur l'irrépressible besoin de progrès social que ressentait la population: \"c'est l'temps qu'ça change\". Le régime Lesage répondait, au minimum, aux exigences posées par une société devenue industrielle et urbaine. Il les cristallisa. Aujourd'hui, en les trahissant, en freinant le mouvement, il suscite une déception d'autant plus vive que l'enthousiasme avait été généreux. Le nationalisme de la néo-bourgeoisie d'affaires se réduit aux dimensions d'un instrument de chantage qui améliore sa situation de concurrent économique et politique dans le réseau d'intérêts qui le lie au pouvoir politique et au capitalisme étrangers. Son progressisme, c'est l'adaptation de l'économie aux nouvelles exigences du capitalisme contemporain, la \"rationalisation\" du système des grands profiteurs et des \"establishments\". La jeunesse intellectuelle opposante qui, depuis 1960, s'accroît et resserre ses rangs, dans la mesure où ses membres ne sont pas encore liés d'une façon ou d'une autre au régime, donc ne partagent pas, d'une façon irréversible, ses intérêts, et que, d'autre part, ils désirent pousser à sa limite l'oeuvre d'élargissement national et de réforme socio-économique compromise par les élites au pouvoir, n'hésitent pas à contrer durement le régime et à transformer peu à peu ses désirs en exigences et en objectifs révolutionnaires. Ils songent à un type d'action qui vise à détruire éventuellement le système. Cette jeunesse désespère d'oeuvrer \"au sein des structures\" parce qu'elle y voit les risques d'une démission irréparable, d'un consentement à la stagnation. Elle sait qu'il lui serait impossible de satisfaire aux exigences objectives posées par les intérêts collectifs. L'intérêt de la jeunesse intellectuelle, en tant qu'elle se conçoit comme corps de futurs \"techniciens\", réside dans la possibilité, pour elle, d'orienter, d'inspirer, d'informer l'oeuvre de libération nationale et de rénovation sociale. Non de la diriger, cependant, encore moins de la réaliser. Cette incapacité objective à diriger, à réaliser vient, bien sûr, de ce qu'elle n'est elle-même qu'une réalité essentiellement transitoire; de ce que, d'autre part, les intellectuels ne sont pas les producteurs des biens et des rapports sociaux. En prenant conscience de ses limites, la jeunesse intellectuelle reconnaît ainsi ce qui lui manque: l'ensemble des classes travailleuses (ouvriers, ruraux, employés) qui, comme producteurs des rapports sociaux, sont d'emblée désignés pour assumer les décisions collectives. C'est à ces classes qu'il revient de diriger et d'accomplir les transformations révolutionnaires de la société québécoise. Leurs intérêts ne se distinguent pas de l'intérêt national et social. En tant que 'classe universelle\", la classe des travailleurs est conduite à désirer, à vouloir réaliser les exigences objectives sur lesquelles se fondent les visées nationalistes et \"progressistes\" mise de l'avant par les hommes de la révolution tranquille (7). Il y a donc réciprocité d'intérêts entre la jeunesse intellectuelle et les classes travailleuses. Cela, vous vous en doutiez un peu. Mais je n'ai pas cherché à poser une affirmation nouvelle, j'ai voulu en découvrir les fondements objectifs (ce à quoi je ne prétend pas être arrivé): les intellectuels révolutionnaires doivent, pour donner un sens à leur engagement, s'allier aux travailleurs. Naguère, on entendait souvent le \"allez vers le peuple\"; oracle habituellement proféré par des intellectuels qui pratiquaient un dégoût de bon ton à l'endroit des \"maudits intellectuels\". C'était bien là sentir la nécessité objective d'une réciprocité d'intérêts, mais c'était, du même coup, fausser le sens de l'affirmation en prêchant un désintéressement, un abandon de sa condition (ce qui, en l'occurrence, était insensé) pour adorer l'ouvrier-roi. Cette attitude - populisme, ouvriérisme - compromet l'émergence d'une pratique révolutionnaire véritable: en niant la réciprocité d'intérêts, par ailleurs spécifiques, entre intellectuels et travailleurs; réciprocité qui constitue justement le plus puissant moteur d'une révolution. Le refus de l'intelligence et de la théorie est aussi \"réactionnaire\" que le dillettantisme ou l'intellectualisme. D'ailleurs, ce faux désintéressement est bien la pire forme de fatuité ou de mauvaise conscience. une certaine modestie Objectivement - en termes de rapport de forces sociales - l'aberration (terrorisme idéologique, romantisme, moralisme, etc.) se fonde sur l'écart qui sépare encore la minorité révolutionnaire des classes réellement révolutionnaires. On pourrait dire que l'absence de relations dynamiques entre ces deux groupes crée une sorte de frustration chez celui qui se veut révolutionnaire, frustrations qui entraîne la recherche de compensations imaginaires. Il est significatif, à cet égard, que la manifestation soit éprouvée comme un temps fort: elle suggère et en même temps appelle la mobilisation des forces populaires. En fait, elle est bien un instrument privilégié pour pareille mobilisation Et c'est en raison même de sa valeur politique qu'elle risque d'engendrer le mythe, la rhétorique de la manifestation. Le danger du mythe, ici. c'est de faire obstacle à la perception objective des réalités. Reconnaître que nous sommes intéressés en nous engageant dans le combat révolutionnaire est le seul moyen susceptible de nous faire percevoir les choses telles qu'elles sont, puisque l'intérêt, au-delà de toute illusion subjective, nous révèle notre condition au sein de la société québécoise et nous force, par conséquent, à lire le visage de la société où nous vivons, nous oblige à - nous regarder vivre, à saisir sur le vif notre quotidienneté selon tous ses aspects. Cet exercice, parce qu'il est implicitement un refus du sérieux, un consentement au jeu, une inquiétude sans impatience, bref, parce qu'il est une antirhétorique, peut sembler compromettre la ferveur révolutionnaire. Que l'on réfléchisse deux secondes, et l'on se convaincra du contraire. En effet, la fougue révolutionnaire se renverse souvent, au bout d'un certain temps, en lassitude, en écoeurement, en goût de tout lâcher; et d'aucuns abandonnent, qui étaient des plus \"actifs\", des plus bouillants. Il me paraît que le zèle \"de tous les instants\" de certains militants est une pure conduite de suicide: on a hâte d'arriver \"au bout de son rouleau\"! Cesser de se prendre au sérieux, savoir jouer, voilà qui coupe court à tout essoufflement, voilà qui réserve la ferveur révolutionnaire. Ne croyons pas qu'à cet exercice notre \"idée\" de la révolution (ce que j'appelle le \"contenu\") en ressorte inchangée. C'est même la transformation de l'idée révolutionnaire, sa maturation, qui rend nécessaire l'exercice \"moral\" de l'autocritique. Car c'est une chose de pressentir et de \"promouvoir\" l'exigence révolutionnaire, c'en est une autre d'en découvrir et d'en déterminer le contenu. Cela s'appelle aussi la politisation Ce que j'appelle la \"question morale\" n'est pas une question \"à part\" dans l'ensemble de la problématique révolutionnaire: au contraire, elle intéresse au plus haut point des questions comme celles du programme et de l'idéologie politique, de la stratégie et de la tactique. Nous retrouvons sans cesse le même contenu: les comportements, les actes individuels et collectifs, selon qu'ils finalisent les \"structures\" économiques, sociales et politiques mises de l'avant par le combat révolutionnaire. La question morale se distingue de la question politique, par exemple, en ce qu'elle ne pose pas l'ordre des moyens et des techniques, l'ordre des tactiques, mais celui des choix, des intentions, des comportements. Il est temps d'en faire ressortir le caractère essentiel:: la poser, cette question,, c'est moins ouvrir une discussion théorique qu'inventer une conscience en acte, une praxis. la praxis, c'est plus que l'action politique Par praxis (8), j'entends la compénétration effective de l'action et de la théorie. Elle surgit d'une abolition de frontières qui est ni plus ni moins que la fin de la division sociale du travail (travail intellectuel - travail manuel, penser - faire). C'est dire que le praxis a été jusqu'à maintenant irréalisable et elle le sera sans doute encore longtemps. C'est dire aussi que la praxis, maintenant, ça consiste justement à vaincre la ségrégation entre l'activité théoricienne et l'activité praticienne. Je ne crois pas qu'on y réussisse. On risque bien de \"se casser la gueule\": chacun, quel qu'il soit, est un homme défiguré, mutilé, enfermé dans un \"rôle social\" qui le force à ne choisir qu'un nombre étroit de possibilités; ça s'appelle aussi parfois \"déformation professionnelle\" ou \"spécialité\". On oppose fréquemment intellectuels et hommes d'action, ou encore idéalisme et empirisme ou pragmatisme. Un Jean Lesage ou un René Lévesque, chacun selon son style propre, vomissent les \"systèmes\" pour vanter l'immédiat des réalisations. Leur assurance n'a d'égale que celle des moralistes ou des \"professeurs\" qui haussent, de pitié, les épaules devant l'agitation des politiciens ou des \"brasseurs d'affaires\": ils manquent d'élévation. On peut bien se lancer la pierre d'un camp à l'autre, quelle vérité peut-il bien sortir d'un affrontement entre la stérilité des théories et l'incohérence des réalisations. La praxis - entité problématique! - c'est la pensée, la théorie qui est vécue et perçue en tant que déjà réalisante et l'action qui est pratiquée comme théorisation efficace de la masse des activités, des comportements, des réalisations (très très beau!). En ce moment, je sais très bien que je suis captif d'une activité théorique emportée par son propre enfièvrement, et je sais aussi que la conscience de mes limites, par rapport à ce que devrait être une praxis véritable, ne me fait pas avancer d'un pouce. Mais si j'abandonnais toute activité théorique pour \"me lancer dans l'action\" je pourrais tout aussi bien succomber à un mal inverse: une agitation dénuée de sens. Tenter de produire une praxis, cela représente le double effort de m'éloigner des deux pôles action, théorie - sans me dessaisir d'aucun. Et cet exercice sur la corde raide, chacun est bien forcé d'en établir les règles. Remarque: le jeu peut, ici encore, révéler d'étonnants pouvoirs. Mais les obstacles qui nous empêchent de réaliser une praxis véritable ne sont pas qu'individuels: avant tout, une praxis doit être sociale. Je veux dire par là que, au terme (hypothétique et à distance infinie), elle est ce que je suis, ce que je pense et ce que je fais dans un accord transparent avec tous les autres, avec la production économique, sociale et culturelle de la collectivité où je vis. Aujourd'hui, elle est l'effort de réduire les contraintes et les aberrations sociales qui divisent les hommes en une série de petites bêtes à dadas particuliers; on me pardonnera cette métaphore chrétienne, elle est passage à Babel à Pentecôte. Quand je me bute à l'incompréhension des autres vis-à-vis de ce que je suis, désire et pratique, je reconnais là ma propre incapacité à saisir les autres tels qu'ils sont. Ces considérations, pour ne pas paraître politiques, n'en sont pas moins au coeur du penser et de l'agir révolutionnaires. Si nous ne vivons pas de mots, de sensations et de certitudes à crédit, nous devons reconnaître notre peu d'aptitudes, au départ, à vivre en révolutionnaires: nous pouvons être animés d'une certitude révolutionnaire et y engager (sur le fond d'un intérêt personnel certain) notre générosité, nous ne pouvons pas moins nous comporter, à tous les niveaux de l'activité humaine, y compris le politique, comme n'importe quel individu de la fourmilière contemporaine, obéir, plus ou moins consciemment, aux mêmes modèles, aux mêmes valeurs qui scellent et perpétuent les aliénations de la préhistoire humaine. Si je voulais trouver une formule frappante pour exprimer ce que j'entends par praxis je dirais, par exemple: là où l'on pense et agit politique, il faut résolument se porter vers ce qui n'est pas politique, Démarche identique pour l'activité artistique, professionnelle, etc. Au moment où je suis sans cesse sur le point de succomber au fanatisme théorisant, je dois à tout prix me tendre, \"par l'arrière de la conscience\", vers quelque \"humble besogne\" désespérément \"a-politique\" (décaper un meuble, peut-être?). Je crois que le mouvement, le sens de la praxis est sans cesse la négation active de ce qu'elle est à chaque instant. Cela s'appelle aussi critique, ironie, jeu, ne pas se prendre au sérieux. Je ne crois pas à un révolutionnaire qui négligerait de bien faire l'amour. Je tenterai de définir plus précisément ce que j'entends par praxis. Ça sera sans doute fort élémentaire. De toute façon, je le sais, quelqu'un pensera bien: il potasse ses classiques des \"Editions sociales\". Ma foi, je ne rougirais pas tant de ce que mes propos fussent une \"invitation à la valse\" hegeliano-marxo-léniniste. Me faisant quelque peu scolastique, je distinguerai trois moments de la praxis (ce ne sont là, bien sûr, que des procédés d'exposition). Premier moment, attention à la réalité concrète. Je sais, je sais que je me mets le doigt entre l'écorce et le tronc. La \"réalité-concrète\", c'est dire une chose bien abstraite. Ça devient facilement une insulte de théologien. Mais je ne veux dire ici que fort peu de choses. En utilisant le mot \"attention\", j'entends principalement l'effort de voir les choses en prenant soin, au préalable, de jeter par-dessus bord toute béquille idéologique, tout système. C'est quasi-impossible. Mais nous n'avons pas le choix. Si nous voulons échapper à toute mystification, fût-elle, surtout si elle parle un langage de gauche. Attention: perception. Et je veux bien dire, sans équivoque, se livrer au jeu des apparences et des reflets: les gober. Jusqu'à en devenir bête. L'alcool y aide peut-être un peu(?). \"Voir les choses\": avant tout, percevoir sa condition individuelle. Et je répudie d'avance toute introspection: il s'agit plutôt de savoir dans quel aquarium bougeons-nous; dépister ses tics, ses manies, les lieux, les moments que l'on aime, les choses qui nous plaisent nous déplaisent; son emploi du temps, ceux que l'on aime et ceux qui nous emmerdent; ses besoins, ses phobies, ses rêveries. De loin en loin, cet exercice, pour autant qu'il se distingue foncièrement de tout onanisme, nous entraîne aux différents niveaux de la pratique sociale telle qu'elle est vécue: une ville, comment c'est fait, comment ça vit, etc. Percevoir les endroits, les moments importants, insignifiants. Voir ce qui en est des hommes, des activités des hommes, du réseau d'institutions, de projets et d'agissements à travers lequel ils se font tels qu'ils sont. Au Québec, Amérique du Nord, en 1965, dans une société de type néo-capitaliste, et qui consomme des frigidaires, des voitures et des stars. Cet exercice de perception, je le conçois comme l'ébranlement perpétuel de ses petites coordonnées, surtout si on les veut et les juge \"de gauche\". Car il s'agit bien de les réformer, mais pour qu'elles collent à la masse mouvante de notre quotidienneté. Nous avons chance de rebrasser tout le contenu de nos certitudes. Mais à la fin, comment distinguera-t-on ce \"voir\" goulu d'un vulgaire voyeurisme? Je voudrais dire tout de suite que, en rester à cette attention passionnée, an-idéologique, ce serait s'ancrer dans une idéologie qui est bien la plus triste: le réalisme de celui-qui-n'y-peut-rien, qui-ne - veut - rien-savoir, qui-voit-les-choses-telles-quelles-sont-et-ne-se-raconte-pas - d'histoires. Or donc le \"second\" moment est celui de la théorie. Celui d'une réflexion qui remonte, jusqu'aux principes. Ici je ne parle pas de lois préexistantes, de vérités immuables. Les \"vérités\" marxistes n'ont de sens que si on les invente hic et nunc; il en va ainsi des modèles scientifiques, comme de tout matériel intellectuel. Et d'ailleurs, j'ai bien dit \"remonter\", ce que, au surplus, signifie le terme abstraire: on \"remonte\", chargé des vérités singulières de la perception ininterrompue. Et alors, je ne vois pas pourquoi l'on serait timide dans l'inventaire et l'élaboration des intuitions, dans l'édification de \"modèles\" et de règles. Pourvu que le souci du concret soit et demeure la passion de l'abstrait. Une révolution ne peut se passer d'algèbre et d'utopie. Bon, il y en a qui se perdent sur les sommets du Sinaï; recueillons tout de même les livres de bord et les bagages. Mais la vérité de la réflexion \"abstrayante\", c'est qu'elle est, qu'elle doit être à la fois une remontée et une redescente. Remarquez que, dans un autre contexte, cela s'appelle stratégie et tactique. La redescente est l'esquisse du \"troisième\" moment: le moment pratique, celui de l'action. L'action, c'est tout bêtement ces actes particuliers que je pose comme individu, comme membre d'un parti, d'une société. Ce sont ces actes et ce ne sont pas eux; c'est surtout, une fois posés, au moment où je les pose la charge des perceptions et des réflexions dont je les investis: le sens. N'est digne d'être reconnue comme action que ce qui est, pas à pas, de loin en loin, activité de transformation du réel individuel et social, selon une orientation qui plonge à la fois dans la chair la plus humble des besoins quotidiens et dans la ténèbre des plus folles rêveries. L'efficacité, ce doit être une ruse du rêve, de la tendresse, du plaisir, pour que ça existe, ces fantômes qui nous tiennent en vie. Mais, humbles ou folles, par une de ces intuitions, de ces utopies, pas un de ces modèles n'est vrai s'il ne résiste pas à la pratique. La vérité ici est dans la réalisation. Encore une fois, le contenu réel des certitudes et des intuitions, c'est les comportements, les actes, leurs conséquences; c'est leur matérialité. Théorie et action ne peuvent s'accomplir qu'en s'imbriquant l'une dans l'autre. Je voudrais conclure sur cette notion de praxis en disant qu'elle est plus que l'action politique. Que nous le voulions ou non, le politique est, comme pratique (et que peut-il être d'autre?), une activité spécialisée. Privilégiée, certes, puisque, par essence, ensemble de décisions, elle est à la pointe de l'accomplissement révolutionnaire. Mais, pénétrée de ses propres visées (ce que Paul-Marie Lapointe appelle les \"tactiques\"), elle risque de s'affoler, d'oublier son sens profond qui est de rendre possible la réalisation des possibles humains, pour dévaluer, au nom de ses exigences spécifiques, les autres actes humains, particulièrement ceux de la vie quotidienne. Elle devient alors un fanatisme, un dogme, un terrorisme qui sabote ses propres fondements. La praxis, c'est l'activité politique (théorie, action) ET les autres actes. Tous liés. La praxis sauve le politique évidences, aux besoins les plus quotidiens, qui le rendent nécessaire, et arrache ces derniers à la dispersion et au non-sens que tend à perpétuer, à accroître toute réaction. Je crois que tous ces morceaux, il est bien difficile de les faire tenir ensemble; raison de plus pour se vouer à cet exercice avec acharnement. La révolution, comme acte social et individuel est infiniment plus que l'action politique révolutionnaire, que la prise et la conservation du pouvoir. Elle est une transformation incessante de tous les comportements, de toutes les activités, de tous les besoins humains. La praxis est le dynamisme réfléchi et passionné qui les englobe tous et les différencie au sein d'un mouvement commun. En ce sens, elle est la \"révolution permanente\". On me pardonnera de n'avoir pas su éviter d'être sermonnard ou \"théoricien\". Je n'ai toutefois pas aligné des mots avec la calme assurance de celui qui s'achemine vers une conclusion certaine. Je suis peut-être moins valeureux que d'autres, mais je ne suis pas encore sûrs qu'à tous les instants j'agis invariablement selon le plus pur idéal révolutionnaire. Chapeau à ceux qui sont sans faille ni faiblesse. Et maintenant, effaçons ce qui précède, lisons L'Automne à Pékin ou L'Ecume des jours (9): Boris Vian est un homme exemplaire, l'un des très rares qui sut porter la gravité et la passion de vivre jusqu'au risque pathétique du jeu, donc à témoigner d'un comportement, d'un style de vie évidemment révolutionnaire. paul chamberland notes (1) Sur la notion d'idéologie, je citerai Karl Mannheim, qui en donne une définition assez formelle mais éclairante: \"C'est la conception particulière de l'idéologie qui est impliquée, lorsque le terme dénote que nous sommes sceptiques vis-à-vis des idées et représentations avancées par notre adversaire. Celles-ci sont alors considérées comme des travestissements plus ou moins conscients de la nature réelle d'une situation dont la reconnaissance exacte ne serait pas en accord avec ses intérêts. Ces déformations s'échelonnent depuis les mensonges conscients jusqu'aux déguisements à demi conscients et involontaires, depuis les efforts calculés pour duper autrui jusqu'à l'illusion personnelle. Cette conception de l'idéologie qui ne s'est différenciée que graduellement de la notion de sens commun du mensonge, est particulière dans plusieurs acceptions. Sa particularité devient évidente quand elle s'oppose à la conception totale, plus étendue, de l'idéologie. Nous faisons allusion ici à l'idéologie d'une époque ou d'un groupe historico-social concret, par exemple d'une classe sociale: nous avons alors en vue les caractéristiques et la composition de la structure totale de l'esprit à cette époque ou dans ce groupe.\" (Karl Mannheim, \"Idéologie et Utopie\", Librairie Marcel Rivière et Cie, Paris 1956, p. 42). (2) Voici la définition du \"Petit Larousse”: Aberration, déplacement apparent de l'image d'une étoile dans un télescope. // Opt. Ensemble des défauts des systèmes optiques qui ne donnent pas des images nettes: aberration chromatique. //Fig. Trouble, égarement, erreur de jugement: aberration de goût, des idées. (3) Je précise dès maintenant, pour éviter toute confusion, que par utopie, j'entends l'horizon des possibles donnés avec l'intention révolutionnaire et visant la transformation de l'existence; utopie est synonyme non d'irréalisable mais d'irréalisé. (4) numéros 640-641 et 1387 du \"Livre de Poche\". (5) \"Les deux aspects du communisme, mouvement historique et théorie, ne peuvent tout à fait s'isoler, comme on sait, selon la théorie elle-même. Toutefois si toute théorie doit être réduite en pratique, toute pratique doit être fondée en théorie. On peut donc étudier séparément l'une et l'autre: non sans les réunir ensuite dans l'ensemble qu'ils forment, en dehors duquel leur véritable sens n'apparaît pas. C'est ce que pensent faire tous ceux qui se sont avisés de procéder à cette étude. C'est ce que presque aucun ne fait. En réalité, c'est le secret même du marxisme qu'ils négligent lorsqu'ils en viennent à l'ensemble. (...) Ce secret, découverte inaugurale du marxisme c'est, encore une fois, le conditionnement: matériel de la pensée. Qu'on le perde de vue même à demi, c'est assez pour que le marxisme en redevienne très régulièrement une théorie comme une autre, qu'on peut se remettre à peser dans les mêmes balances, et le mouvement une agitation, grandiose, folle, ou sinistre, n'importe.\" Dyonis Mascolo, Le communisme, Gallimard 1953, pa. 211. (6) \"Les Etats-Unis, qui ne cessent pas d'être un baromètre et d'indiquer avec dix ans d'avance les moeurs en Europe, donnent une image assez morose du destin vraisemblable de l'intellectuel. C'est un destin de réfugié. D'une dignité au-dessus du commun, se tenant à l'écart de la consommation de masse, déphasé par rapport au système de valeurs qui jauge les hommes en fonction de leurs gains, méprisé dans sa condition sociale, roseau pensant meurtri, mais tête lucide, l'intellectuel américain est une anomalie, une abstraction vivante, un émigré de l'intérieur, un état de dérèglement du système et une espèce condamnée à la disparition.\" Raymond Borde, “L'extricable\", Le Terrain Vague, Paris 1964. (7) La distinction entre les fonctions de conseiller, de “technicien” d'une part, et de dirigeant, de l'autre, est encore un aspect partiel de la division sociale du travail: la séparation brutale entre dirigeant et exécutant, qui constitue l'opposition capital-salariat, entraîne la subordination des \"conseillers\" à l'élite des profiteurs qui centralisent les décisions. (8) Sur la notion de praxis, voici quelques textes de Marx. “Même si mon activité est scientifique, etc., et que je puisse rarement m'y livrer en communauté directe avec d'autres, je suis social parce que j'agis en tant qu'homme. Non seulement le matériel de mon activité - comme le langage lui-même grâce auquel le penseur exerce la sienne - m'est donné comme produit social, mais ma propre existence est activité sociale; l'est en conséquence ce que je fais de moi, ce que je fais de moi pour la société et avec la conscience de moi en tant qu'être social. Ma conscience universelle n'est que la forme théorique de ce dont la communauté réelle, l'organisation sociale est la forme vivante, tandis que de nos jours la conscience universelle est une abstraction de la vie réelle et, à ce titre, s'oppose à elle en ennemie. Donc l'activité de ma conscience universelle - en tant que telle - est autant mon existence théorique en tant qu'être social.\" Manuscrits de 1844, Ed. Sociales, Paris 1962, p. 89-90. \"On voit comment le subjectivisme et l'objectivisme, le spiritualisme et le matérialisme, l'activité et la passivité ne perdent leur opposition, et par suite leur existence en tant que contraires de ce genre, que dans l'état de société; on voit comment la solution des oppositions théoriques elles-mêmes n'est possible que d'une manière pratique, par l'énergie pratique des hommes, et que leur solution n'est donc aucunement la tâche de la seule connaissance, mais une tâche vitale réelle que la philosophie n'a pu résoudre parce qu'elle l'a précisément conçue comme une tâche seulement théorique...\" Id. p. 94. (9) Boris Vian, L'écume des jours, coll. 10-18, no. 115; L'automne à pékin,, même collection."
  },
  {
    "author": "Mario Dumais",
    "title": "notes pour une morale révolutionnaire",
    "page_range": "34-42",
    "text": "Le bourgeois, en dépit de ses prétentions à représenter l'homme universel, a toujours rencontré des types humains qu'il ne pouvait classer dans la galerie où il étale les différents groupes d'homo sapiens. A l'époque de Montesquieu, il s'interrogeait sur la motivation, hautement incompréhensible à ses yeux, qui pouvait pousser quelqu'un à être Persan. N'oublions pas qu'à cette époque, la bourgeoisie en était encore à la conquête de son marché national, et que par conséquent, elle tentait de se donner un visage authentiquement national afin d'arriver à ses fins. Mais cette époque est maintenant dépassée; la bourgeoisie a entrepris la conquête des marchés internationaux, et le combat, aujourd'hui, se mène moins entre les bourgeoisies nationales qu'entre la bourgeoisie et les forces révolutionnaires. Aussi, la grande question, à l'ordre du jour est-elle la suivante comment peut-on être révolutionnaire? Car si le système bourgeois est objectivement le meilleur, et destiné à une existence éternelle, comment le bourgeois peut-il s'expliquer et expliquer à l'humanité l'existence du révolutionnaire. Puisqu'aux yeux du bourgeois, la motivation de l'action révolutionnaire ne peut être fondée sur d'authentiques valeurs morales, le révolutionnaire sera soit motivé subjectivement, et n'aura qu'à s'en prendre à lui-même et non au système, soit totalement dépourvu de sens moral et animé dans son action par les plus noirs desseins. Aussi, nous essayerons de voir comment il est possible d'être révolutionnaire, pour des raisons objectives, c'est-à-dire comment l'action du révolutionnaire peut être fondée sur une authentique morale. Il n'est pas dans notre intention de nier ici le rôle des motivations subjectives dans le processus de la prise de conscience du révolutionnaire. Elles existent bien certainement, et sont encore plus importantes à l'époque de la naissance des mouvements révolutionnaires. Mais comme notre morale n'en est pas une de bonnes intentions, ce qui nous importe, c'est de savoir si les valeurs que nous propose le système bourgeois et ses morales officielles peuvent être rejetées et remplacées par d'autres, plus valables objectivement. 1) critique des morales traditionnelles Les morales traditionnelles nous présentent leurs valeurs comme étant éternelles. De plus, elles ont la prétention de se fonder sur des réalités indépendantes de la volonté de l'homme et de sa situation concrète, que ces réalités se nomment \"Dieu\", \"nature humaine\", \"impératif catégorique\", ou \"sens moral\". Ces divers gardiens de la morale s'épaulent mutuellement selon l'époque ou le lieu. Mais si nous jetons un regard sur l'histoire des idées, rien ne nous frappe plus que le caractère transitoire des idées morales. Le Vatican, avant de posséder les banques qu'il dirige aujourd'hui, a condamné, il y a de cela fort longtemps, par la bouche de ses théologiens, le prêt à intérêt. Si la monarchie fut un jour présentée comme de droit divin, l'esclavage, fondé sur la \"nature humaine\", substance éternelle, c'est plutôt la démocratie bourgeoise et la forme de propriété qui l'accompagne, qui semblent plus conformes, aux yeux des moralistes contemporains, à cette même \"nature humaine\", tout aussi éternelle qu'autrefois. Si on cherche un dénominateur commun à toutes ces valeurs et théories morales, on en arrive à la conclusion suivante: elles expriment les conditions d'existence d'une époque donnée. Il existe un ordre dans la nature, dans la société, qu'il faut respecter. De plus, les hommes et les peuples ont une nature qui commande certains genres de comportement, et certaines relations que la morale vient sanctionner. Ainsi, l'esclave grec est aux yeux d'Aristote un \"outil parlant\" que sa nature a destiné à l'esclavage. Pour d'autres moralistes, la nation colonisée, les peuples du tiers monde, manquent de maturité, ils sont incapables de se gouverner eux-mêmes, ils possèdent une nature de colonisé et la relation coloniale est \"naturelle\". Pour le pape Léon XIII, \"l'homme doit prendre en patience sa condition; il est impossible que, dans la société civile, tout le monde soit élevé au même niveau. Sans doute, c'est là ce que poursuivent les socialistes. Mais contre la nature, tous les efforts sont vains\". (1). Les morales traditionnelles servent donc de caution à \"l'ordre établi\", puisque cet ordre est \"naturel\". Peut-être les moralistes conseilleront-ils de corriger les abus du système (En Grèce ou à Rome, de traiter les esclaves avec bonté - en régime bourgeois, d'accorder le \"juste\" salaire - dans les colonies, comme le suggéra Mgr de Las Casas aux Espagnols, en Amérique du Sud, de remplacer les esclaves indiens par des esclaves noirs, plus résistants au travail), mais jamais le système lui-même n'est envisagé comme pouvant être remplacé par un autre plus équitable. A ceux qu'exploite le système, on prêche la résignation. Ne sont-ils pas promis à une vie meilleure dans l'au-delà? D'ailleurs, même ici-bas, le vrai bonheur est intérieur, et non dans la possession de vains biens temporels. De la nécessité pratique, on fait un impératif transcendant: la \"mesure\" chez les Grecs, la \"patience\" et la \"résignation devant les épreuves\" chez les chrétiens, deviennent des vertus, alors que l'esprit rebelle est entaché de satanisme. Certes, c'est là le prêche des moralistes généralement bien nantis, et son action sur l'exploité n'est que superficielle. Toutes les époques voient se lever leur Spartacus, leur Thomas Münzer, ou leurs \"Canuts\". Cependant, même si une étincelle de révolte scintille au fond de l'âme de chaque exploité, sa faiblesse créée par son isolement et la puissance du système auquel il fait face, rendent difficile à ses yeux une action sur ce système. Il le juge injuste, mais éternel. Trois voies s'offrent alors à lui; soit que, totalement démoralisé, il s'enfonce dans le cynisme et tente de tirer la meilleure part possible du système, soit qu'il tente de le réformer (c'est-à-dire d'adoucir la condition de l'esclave), soit que définitivement résigné, il devienne fataliste, acceptant passivement un système contre lequel il n'offrira plus que de sporadiques récriminations de tavernes. Le bourgeois, lui, fait bon marché des valeurs que prônent les moralistes officiels. Vivant en plus grande promiscuité avec les mécanismes intimes du système, il comprend plus. facilement le caractère encombrant de notions telles que la justice, le respect des lois, etc. Ses relations avec ses employés, ses concurrents, et les hommes politiques, lui enseignent rapidement que notre société est une jungle où la force règne en maître. Il devra très tôt apprendre à contourner les lois, s'il n'est pas assez fort pour les orienter en sa faveur. Alors qu'il vante officiellement les vertus de la libre concurrence, il recherche avidement la cartélisation, au mieux la monopolisation, par ses entreprises, du marché qu'il occupe. Il clame très haut les vertus de la démocratie bourgeoise, mais n'hésite pas à combler de ses fonds des caisses électorales qui, il le sait bien, serviront à maintenir en place un régime politique vénal sur lequel il a la main haute. Aussi, s'il n'est pas totalement cynique, il élaborera une morale à usage personnel, capable de rationaliser tant bien que mal son comportement. A ses yeux, il existe des forts et des faibles, il existe des héritages génétiques plus ou moins riches selon qu'on appartient à une classe ou à une autre. Les hommes naissent inégaux et par conséquent des conditions sociales différentes se justifient à ses yeux, de même que les inégalités nationales. Ainsi nait peu à peu une morale fondée sur un darwinisme social des plus grossiers, qui véhicule quantités de préjugés ou de croyances irrationnelles. A la limite, on aboutit à des morales aussi incohérentes que celle de l'hitlérisme. Est-il besoin de souligner que la prétendue inégalité naturelle des hommes est une pure fiction dénudée de toute base scientifique, et que seule son utilité pour justifier son système social injuste la maintient vivante. Qu'il suffise de se référer au \"manifeste des généticiens\" publié au 7e Congrès international des généticiens, tenu à Edimbourg, en 1939, pour se convaincre de l'absence totale de fondement de ces croyances. Voici, entre autre, ce que dit ce manifeste: \"Premièrement, il n'existe aucun critère valable pour estimer ou comparer la valeur intrinsèque de différents individus sans des conditions économiques et sociales qui accordent sensiblement les mêmes opportunités à tous les membres de la société au lieu de les stratifier dès la naissance en des classes sociales qui possèdent des privilèges très différents\" (2). Nous avons devant nous un texte d'hommes de science que tout moraliste dont le système postule l'inégalité \"naturelle\" des hommes aurait intérêt à lire. 2) la morale du révolutionnaire 2.1 - fondements Toutes ces attitudes - celles des morales qui prêchent la résignation de l'homme devant ses limites actuelles, qui bénissent l'exploitation de l'homme sous prétexte de l'inégalité naturelle des hommes, qui choisissent d'adoucir les abus d'un système fondamentalement injuste, ou encore celles du cynique qui cherche à l'intérieur du système son salut personnel - le révolutionnaire les rejette, et il prétend pouvoir fonder une morale nouvelle. C'est ce que lui contestent les idéologues de l'ordre établi. Vous, les révolutionnaires, nous disent-ils, êtes amoraux. Pour vous, la fin justifie les moyens, vous n'avez aucun respect de la vie humaine, vous prônez la violence, la haine des hommes appartenant à des classe différentes. Qu'en est-il en réalité? Il faut admettre au départ, que la morale révolutionnaire diffère radicalement des morales traditionnelles, et que par conséquent, elle peut être vue extérieurement comme une forme d'amoralisme. Mais je dis bien \"extérieurement\". N'a-t-on pas identifié la pensée de Parti Pris à celle de Staline et de Hitler, ceci dans un même article, s'appuyant sur le fait que pour nous comme pour ces deux messieurs, la voie électorale n'est pas la seule pour arriver au pouvoir. Mais c'est là s'attacher à un côté bien accessoire de notre idéologie. De cette façon, on pourrait dire que pour le catholique, communistes, fascistes et existentialistes sont identifiables parce qu'aucun d'eux n'admet le dogme de l'infaillibilité papale. La morale révolutionnaire diffère radicalement des morales traditionnelles en ce sens qu'elle prétend fonder ses valeurs sur le réel et sur un réel en mouvement. Nous voulons fonder notre action sur des possibles inscrits dans ce réel. Et les possibles que nous y discernons sont l'accomplissement de l'homme, la fin de sa résignation et l'affirmation de sa puissance sur la nature. En un mot, notre humanisme est intégral et concret, c'est-à-dire qu'il veut libérer tous les hommes, dans leur vie individuelle aussi bien que sociale, de toutes les forces qui pèsent actuellement sur eux et qu'ils peuvent éventuellement dominer. Pour nous, l'homme, la société, l'histoire et la nature doivent s'harmoniser, c'est-à-dire être sous le contrôle des activités conscientes de l'homme. C'est pourquoi nous rejetons d'abord le système colonial et capitaliste dans lequel vit actuellement le Québec. Nous rejetons le système colonial dans lequel une conquête armée nous a intégrés de force, et qui perpétue la domination d'une nation étrangère sur la nôtre. Nous rejetons ce cadre politique qui nous a confisqué notre économie, qui fait pour nous notre histoire et désagrège notre culture nationale. Nous rejetons également les valeurs du système capitaliste à cause de son injustice et de son inhumanité. Injustice d'abord, parce qu'il est fondé sur l'inégalité des conditions à la naissance. Selon que l'on nait dans une classe ou dans une région plus ou moins favorisée, des aptitudes identiques auront des possibilités différentes de se développer. Son inhumanité, ensuite, parce qu'il met l'homme au service d'un système inhumain. Le capital, fiction juridique, y est roi et maître, et la logique de sa reproduction pulvérise toutes les valeurs morales que peut générer l'homme. Par contre, le travail, l'essence de l'homme, ce par quoi il se réalise, y est vendu sur un marché, réduit à la condition d'objet et mis au service du capital. Nous voulons donc l'avènement d'un système où règnera l'égalité des chances. Il ne faut pas confondre cette exigence avec un égalitarisme grossier. Nous voulons que, compte tenu du degré de développement économique, tous aient le maximum des chances que peut procurer la société, afin de développer leurs aptitudes. En plus d'un monde juste, le révolutionnaire veut l'instauration d'un monde humain, c'est-à-dire d'un monde où le travail, créateur de toute richesse, ne soit pas au service du capital, mais appartienne au travailleur. Et par travail, nous entendons aussi bien la force de travail que le travail cristallisé, c'est-à-dire les richesse matérielles et intellectuelles qu'a créées l'humanité à travers son histoire. 2.2 - la fin et les moyens Donc, le révolutionnaire se trouve en balance entre deux univers de valeurs, l'univers de celles qu'il rejette et l'univers de celles qu'il veut instaurer. C'est ici que se situe la question au niveau moral des moyens, au niveau politique de la stratégie et de la tactique, et c'est ici également que la critique bourgeoise fera porter ses coups. Si la moralité de l'idéal révolutionnaire est difficilement contestable, on qualifiera d'amoraux les moyens employés pour réaliser cet idéal. Pour le révolutionnaire, sont moralement et politiquement justifiés les moyens qui permettent la réalisation de ses objectifs. Alors, nous dira-t-on, pour vous, la fin justifie les moyens, et vous affichez ouvertement un machiavélisme sans bornes? Pour la morale traditionnelle, les moyens doivent être en-soi bons ou mauvais, doivent porter une étiquette qu'y aura apposée le moraliste, indiquant leur degré de moralité. Cette façon de voir est pour nous inacceptable, mais il est cependant faux de dire abstraitement que pour nous n'importe quelle fin justifie n'importe quel moyen. La fin doit être d'abord justifiée, et ce n'est qu'ensuite que les moyens employés pour la réaliser le seront, et ces moyens seuls. Tout moraliste bourgeois regrette que les complots tramés contre Hitler durant les années 43-44 aient échoué. Le meurtre, comme moyen d'action politique, reçoit ici sa signification à la lumière de la fin qu'il poursuivait. Par contre, le massacre des Juifs par Hitler, autre forme de meurtre, prend une tout autre signification que lui confère sa fin propre. Tout acte n'est moralement signifiant en soi, que si la fin qu'il poursuit lui donne son sens. Notre fin à nous, c'est la révolution, qui seule permettra d'accroître le pouvoir de l'homme sur la nature, et d'abolir l'exploitation de l'homme par l'homme. Tous les moyens sont-ils bons dans la poursuite de cette fin? Non, car seuls sont justifiés à nos yeux les moyens qui, réellement, rapprochent le moment de la réalisation de cette fin, et aucun n'est écarté sous prétexte de son \"immoralité\" s'il répond à ce critère. 3) moralité, stratégie, tactique Après avoir tenté d'esquisser les fondements d'une morale révolutionnaire, tentons de voir comment le militant incarne cette morale. La morale du révolutionnaire, comme on l'a vu, est intimement liée à sa politique. Il devra poser des gestes qui seront moralement valables dans la mesure où ils correspondront au contexte historique où ils se situent. Deux dangers le guettent ici, soit le moralisme et l'esprit petit-bourgeois. Le moralisme, c'est l'attitude du \"révolutionnaire\" qui a une vision idéaliste de l'histoire. Pour lui, si le système dans lequel nous vivons est inacceptable, il doit être immédiatement renversé, parce que tel est son désir; les références à la conjoncture et au rapport de forces sont superflues, parce qu'elles risquent d'affaiblir l'esprit \"révolutionnaire\". L'affrontement direct avec le pouvoir doit avoir lieu immédiatement, et le \"vrai révolutionnaire\" doit être prêt à dire un adieu définitif au monde actuel, afin de se donner entièrement à cette lutte. Une volonté ferme de la part du révolutionnaire peut suppléer à la situation révolutionnaire pour renverser l'ordre établi. Marx, en son temps, n'a pas manqué de fustiger cette attitude qui était incarnée à l'époque par les conspirateurs: \"...Il va de soi que ces conspirateurs ne se bornent pas à organiser le prolétariat révolutionnaire. Leur activité consiste à anticiper sur le processus révolutionnaire, à l'amener artificiellement jusqu'à la crise, à improviser une révolution sans les conditions d'une révolution. Pour eux, la seule condition de la révolution, c'est l'organisation suffisante de leur conspiration. Ce sont les alchimistes de la révolution, et ils partagent le désordre mental et les idées fixes des alchimistes du temps jadis ...'' (3). Par contre, le révolutionnaire véritable doit éviter le danger contraire, c'est-à-dire l'esprit \"petitbourgeois\", l'esprit de celui qui hésite à poser les gestes exigés par une situation historique. On sait que les sociétés \"Fabians\", sociaux-démocrates anglais du début du siècle, s'étaient ainsi baptisées d'après le nom du dictateur romain Fabius Cunctator, dit le Temporisateur, dont ils admiraient les méthodes de gouvernement. Aussi, de temporisation en hésitation sur les moyens à employer pour renverser le système, on a vu, l'été dernier, ces mêmes sociaux-démocrates, portés au pouvoir, avec Mister Wilson à leur tête, offrir la généreuse collaboration du gouvernement anglais à l'oeuvre de pacification américano-belge au Congo, (entendez par là le bombardement des troupes rebelles au gouvernement Tschombé). Après avoir remis en question les moyens d'accomplir la révolution, les sociaux-démocrates ont finalement mis en question la nécessité de la révolution, et accepté le bon vieux système capitaliste, vieille culotte au derrière de laquelle on aura ajouté quelques pièces. Par le véritable militant, la morale révolutionnaire est un guide de l'action qui règle son comportement en fonction d'un contexte donné. Ceci implique qu'il connaît la situation, qu'il peut la comprendre à l'aide d'une théorie révolutionnaire, et qu'il élabore une stratégie et une tactique justes en fonction de ce contexte. La moralité de ses actions découlera de leur adéquation au contexte. mario dumais références: (1): l'encyclique “Rerum Novarum” p. 25, Ed. Spes, Paris (2): cité in Scientific American Oct. 64, p. 135 (3): K. Marx, in \"La Nouvelle Gazette Rhenane\" avril 1850, cité dans le “Karl Marx” de Roger Garaudy, Ed. Seghers, Paris 1964, p. 262 NATIONALISME Maurice Duverger, dans un article reproduit du Monde et publié dans Le Devoir du 12 novembre 1965, article où il compare les politiques de Washington et de Paris, explicite fort brillamment la distinction qui marque le nationalisme d'un Etat fort et celui d'un Etat faible. \"Le nationalisme d'un Etat plus faible qui résiste à un plus fort est normalement un moyen d'expression de la liberté\". Considérant \"le mouvement pour la création de grands ensembles communautaires\" il affirme: \"S'il s'agit de fusionner des nations moyennes ou petites autour d'un géant qui les dépasse infiniment, on aboutit nécessairement à une pseudo-communauté, qui camoufle la domination d'une grande puissance. Il s'agit en réalité d'un empire\". Mais, pour nos grands ensembliers, tels entre autres Peter Elliott, Jean-Charles Harvey et Adrien Arcand, ce ne sont pas là des raisons. D'ailleurs, tous savent que le nationalisme du plus fort est toujours le meilleur. p.c."
  },
  {
    "author": "Jan Depocas",
    "title": "l'ivre morte",
    "page_range": "43-44",
    "text": "J'étais l'trottoir Lui, l'coffre-fort P'têt' bien qu'jai tort ---Folle ou ivre Je veux vivre--- C'est d'l'humour noir J'ai vu l'pass'-port Dans un espoir P'têt' bien qu'j'ai tort ---Folle ou ivre Je veux vivre--- C'est d'l'humour noir T'as eu mon corps Sans un peignoir dans un baignoir' noir' P'têt' bien qu'j'ai tort ---Folle ou ivre J'voulais vivre--- C'est d'l'humour noir Y avait mon sort Dans un tiroir J'ai p'têt' eu tort ---Folle ou ivre Je veux vivre--- C'est d'l'humour noir J'ai vu ma mort Dans un miroir P’têt' bien qu'j'ai tort ---Folle ou ivre Je veux vivre--- C'est d'l'humour noir Et v’là l'croqu'-mort ivoir' P'têt' bien qu'j'ai tort ---Morte ou ivre J'veu-eux vivre C'est d'l'hu ... -Vas-y voir. jan depocas"
  }
]