[
  {
    "author": "ch. g.",
    "title": "méthode de travail",
    "page_range": "97-101",
    "text": "annexe méthode de travail L'étude de la société est une science globale. L'histoire (l'étude de la société à une époque passée) et la sociologie (l'étude de la société actuelle) s'intéressent à de grands ensembles. Le plus souvent, ces sciences étudient la vie d'une collectivité dans toutes ses manifestations. Ceci est fondamental quand on considère qu'une collectivité n'est pas une addition d'individus, que l'économie d'un pays ne se résume pas, loin de là, à la compilation des budgets personnels de chaque habitant de ce pays, que la vision du monde d'une collectivité n'est pas celle de tel ou tel individu de cette collectivité, ni une moyenne tirée de la comparaison des visions du monde ayant cours chez tous les individus de cette collectivité. L'histoire et la sociologie ne sont pas des recueils de biographies ni de monographies. En bref, l'histoire et la sociologie, les sciences humaines en général, doivent être globales, compréhensives, explicatives, en un mot, génétiques. Elles seront globales, si elles font place à toutes les manifestations de la vie de la collectivité qu'elles étudient, à une époque donnée, et aussi à tous les phénomènes qui ont influencé de quelque manière ces manifestations. Elles seront compréhensives, si elles font voir ces différentes manifestations dans leurs rapports réciproques plutôt que de se contenter de les juxtaposer. Elles seront explicatives, si non seulement elles intègrent tout phénomène dans son ordre (ce qui est la \"compréhension\"), mais aussi si elles expliquent tel ordre de phénomènes par tel autre ordre de phénomènes. En somme, elles seront génétiques (de genèse, commencement, naissance, déroulement...) si elles présentent les faits dans leur déroulement, si elles tiennent compte du changement, de l'apparition et de la disparition de tel ou tel phénomène, si, en un mot, elles respectent la vie de la collectivité qu'elles étudient. D'une façon moins théorique, disons que les sciences humaines, en 97 tant que sciences positives, doivent rendre compte de tous les phénomènes observables dans une société donnée à un moment donné. C'est une lourde tradition rationaliste qui fait que nous étudions isolément l'histoire militaire, l'histoire littéraire, l'économique, le politique, etc. Il est facile de voir, à la simple observation de la société actuelle, comment tous ces types d'activités font partie d'un même ensemble, la vie d'un peuple. Mais nous avons été formés à l'école du rationalisme et du dualisme: nous divisons, nous divisons, au point d'en oublier qu'avant cette opération purement intellectuelle nous avions un tout sous les yeux. Il convient donc de reconstituer ce tout. Cette attitude n'est pas gratuite. Elle repose sur la constatation déjà ancienne que les groupes humains agissent toujours par intérêt (comme les individus d'ailleurs). Ce qui est non moins important, c'est qu'au XXe siècle, les intérêts qui motivent les activités humaines sont d'abord d'ordre matériel, économique. On peut faire l'hypothèse qu'il en sera ainsi aussi longtemps que tous les hommes n'auront pas accès à une quantité de biens qui les satisfassent pleinement; ce jour n'est sans doute pas pour demain. Dans cette perspective, il devient totalement faux de prétendre expliquer l'évolution du Québec au point 98 de vue politique et économique, comme en pratique le font tous les historiens et tous les sociologues du Québec, fussent-ils de gauche ou de droite. Le Québec et les Canadiens français ne font pas exception à la règle. Je dirais même que jamais le sentiment national n'a fait bouger les Québécois francophones quand cela ne représentait pas l'espoir d'une amélioration palpable, matérielle de leur situation. Nous sommes pas du peuple plus \"spirituel\" que les autres. Cela a été l'intérêt de certains de nous le faire croire cependant ! Cette position ne nie en rien l'existence ni l'importance des idéologies (nom donné à une interprétation de la situation et de l'avenir d'une collectivité). Mais, au Québec comme ailleurs, le contenu des idéologies représente, au niveau de la pensée, la \"coiffure\" que l'on met sur l'ensemble de ses connaissances et de ses aspirations. Sans verser dans des spéculations philosophiques trop abstraites, disons que tout groupe humain, toute collectivité, se trouvant dans une situation particulière par suite de son histoire particulière, cherche constamment à définir d'une façon souvent bien fragmentaire et pas très cohérente, cette situation et sa position dans l'univers - ce qu'on en connaît dans la collectivité - et cherche également à expliquer d'une façon théorique les efforts pratiques qu'elle fait pour changer cette situation dans un sens positif. C'est ce qu'on appelle la \"vision du monde\". Ceux qui \"se spécialisent\" dans la formulation de la vision du monde d'un groupe humain sont les artistes, les philosophes ou les idéologues. Ajoutons enfin que toute vision du monde (\"philosophy of life\", disent les Anglo-saxons) n'apparaît que dans un groupe qui a atteint une certaine homogénéité: même type d'activités, même revenu, même niveau de vie, même type d'habitat, mêmes frustrations, mêmes aspirations, etc. Retenons aussi qu'une vision du monde particulière se forme lentement et garde longtemps quelque chose de la vision du monde antérieure, celle qu'une autre situation avait permis d'élaborer. En fait, toute situation nouvelle entraîne une vision du monde nouvelle qui s'articule sur la précédente tout comme la situation nouvelle sur l'ancienne. D'où l'intérêt qu'il y a à étudier les changements dans la société. D'où l'importance de bien comprendre ce qui se cache derrière les mots : ainsi, le nationalisme de 1966 n'est peut-être pas les mêmes composantes que celui de 1837; le nationalisme des syndicalistes n'est peut-être pas celui des hommes d'affaires; le nationalisme du F.L.Q. n'est peut-être pas celui de Lesage ! En résumé, une étude globale du Québec doit tenir compte de tout ce qui se trouve au Québec en fait d'institutions économiques, sociales, etc., de tout ce qui influence ou conditionne ces institutions. Elle doit tenir compte de ce que les groupes humains se forment et se définissent en fonction d'une situation particulière et pour la poursuite d'intérêts communs, que cette situation et ces intérêts comportent des éléments économiques, sociaux, idéologiques et qu'enfin la synthèse globale que fait un groupe, par ses idéologues, de sa situation et de ses intérêts constitue son idéologie. D'un autre point de vue, le fait que cette idéologie, cette vision du monde cohérente et orientée vers l'avenir, soit partagée consciemment ou implicitement par un groupe relativement homogène et nombreux de personnes, entraîne la constitution de la conscience de classe de ce groupe. Lorsqu'il s'agit de comprendre un phénomène social, culturel, politique quelconque, la tâche du révolutionnaire qui ne veut pas être dupe de ses impressions premières ou de l'idéologie de la classe dominante, ne se termine qu'avec l'explication positive et complète du phénomène en question. Cela n'est pas toujours facile, d'autant moins facile que le phénomène est plus récent. Le temps, dans ce domaine, est un \"révélateur\" précieux. Une explication partielle n'est pas nécessairement incohérente ni fausse cependant. Ainsi, le \"nouveau natio- 99 nalisme\" québécois s'explique certes autrement que par la \"vigueur\" du peuple québécois. On peut se poser bien des questions quand il s'agit de comprendre ce phénomène. Ainsi, qui sont les véritables nationalistes québécois? Autour de quels thèmes s'articule ce \"néo-nationalisme\" ? Quels sont les Québécois qui ont avantage à promouvoir ces thèmes ? Comment se fait-il que les jeunes en général soient très nationalistes ? Les nationalistes ont-ils quelque chose en commun avec les travailleurs ? Les nationalistes sont-ils révolutionnaires? Y a-t-il des nationalistes anglophones au Canada? Y a-t-il quelque chose de commun entre eux et les nationalistes francophones ? Etc. Ces notes sont trop brèves pour constituer un véritable instrument de travail. C'est pourquoi le sujet sera repris ultérieurement. ch. g. bibliographie Les faits de l'histoire du Québec relatés dans ce texte proviennent d'abord du livre de Mason Wade, Les Canadiens français, de 1760 à nos jours, en 2 vol., dans la traduction française de Adrien Venne publiée en 1963 à Montréal aux éditions du Cercle du livre de France, et de celui de Lionel Groulx, Histoire du Canada Français depuis la découverte, en 4 vol., Montréal, L'Action nationale, 2e édition, 1950-52. La revue Liberté a publié un numéro spécial sur les Troubles de 1837- 1838 (vol. 7, no 1-2, janvier-avril 1965) dans lequel l'article de Fernand Ouellet a surtout retenu notre attention. Un livre intéressant, qui nous est arrivé trop tard pour être utilisé vraiment, est celui de Denis Vaugeois, L'Union des deux Canadas, nouvelle conquête ? 1791- 1840, Trois-Rivières, Editions du Soc, 1962. Ce dernier livre, comme celui de Guy Frégault et de Marcel Trudel, Histoire du Canada par les textes, tome 1 (1534-1854), Montréal, Fides, édition revue et augmentée, 1963, est fait surtout d'extraits de documents historiques; il est donc très utile, même si l'auteur est d'un nationalisme un peu borné. 100 Des livres de Wade et de Groulx, on peut dire que le premier est le plus complet; malheureusement il fait peu de place à l'histoire internationale, son a priori étant que la société québécoise est assez arriérée et fermée sur elle-même; l'abondance des faits qu'il rapporte permet de détruire bien des \"mythes nationaux\". Au plan de l'analyse et de l'explication des faits, il n'est guère plus satisfaisant que le second, celui de Groulx, même s'il fait une plus large place aux faits économiques. Par contre, le livre de Groulx est foncièrement nationaliste et \"petit bourgeois\", en ce sens qu'il assume entièrement les intérêts des professionnels et des hommes d'affaires canadiens-français, tout en insistant sur la vocation rurale (!) du Québec. Il est plus complet sur le plan de l'influence des idéologies européennes au Québec et sur l'histoire internationale. Malgré cela, il faut vraiment recourir à d'autres oeuvres pour bien comprendre ce qui se passe dans le monde à cette époque. Nous avons utilisé, entre autres, les livres suivants: Churchill, W.S., The Great Democracies, 4e vol. de la série \"A History of the English- Speaking People\", Toronto, McClelland et Stewart, Ltd., 1958; Rickard, J.A., History of England, \"College Outline Series\", New York, Barnes et Noble, 1959; Trevelyan, G.M., English Social History, A Survey of Six Centuries, Chaucer to Queen Victoria, London, Longmans, Green et Cie, 1958; Aimond, Ch., Les Temps modernes, Paris, J. de Gigord, 1947 et enfin du même auteur, L'Epoque contemporaine, ibid. Deux numéros de la revue Recherches sociographiques nous ont été particulièrement utiles: 1) \"Situation de la recherche sur le Canada français\", Québec, P.U.L., vol. III, no 1-2, janvier-août 1962 et 2) \"Les classes sociales au Canada français\", ibid., vol. VI, no 1, janvier-avril 1965. Aucun de ces ouvrages, faut-il dire, ne présente une étude satisfaisante de la société québécoise. Même des sociologues réputés comme Dumont (Laval) et Rioux (U. de M.) tombent fréquemment dans les mythes anciens tout en s'en défendant bien. Sur la méthode, il serait bon de lire un chapitre d'un livre de Lucien Goldmann, intitulé \"La méthode structuraliste génétique en histoire de la littérature\" dans son livre : Pour une sociologie du roman, \"Biblio. des Idées\", Paris, Edit. Gallimard (N.R.F.), 1964. 101"
  },
  {
    "author": "philippe bernard, gaëtan tremblay",
    "title": "facteurs culturels et décolonisation",
    "page_range": "102-120",
    "text": "facteurs culturels et décolonisation philippe bernard gaëtan tremblay \"Nous pensons quo la lutte organisée et consciente entreprise par un peuplo colonisé pour rétablir la souveraineté de la nation constitue la manifestation ..la plus pleinement culturelle qui soit\". (Frantz Fanon) Précisons dès le départ le titre de l'article: décolonisation veut dire pour nous le premier temps de l'entreprise de libération réelle de la collectivité québécoise; c'est l'accès à la souveraineté politique et la mise en application des mécanismes de démocratie économique qui auront ultimement pour effet de soustraire la collectivité québécoise à la domination coloniale anglo-canadian et à l'exploitation impérialiste américaine. Facteurs culturels veut dire beaucoup plus que les manifestations folkloriques que cette expression a recouvertes dans le passé; en fait, le mot \"culturel\" a ici un sens anthropologique et recouvre des données historiques, sociologiques et idéologiques. Le sujet de cet article nous est fourni par une question fondamen- 102 tale, à laquelle il faut répondre avant de se lancer à fond dans la recherche d'une stratégie qui réaliserait la décolonisation au Québec. Cette question est la suivante: \"Est-ce que la collectivité québécoise est disponible à des transformations politiques profondes qui auraient pour effet de lui faire prendre une orientation différente de celle des collectivités qui l'entourent ?\" Il nous faut démontrer qu'il existe une disponibilité collective réelle à des changements profonds; si l'analyse des données historiques et sociologiques de la collectivité québécoise devait nous faire conclure négativement à cette question, il ne nous resterait qu'à accepter la problématique de Jean Marchand, avec tout ce qu'elle comporte de réalisme cynique, de démission et de veulerie. Il nous faut donc savoir si la différenciation, la distanciation entre la collectivité québécoise et celles qui l'entourent est assez forte pour lui permettre d'abord de concevoir, et ensuite de réaliser un projet collectif divergent, et à certains points de vue opposé, au cheminement suivi ou désiré par les Anglo-Canadiens et les Américains. Certains objecteront que là n'est pas la question, que tout le problème est de savoir si on peut échapper à l'emprise économique des Américains. Evidemment, c'est là aussi une question fondamentale qu'il faut étudier profondément, mais nous croyons que la volonté collective, les intérêts collectifs et les instruments collectifs qu'une collectivité se définit et se donne, en fonction les uns des autres, est d'une incidence prioritaire sur son évolution. C'est tout le problème de l'interaction entre l'homme et son milieu. Nous ne voulons pas tomber dans l'idéalisme stérile, mais pas non plus dans l'économisme béat à la PET et à la Marchand; c'est ainsi que nous croyons qu'une action révolutionnaire collective peut renverser bien des déterminismes qui ont pu sembler historiques à beaucoup de prédécesseurs de nos trois \"colombes\". Dans une première partie, nous nous proposons d'analyser les facteurs culturels qui se sont manifestés historiquement et jusqu'à nos jours pour en tirer des indications quant à leur signification pour l'avenir. Il va sans dire que même si notre analyse portera sur l'idéologie qui a dominé sans conteste de 1840 à 1950 environ, cela n'implique pas que nous prêtions une valeur indue à cette idéologie. Nous ne nous arrêterons d'ailleurs pas tant sur l'origine que sur les résultats de cette idéologie dominante, car ce sont avec les résultats que nous devons tabler aujourd'hui. Nous terminerons cette première partie à la période contemporaine, avec le développement de l'industrie et le phénomène d'urbanisation accélérée qu'il a déterminé, pour déboucher enfin sur l'époque de communications de masses que nous vivons présentement et qui change bien des choses à la problématique basée sur l'observation du passé. Dans une deuxième partie, nous montrerons comment le Québec intègre sa lutte pour la \"survivance\" dans la revendication nationale et comment la révolution tranquille fut une étape historiquement nécessaire avant de déboucher sur la décolonisation. Cette prise de conscience nationale devra normalement mener notre pays à effectuer une lutte de libération et à orienter son action vers la construction du socialisme. Nous terminerons en montrant le rôle de trois caractères culturels traditionnels qui peuvent favoriser un agir révolutionnaire de la société québécoise. 103 1-personnalité collective traditionnelle Pour en arriver à cerner la possibilité que la collectivité québécoise entreprenne de définir et de réaliser par des moyens appropriés des objectifs différents de ceux que lui imposerait l'acceptation des valeurs et des intérêts de la collectivité dominante en Amérique du Nord, il nous faut déceler les traits et caractères fondamentaux de la société québécoise. En effet, pour se donner des objectifs et des cheminements différents, il faut d'abord être différents et vouloir le demeurer. Il nous faut aussi démontrer que ces caractères fondamentaux peuvent fonder des choix collectifs différents, et parfois même en opposition à ceux des collectivités qu'on côtoie. C'est ainsi que nous sommes amenés à l'analyse des éléments définisseurs de la collectivité québécoise, ce que des sociologues appellent \"la personnalité collective\" de la société québécoise. 1) définition de soi traditionnelle L'idéologie qui a dominé au Québec durant la période 1840-1950 et qui possède encore des racines relativement solides dans notre société, 104 définissait la collectivité québécoise (appelée \"canadienne-française\" traditionnellement) comme française, catholique, dominée économiquement par les anglo-saxons et pauvre. L'idéologie qui assoyait cette définition était celle de la bourgeoisie clérico-professionnelle du temps et des époques subséquentes, mais il demeure quand même qu'elle s'est imposée à toutes les couches de la société. Sur les éléments de cette définition collective, tout le monde s'entend assez facilement, sauf peut-être sur l'élément \"pauvre\". On pourrait en effet penser que l'élément \"pauvreté\" n'est pas distinct de l'élément \"domination économique des anglo-saxons\", mais en fait la pauvreté dont il s'agit ici est plus que cela. Elle est ce qu'on pourrait appeler une pauvreté idéologique, allant de pair avec la vocation agricole, l'attachement au terroir et la préservation des traditions. Sans compter qu'elle servait en même temps la vertu évangélique valorisée par le catholicisme et aussi, ce qui n'est pas à sous-estimer, on se disait \"pauvres\" par opposition à \"l'étranger\", à l'Anglo-saxon dont on niait les valeurs et la civilisation. La conjonction des deux premiers éléments de cette définition collective des québécois produit l'homogénéité de la collectivité québécoise. Français et catholiques, voilà ce qu'étaient les membres de cette collectivité avant toute autre chose. Il fallait être l'un et l'autre pour être accepté comme un membre de cette collectivité. Corollairement à cette très grande homogénéité, la conjonction de ces deux éléments produisit aussi une distanciation marquée par rapport aux groupes qui ne participaient pas de ces deux éléments définisseurs. D'où une capacité singulière de résistance à des institutions et des valeurs qui ne correspondaient pas à cette définition des membres de la collectivité. Ceci n'est pas une découverte ! À peu près tout le monde a insisté sur l'importance de \"la langue et de la foi\" dans l'histoire de la collectivité québécoise. Nous voulons cependant mettre en évidence, dans l'optique de cet article, l'aspect sociologique et anthropologique de cette homogénéité. Le système de valeurs entraîné par de tels caractères définisseurs, et la nécessité de préserver ces valeurs de l'influence extérieure, conduisirent à un besoin quasi maladif de différenciation pour ne pas dire d'isolement. L'homogénéité à préserver demandait l'hermétisme social. Pour mieux montrer la force de différenciation d'une telle conjonction français-catholiques, nous devons nous en rapporter à des observations extrêmement intéressantes faites sur le groupe canadien-français de la Nouvelle-Angleterre par M. Léon-F. Bouvier, de Siena College, N.Y. (1) Se basant sur les résultats des recensements américains, M. Bouvier veut montrer que le groupe français et catholique de la Nouvelle-Angleterre a résisté d'une manière étonnante au melting-pot américain, comparativement aux groupes irlandais, italiens et polonais arrivés dans la même région à la même époque. Remarquons dès le départ que les Italiens avaient eux aussi une langue étrangère et une foi en commun, et que les Irlandais étaient de foi catholique. Les enquêtes faites par le Bureau of the Census des États-Unis montrent que la première génération d'immigrants canadiens-français était d'un niveau d'instruction plus élevé, en général, que la première génération des autres groupes d'immigrants. Cependant, dès la deuxième génération, tous les autres groupes avaient déjà dépassé sensiblement les Canadiens-français : ils avaient un niveau d'instruction plus élevé, et donc un statut social plus élevé. Les chiffres sur le niveau de vie corroborent ces observations: les Canadiens-français de la deuxième génération n'ont pas monté aussi rapidement, il s'en faut, que les Irlandais, Italiens et Polonais de la deuxième génération. Il est évident que la conjonction 105 \"langue française-foi catholique\" a été un facteur déterminant de différenciation et de résistance à l'intégration à l'american way of life. La volonté de \"survivance\" par la protection de la foi par la langue, et vice-versa, a été un puissant frein au processus d'intégration. Et il faut remarquer que ces chiffres datent de 1950 seulement, alors qu'il y avait environ 500,000 Canadiens-français en Nouvelle-Angleterre. Donc, la conjonction français- catholique a été un puissant facteur de différenciation. On observe aussi qu'il a joué dans le sens négatif, car cette différenciation a eu pour résultat de maintenir les \"différenciés\" dans un état d'infériorité socio-économique. Il demeure cependant que la possibilité d'un cheminement collectif différent est démontré, malgré la puissance d'attraction du milieu environnant. Théoriquement, il serait possible que la différenciation joue dans un sens positif. Nous y reviendrons plus loin. Parmi les quatre éléments définisseurs que nous avons retenus plus haut, il y a d'autres \"conjonctions\" significatives; à part la conjonction français-catholiques facteur d'homogénéité et de différenciation, il y a la conjonction \"dominés-catholiques\" qui produit l'autoritarisme, la société fermée, l'ultra-conservatisme, et qui vient ajouter encore à la capacité de résistance à des influences extérieures non perçues comme conformes aux 106 valeurs définies par l'idéologie traditionnelle. Ici encore, cette conjonction a joué, sur le plan socio-économique, dans le sens négatif; nous répétons encore cependant que le résultat aujourd'hui n'en est pas moins une société homogène et consciente d'une appartenance collective à des intérêts et des valeurs communs, ce qui, avec l'influence de nouveaux facteurs, pourrait déterminer une évolution positive. Il faut retenir aussi la conjonction \"colonisés-pauvres\", qui a produit une sorte d'agressivité et un égalitarisme plus ou moins conscient. Pour ce qui est de l'agressivité, on la constate dans la détermination de l'idéologie traditionnelle de renier systématiquement les valeurs de la civilisation du dominant, matérialiste et individualiste. On leur opposait le spiritualisme, le messianisme (comme corollaire) et l'agriculturisme; on résolvait ainsi, ou du moins y visait-on, le problème de l'influence néfaste des valeurs de l'étranger, qui pourraient provoquer l'industrialisation et tout ce qu'elle entraîne : urbanisation et dérèglement des moeurs, crises sociales, etc. On désirait ainsi préserver la collectivité québécoise de toute altération de ses vertus fondamentales, nécessaires à sa \"force\" et à sa \"grandeur\". Du fait même du rejet des valeurs du dominant, on optait pour un certain égalitarisme: pas de grandes disparités de richesses. Henri Bourassa écrivait en 1919 : \"Qu'on ne s'y trompe pas: la prospérité matérielle et la résistance économique du peuple canadien-français ne dépendent pas de l'acquisition de grosses fortunes individuelles par les méthodes anglaises et américaines, mais de la croissance normale, constante et générale du patrimoine de la race par la pratique des vertus domestiques héritées de la France. Cent habitants qui économisent chacun cent piastres par année valent infiniment plus à la province de Québec que dix hommes d'affaires qui réalisent un bénéfice annuel de mille piastres chacun. Les sommes sont égales: la valeur économique et sociale de la première vaut dix fois plus pour la collectivité que la seconde\" (2) Comme Fernand Dumont l'a bien noté, c'est un peu l'idéal d'une société sans classes qui est proposé. Cette agressivité et cet égalitarisme, déterminés par la conjonction \"colonisés-pauvres\", ont joué dans un sens négatif eux aussi d'une part, mais d'autre part, ce rejet de l'individualisme anglo-saxon et cette opposition aux valeurs du capitalisme à l'américaine ne sont pas sans avoir laissé des traces dans l'idéologie collective des québécois jusqu'à nos jours; et là on peut déceler un non-attachement aux valeurs d'un système socio-économique, susceptible de faciliter l'option d'un cheminement collectif différent de celui des collectivités environnantes. Comme conclusion à l'analyse de l'idéologie qui a régné sans conteste dans la collectivité québécoise jusqu'à récemment, on n'a aucune peine à retracer cette différenciation quasi forcenée, cette distanciation à tout prix. Comme on l'observe facilement aussi, le phénomène a joué dans le sens d'un conservatisme effréné, d'un ruralisme retardataire. La question se pose cependant à savoir si les Québécois ont eu le choix, surtout aux XVIIIe et XIXe siècle, entre l'agriculture, le commerce et l'industrie, ou s'ils n'ont pas plutôt été cantonnés à l'agriculture. On peut se poser la question ici; pour la réponse, voir le texte de Luc Racine et Gilles Bourque, parti pris vol. IV, no 5-6, \"Histoire et idéologie\". Comme nous l'avons mentionné, ce qui nous intéresse ici, c'est le résultat sur la collectivité québécoise d'aujourd'hui; si la différenciation et la distanciation par rapport aux sociétés anglo-saxonnes a produit un résultat socio-économique négatif dans le passé, il n'est pas dit qu'il en sera nécessairement de même dans l'avenir. L'analyse de l'idéologie traditionnelle nous laisse donc bel et bien voir une possibilité de cheminement différent pour la collectivité québécoise. Certes, ce n'est pas suffisant encore. Pour plusieurs, cette idéologie traditionnelle est plutôt \"vague et nébuleuse, et, de toute façon, elle est dépassée\". Alors, il y a d'autres données historiques objectives qu'il faut considérer. 107 2) on n'a jamais choisi... Le fait, par exemple, que la collectivité québécoise n'ait jamais eu l'occasion réelle de choisir dans quel cadre politique elle allait évoluer, quels seraient ses objectifs et par quels moyens elle allait chercher à les atteindre; autrement dit, les Québécois n'ont jamais pu se gouverner eux-mêmes, ils n'ont pas encore réellement choisi leur destin collectif. Ils n'ont jamais eu les pouvoirs politiques suffisants pour choisir de prendre une orientation différente de celle des Canadiens. Ce trait particulier est fonction d'événements historiques, tout comme le sous-développement, caractéristique lui aussi de la collectivité québécoise. Le \"repli sur soi\" consécutif à de tels événements les a écartés des prises de décisions fondamentales et d'ailleurs, la puissance économique qu'ils commandaient ne leur donnait pas beaucoup d'influence sur les décisions politiques. On se retrouve donc aujourd'hui sans jamais avoir pu s'auto-déterminer ni s'auto-orienter. Mais aujourd'hui on en prend conscience ou on est en position d'en prendre conscience, et le fait de ne pas avoir choisi les institutions ni le régime sous lequel on a vécu nous laisse en état de disponibilité vis-à-vis ce même régime. 108 3) le sentimentalisme Autre constatation, complémentaire de la précédente: les Québécois n'ont pas d'attachement sentimental profond à des institutions \"démocratiques\". Par exemple, les Anglais ont leur système particulier de parlementarisme et tous, où qu'ils soient, s'y attachent comme à la prunelle de leurs yeux. C'est le fruit de l'évolution historique des britanniques et ce système a pour eux une signification sentimentale profonde. De même, les Français sont attachés au système républicain, qu'ils ont créé à travers l'histoire, dans des révolutions et à la suite d'événements qui ont une signification profonde pour eux. Les Américains ont leur système présidentiel, fruit de leur propre révolution, auquel eux aussi sont sentimentalement attachés. Les Québécois n'ont rien d'un attachement sentimental de la sorte; ils peuvent évidemment avoir des préférences, être habitués même au parlementarisme britannique, mais ils n'ont définitivement pas envers ce système l'attachement sentimental profond qu'ont les britanniques. Ce trait a pour effet de les laisser en disponibilité pour un autre système qu'ils pourraient vouloir se donner eux-mêmes. En somme, plus profond sera l'examen critique du système qu'ils subissent présentement, plus grande sera leur disponibilité à des changements, car ils ne seront pas longs à reconnaître que décidément, ils n'ont jamais eu beaucoup à dire dans sa création et son fonctionnement. 4) conscience d'un pays à faire Ici, on tombe dans un domaine qui touche à la socio-psychologie: cette conscience d'un but collectif que les Québécois auraient. Ce thème revient constamment dans notre histoire. On le retrouve chez les chansonniers aujourd'hui, on le retrouvait chez les chefs nationalistes comme Lionel Groulx et chez les Patriotes de 1837- 38. Cette conscience d'un pays à faire va de pair avec la recherche de soi dont on parle tant partout et que nos politiciens apprêtent à toutes les sauces. Tant que le nationalisme est demeuré l'apanage et le monopole de la bourgeoisie clérico-professionnelle, cette conscience et cette recherche ont pu être orientées dans des cul-de-sac comme le messianisme et l'agriculturisme dont les élites se servaient pour maintenir leur pouvoir et leurs privilèges, mais quand le nationalisme appartient à tout le monde, comme aujourd'hui, il peut déboucher sur des solutions inédites encore, il peut faire basculer aussi bien le régime traditionnel que les élites traditionnelles. Cette conscience d'un pays à faire prend plus de charge positive avec l'évolution de la collectivité, alors que les vieux mythes disparaissent. On dirait que le messianisme traditionnel prend un contenu moderne, c'est-à-dire que ce n'est plus du messianisme mais la conscience encore confuse d'une tâche concrète qui se manifeste. Et elle se manifeste d'autant plus vivement que son éclosion a été plus retardée. Avec la disparition progressive de l'emprise clérico-religieuse sur les consciences, les tâches concrètes sont senties de plus en plus pressantes : elles gagnent en intensité ce que les tâches messianiques ont perdu en \"étendue\". On s'aperçoit qu'on est en retard et qu'il faut se reprendre, et le réveil est d'autant plus vif qu'il a mis du temps à venir. On saisit l'écart entre l'image qu'on nous a donnée de nous-mêmes et ce que nous avons été réellement. On s'est cru agriculteurs malgré l'établissement de la société industrielle partout autour de nous; on s'est cru agriculteurs alors que le sol est même moins fertile ici qu'en Ontario. On s'aperçoit bien qu'on a autre chose à faire que ce que nous étions en train de faire. Cette conscience d'un pays à faire, cette recherche de soi, ont pris une résonance et un contenu différents de ce qu'ils furent traditionnellement. La soudaine urgence des tâches de rattrapage nous apparaît et la disponibilité à des orientations politico-économiques adaptées à la situation en est accrue d'autant. 109 5) les périodes de crise C'est dans l'idéologie collective que nous avons cherché jusqu'ici les signes d'une disponibilité de la nation québécoise à des transformations fondamentales qui la lanceraient dans des voies différentes de celles définies par la \"majorité\" dans laquelle cette nation a été insérée; il y a cependant dans l'histoire récente des manifestations collectives qui signifient, mieux que ne pourraient le faire les analyses les plus poussées, cet état de disponibilité. Nous en retiendrons quatre : a) L'affaire Riel en 1880-90 b) La crise de la conscription de 1917 c) La crise de la conscription de 1942-45 d) La crise économique des années 1930 a) Avec l'affaire Riel on eut, pour la première fois depuis la Confédération, la manifestation d'une réaction collective \"raciale\" où les intérêts et valeurs des \"canadiens\" s'opposaient aux intérêts et valeurs des \"canadians\". La sensibilité collective des \"canadiens\" se manifesta sans équivoque à cette occasion, même si ce fut peine perdue. b) et c) Les \"crises de la conscription\", à l'occasion des deux guerres mondiales, manifestèrent une plus grande sensibilité collective, accentuée cette fois par le fait que les Québécois se sentirent directement concernés par 110 les atteintes à leur volonté propre. Ce fut certes la preuve et la démonstration éclatante d'une différenciation radicale par rapport aux \"Canadians\"; ce fut même la preuve que les Québécois étaient différenciés aussi par rapport à \"la mère patrie\", du moins infiniment plus que les anglophones qui se portèrent tête baissée et yeux fermés à la défense de l'Empire. Les Québécois étaient les seuls à définir leurs intérêts comme essentiellement enracinés ici. L'intérêt de ces manifestations réside surtout dans la spontanéité et la quasi-unanimité du refus des Québécois de se laisser imposer des valeurs qui n'étaient pas les leurs; ils entendaient bien choisir eux-mêmes les intérêts et valeurs qui allaient guider leur comportement. La profondeur de la divergence, de la distanciation des intérêts des Québécois par rapport à ceux des \"canadians\" n'apparut jamais aussi clairement qu'à l'occasion de ces crises. Et ce n'est certes pas un hasard si les \"crises scolaires\" atteignirent leur point culminant durant ces mêmes périodes. On en vint presque au point de rupture et de l'opposition violente. Comme capacité de réagir différemment devant une même conjoncture, on ne fait pas mieux ! d) La crise économique des années 1930 marque, de façon différente cette fois, la même différenciation fonda- mentale entre les Québécois et \"les autres\": alors que le marasme économique amenait dans le reste du Canada un éveil aux idées de gauche, au Québec ce fut différent: on assista à une poussée conservatrice à forte saveur fasciste et à une recrudescence de l'agriculturisme.* Ce n'est évidemment pas positif si on se réfère à nos options politiques d'aujourd'hui, mais ça démontre encore une fois une capacité de réaction collective tout à fait différente, et dans ce cas-ci, contraire à la réaction des \"canadians\" devant la même conjoncture. Il est frappant de retrouver dans ces années les mêmes thèmes que la petite bourgeoisie de 1840 avait définis et qui devaient servir d'idéologie à la nation québécoise. L'agriculturisme, les méfaits de l'industrialisation trop rapide, le procès des \"étrangers\", etc. Encore là donc, la différenciation a joué négativement; et nous répétons encore qu'elle pourrait jouer positivement sous la poussée d'autres facteurs. Quand une idéologie est basée sur des images d'une société antérieure, la réaction ne peut être autre que réactionnaire et totalement inadaptée aux nécessités de l'époque. Quand l'idéologie se démystifie, les réactions deviennent positives. Depuis la guerre d'ailleurs, on assiste à une réaction contre le nationalisme traditionnel; cette réaction n'a pas produit d'explosion parce que la poussée d'industrialisation s'est char- gée d'absorber le mécontentement. On s'est rendu compte que la société était urbanisée et l'idéologie traditionnelle s'est révélée de plus en plus comme dépassée. Elle n'en mourut pas cependant, elle ne fut que contestée et non pas balayée. On a donc démontré dans les pages précédentes que la nation québécoise était assez différenciée et distanciée pour qu'on puisse en conclure à une possibilité théorique d'orientation particulière de sa destinée collective. On a bien vu que par le passé les facteurs qui fondaient cette différenciation ont joué dans le sens du conservatisme, de la stagnation et du repli sur soi. Il reste à découvrir quelle forme prend la différenciation de nos jours et comment les facteurs qui la fondent pourraient jouer dans un sens positif. Avant d'en venir là cependant, il est nécessaire d'analyser le phénomène d'urbanisation accéléré qui tranche sur les autres phénomènes collectifs au Québec depuis quelques années, mis à part évidemment le néo-nationalisme et le bouillonnement social de ces dernières années. 6) l'urbanisation et les communications de masse L'analyse comparative des recensements de 1950-1956 et 1961 révèle que l'urbanisation du Québec s'est * Même s'il y eut quelques noyaux progressistes qui s'éveillèrent au socialisme, l'observation reste vraie. 111 continuée et même accélérée durant la période 1956-1961, alors qu'elle s'est stabilisée dans le reste du Canada. C'est là un phénomène important qui démontre bien que la fermentation sociale des dernières années a des racines sociologiques récentes. Évidemment, le Québec n'est pas le seul pays du monde à connaître une sorte de révolution sociale, mais ici cette effervescence coïncide avec un éveil des aspirations politiques et une remise en question des institutions établies. Manifestement, le développement ultra-rapide des communications de masse, surtout avec la télévision depuis 1955-56, y est pour beaucoup. Par exemple, les communications de masse ont permis aux ruraux de comparer leur existence à celle des urbains et de prendre conscience de la disparité de leurs situations : la pauvreté a été subjectivée. D'où un désir bien logique de participer eux aussi aux bienfaits de la société industrielle, surtout que la terre devenait de moins en moins payante et les attachait de moins en moins. Cette prise de conscience a sûrement contribué pour beaucoup à la poussée vers les villes. Malheureusement, les ruraux sont souvent venus grossir le rang des chômeurs ou remplir les emplois les plus mal rémunérés. De plus, les communications de masse ont sorti les Québécois de leur isolement, leur ont montré ce qui se 112 passait ailleurs, ont permis aux idées et aux hommes de se faire entendre partout en même temps, ce qui a favorisé la prise de conscience d'une infériorité collective tangible.* Du même souffle, les Québécois ont cessé de se considérer comme les porteurs d'une tradition pour se définir de plus en plus comme une société industrielle et pour considérer l'État comme leur porte-parole et le promoteur du bien-être. La valorisation de l'État est elle aussi une conséquence plus ou moins directe de la communication de masse. La différenciation traditionnelle de la collectivité québécoise s'en trouve subjectivée elle aussi : on perçoit directement, pour la première fois dans notre histoire, les distinctions réelles entre nous et \"d'autres\". Et quand ces distinctions se calculent sous la forme de disparité de richesse, de différence de bien-être, on prend conscience d'une injustice et on réagit. C'est ce qui s'est produit ces dernières années. Surtout lorsque les communications de masse apportent la publicité de masse et la consommation de masse. On tolère alors de moins en moins de ne pouvoir accéder à ce mieux-être. Mais il faut bien faire attention de tirer des conclusions trop hâtives de * On ne sera jamais trop conscient de l'énorme importance du phénomène \"Communication de masses\" dans le présent et surtout l'avenir. ces phénomènes. Ainsi à partir de ce qui précède on pourrait tirer la conclusion, et beaucoup la tirent effectivement, que le temps joue en notre faveur, que l'injustice sera de mieux en mieux perçue et de moins en moins tolérée. Cette conclusion est fausse : il y a un autre résultat déterminé par le développement des communications de masse et surtout de la publicité de masse: c'est le nivellement des différenciations, la standardisation des besoins, l'envahissement de la culture de masse. Ainsi, la résistance à l'american way of life devient plus difficile; d'autant plus difficile que son influence est plus subtile et plus englobante en même temps. C'est par toutes les pores de la peau que nous subissons l'influence des \"mass media\" aujourd'hui. Alors d'un côté les communications de masse favorisent la prise de conscience, et de l'autre côté la disparition des différenciations et la standardisation des besoins font disparaître subtilement les fondements mêmes d'une prise de conscience. À moins de disposer soi-même de moyens de communication de masse qui contre-balanceraient l'influence des autres, ce qui n'est pas le cas pour nous présentement, il devient de plus en plus difficile de résister à l'uniformisation. Le temps ne joue pas en faveur des transformations politiques profondes au Québec ! II - revendication nationale et décolonisation En effet, en s'urbanisant, en découvrant la technologie, en parvenant à la consommation de masse, en un mot en passant de la société rurale à la société industrielle, le Québec comble le fossé que cent ans d'obscurantisme avaient creusé entre lui et l'univers nord-américain. En acceptant comme fondée la thèse des avantages du retard historique de Léon Trotsky, on pourrait dire que le Québec rattrape ce retard, malgré lui d'ailleurs, sous la pression du capitalisme américain, et que notre société sera de moins en moins disponible pour des bouleversements radicaux. Mais de fait tout est question de conjoncture, et quand nous cherchons à établir le joint entre conscience collective et décolonisation, c'est pour 113 tenter de saisir les mécanismes de développement de la société québécoise. Trotsky a écrit lucidement(2) : Certaines étapes du développement historique peuvent devenir inévitables dans certaines conditions, sans l'être du point de vue historiques. Et, au contraire, la dynamique de l'évolution peut réduire à zéro des étapes théoriquement \"inévitables\". Dans cette perspective, il est une étape que le Québec a franchie, franchit encore, que nous devons introduire dans notre analyse : la révolution tranquille. la révolution tranquille Désirée et revendiquée sous Duplessis par les intellectuels de Cité Libre et de Radio-Canada, des syndicalistes, des universitaires et des membres du clergé (les Abbés Dion et O'Neill), la révolution tranquille s'est concrétisée à travers les politiques du gouvernement libéral. Mais l'idéologie qui soustend ce phénomène s'est profondément modifiée dans son application. Germé dans les cerveaux d'intellectuels, son contenu s'est transformé à travers la prise de conscience de la population. À l'origine mouvement de revendication démocratique contre les abus, l'autoritarisme et la corruption du régime Duplessis, la révolution tranquille est devenue un mouvement d'identification collective et de redé- 114 couverte du moi québécois. Gérard Bergeron a écrit (4) : \"La signification en profondeur de la révolution tranquille, c'est que le Québec, peuple et gouvernants, sent qu'il peut commencer à agir, à conditionner et non plus seulement d'être complètement agi, conditionné.\" À l'origine, nous trouvons des revendications braillardes pour le bilinguisme, la pureté dans les moeurs électorales, l'éducation politique du citoyen, la morale dans la fonction publique et le respect des ouvriers. Ce n'est qu'à la suite d'événements-choc (mort de Duplessis et victoire électorale du parti libéral), que ce programme s'est transformé par une radicalisation des objectifs et une démocratisation des moyens (5). Le slogan \"maîtres chez nous\" du parti libéral reflétait le sentiment de la société québécoise qui prenait subitement conscience du divorce entre l'image qu'elle se faisait d'elle-même et la réalité de son existence. Le succès fantastique du bouquin \"Les insolences du frère untel\" est nettement un phénomène collectif; c'est la découverte par toute une société de l'absurdité et l'incohérence de son système d'éducation. L'élection-plébiscite de novembre 1962 est une manifestation de la volonté de mettre fin à la domination étrangère dans un secteur de l'économie. Intervention plus accrue de l'État et planification, nationalisation des ressources hydro-électriques, récupéra- tion de nos richesses naturelles, révolution dans notre système d'éducation, réforme de la fonction publique, voilà une série d'objectifs que s'était fixé le nouveau gouvernement avec l'appui de l'opinion publique, et souvent sous sa pression. Mais ces objectifs, le gouvernement voulait les atteindre en respectant les règles du jeu et sans remettre en question les structures établies. C'était oublier que les deux sont indissolublement liées et que certaines revendications vont de pair avec le bouleversement d'un état de fait. Les règles du jeu et les structures dans lesquelles elles s'intègrent étant l'oeuvre du colonisateur, c'est-à-dire d'Ottawa et de Washington, le gouvernement était condamné à piétiner sur place après avoir effectué quelques réformettes. La collectivité québécoise est sensibilisée à cet échec, et il ne lui reste en théorie que deux orientations possibles: la révolution et la revendication nationale. N'étant pas mûr pour la révolution, n'ayant pas atteint l'état d'agressivité et d'exaspération qu'elle implique, le Québec a opté pour la revendication nationale. C'est l'interprétation qu'a faite Marcel Rioux des résultats des élections de juin 1966. Notant que depuis quelques années les deux axes majeurs de la politique québécoise étaient un axe socio-économique et un axe national(6), il décèle un glissement vers l'axe national. Ce phénomène nous semble rejoindre le processus dont Fanon parle : Pendant longtemps, le colonisé dirige ses efforts vers la suppression de certaines iniquités (...) Ce combat pour la démocratie contre l'oppression de l'homme va progressivement sortir de la confusion néo-libérale universaliste pour déboucher parfois laborieusement sur la revendication nationale (7). Cette revendication implique une maturation de la conscience collective et une prise de conscience des fondements de la légitimité nationale. vers une prise de conscience nationale C'est Philippe Garigue qui parle des fondements de la légitimité nationale(8). Il s'agirait selon lui du résultat de trois grandes orientations de la culture québécoise. Une première orientation fait du Québécois un être nord-américain, donc distinct de l'être européen, français particulièrement. Une seconde orientation lui fait prendre conscience de sa différenciation par rapport à l'Anglo-saxon. Enfin une troisième orientation lui permet de découvrir sa situation de dominé et de colonisé. Ici ouvrons une parenthèse pour faire remarquer à notre camarade Albert Memmi l'erreur commise lorsqu'il a dédicacé son Portrait du colonisé \"Aux Canadiens-français qui se veulent à la fois Canadiens et Français\". Ce vieux rêve qui a duré jusqu'à la fin des années quarante, nous l'avons rejeté, définitivement. Les Canadiens- 115 français ne veulent plus être ni Canadiens, ni Français, ni Américains, ni Afghans, ni Bakongo: ils veulent tout simplement être Québécois. Ils veulent, disons-nous; dans quelle mesure est-ce vrai ? La prise de conscience d'une nation et d'un pays à créer qui se développe progressivement, nous la relions à une dynamique interne et à une réaction contre l'extérieur. La dynamique interne consiste à voir le gouvernement du Québec comme l'expression politique de notre société; c'est aussi le sentiment croissant que cette relation est incomplète, qu'il manque un attribut à ce gouvernement pour remplir son rôle, celui de la souveraineté. Soit que l'on aille prendre possession de cet attribut à Ottawa et on devient collaborateur, soit que l'on veuille le récupérer à Québec, et l'on devient indépendantiste. La division verticale de la société québécoise est un phénomène récent, d'autant plus significatif: l'équation classe ethnique égale classe sociale tend à s'estomper, remplacée par la naissance d'une classe alliée au colonisateur et d'une classe revendiquant la souveraineté. Ce processus, Fanon l'a admirablement bien décrit et nous préférons y renvoyer le lecteur(7). La réaction contre l'extérieur s'exprime contre la domination politique d'Ottawa et la domination économi- 116 que de Washington. C'est le sentiment de frustration, d'aliénation et d'exploitation que découvre le Québécois et qui a conduit à la révolution tranquille et à l'idéologie indépendantiste. Notre société n'a manifesté que sporadiquement sa volonté de devenir maître de son destin, à l'occasion de circonstances particulières; nous ne sommes pas encore rendus à l'étape où toute la société dans son agir collectif oppose un refus global aux structures coloniales, se dresse contre le dominateur et entreprend la lutte de libération. Cette maturation de la conscience collective tend toutefois à se matérialiser, en particulier à travers l'action syndicale. Le dynamisme du syndicalisme étudiant s'oriente nettement dans ce sens. La fondation de l'Union générale des étudiants du Québec a marqué une étape importante vers une action à l'échelle du pays, dans une perspective de décolonisation et de construction du socialisme. Nous estimons le mouvement étudiant suffisamment bien lancé pour qu'il ne dévie pas de ces objectifs. Le monde des travailleurs suit une route parallèle, bien que moins rapide et plus nuancée. Ses revendications sont plus précises, plus contestantes du système et plus violentes. L'ampleur tant quantitative que qualitative des grèves des dernières années reflète une situation donnée que les travailleurs n'acceptent plus. Un phénomène intérieur aux centrales syndicales nous laisse entrevoir que ce processus s'accentue. Les militants de la base cherchent de plus en plus à influencer l'action de leur syndicat et à en prendre le contrôle, malgré les réticences sinon le refus des dirigeants des fédérations; si les structures des centrales peuvent s'adapter à ce dynamisme et en encourager le développement, c'est la conscience collective des travailleurs qui s'accroîtra. La politisation, encore timide mais réelle et progressive, des syndicats ne peut qu'accélérer cette tendance; fruit de la syndicalisation des fonctionnaires du gouvernement et des instituteurs des écoles primaires, secondaires et spécialisées, les débuts de l'action politique devraient se transmettre dans les autres fédérations de syndicats et tendre à se généraliser. La création de comités d'action intersyndicale à l'échelle des comtés électoraux est certes un pas important dans cette direction. Mais nous devons découvrir quelle est la signification réelle de cette prise de conscience de la société québécoise. Assisterons-nous à une lutte intégrée aux structures établies, de type travailliste, comme ce tend à l'être au Canada à travers le Nouveau parti démocratique ? Ou assisterons-nous à une lutte originale, remettant en question ces structures tout en y participant tactiquement, à l'occasion? En un mot, le Québec suivra-t-il le schéma anglo-saxon, ou choisira-t-il une voie spécifique ? Nous avons montré dans la première partie comment certains facteurs culturels de notre société avaient conduit à une différenciation d'attitude et de comportement par rapport à la société anglo-saxonne nord-américaine. Si cette différenciation s'est manifestée de façon négative dans la plupart des circonstances historiquement déterminées, nous pouvons entrevoir qu'elle peut se manifester positivement si certaines conditions sont réunies. C'est tout le problème des traits culturels spécifiques favorables à la décolonisation et à la construction du socialisme que nous mettons de l'avant. la lutte de libération La question n'est pas farfelue. On sait le rôle joué par les traditions musulmanes dans la révolution algérienne; la révolution cubaine s'est en grande partie inspirée de la pensée de José Marti, le poète révolutionnaire (le Miron cubain), et des traditions paysannes. Le Français Léon Vandermeersch montre dans un article publié dans \"Esprit\" comment les dirigeants de la révolution culturelle font appel aux valeurs traditionnelles chinoises en misant sur la moralité et la solidarité des masses. 117 Nous croyons que trois caractères traditionnels de la société québécoise favorisent la décolonisation : l'égalitarisme, la solidarité et le collectivisme. Fruit du sentiment de domination et d'exploitation, l'égalitarisme de la société québécoise lui a permis de se percevoir comme un tout, formant une seule classe sociale. Un tel caractère a empêché la naissance de structures hiérarchiques comme nous en trouvons dans les sociétés européennes; dans ces pays l'existence de strates sociales relativement homogènes, refermées sur elles-mêmes, dont la permanence à travers l'histoire leur assigne une fonction précise dans la société capitaliste, ne laisse entrevoir d'autres routes que la lutte de classes dans la construction du socialisme. Tel ne nous semble pas être le cas au Québec. Il est vrai qu'aux États-Unis, on note aussi l'absence de classes sociales fortement structurées et hiérarchisées. Mais dans ce pays, la mobilité sociale est due à la conjonction de vagues successives d'immigrants - chaque nouvelle vague faisant office de lumpen-prolétariat et d'une économie dont la croissance rapide a été ininterrompue jusqu'à aujourd'hui. Ce qui confirme notre hypothèse de la possibilité d'une voie spécifique dans la construction du socialisme au Québec. L'égalitarisme ne conduit pas inéluctablement à l'établissement d'une société sans classe; l'acquisition de la 118 souveraineté politique de plusieurs pays autrefois colonisés a eu pour effet immédiat de donner naissance à une bourgeoisie autochtone participant à l'exploitation de leur pays à travers le néo-colonialisme. L'indépendance devient alors fictive et la lutte de classes l'unique moyen pour le prolétariat de se libérer. Mais l'égalitarisme demeure un facteur favorable lorsqu'il intègre la société dans un agir collectif. Que le développement de la société québécoise autour de la seigneurie, puis à l'échelle régionale, ait conduit à une mentalité collective, personne ne le nie; que la mentalité de \"mouton\", que le conservatisme, que l'importance des organisations coopératives en soient autant de reflets, personne ne le nie non plus. Le comportement collectif d'une société constitue un prérequis nettement favorable à une prise de conscience collective. Historiquement, le prise de conscience suit le comportement, ne le précède pas; dans une conjoncture donnée, la société découvre que son agir ne correspond pas à la réalité dans laquelle elle se meut: soit alors qu'elle modifie son comportement, soit - plus souvent - qu'elle cherche à transformer cette réalité pour l'adapter à ses besoins en fonction de cette prise de conscience. Le sens de l'action collective devient positif lorsqu'il conduit à une transformation radicale des structures établies; se sentant dépossédée, la société colonisée luttera pour rétablir la relation entre son moi et son milieu, entre ses valeurs et les structures qui les soutiennent. Un troisième élément inhérent à la société québécoise vient compléter les deux premiers, la solidarité. Nous trouvons là un sentiment qui s'est souvent manifesté dans notre histoire, et dont parti pris a parlé à plusieurs reprises; solidarité dans les moments de crise, solidarité dans l'illégalité (petite pègre, alambic), solidarité lors d'événements particuliers (soirée Maurice Richard, grève des transports); à chaque fois que les Québécois entrent en conflit avec l'autorité, c'est-à-dire un pouvoir étranger, ils s'unissent dans un accord tacite qui, tout en étant informel, les groupe autour d'un objectif commun. C'est à ce niveau que nous retrouvons le caractère culturel le plus favorable à des transformations radicales. La solidarité sociale empêche que le citoyen recherche sa libération individuelle indépendamment de la libération nationale; ce phénomène joue normalement à travers la solidarité de classe, mais se transforme dans une société colonisée en une solidarité nationale. Lorsque le Québec se sent attaqué dans sa religion, sa langue, son isolement( par rapport à l'étranger), il réagit avec vigueur, farouchement et collectivement. Nous estimons être parvenus à dé- montrer ce que le Québec possède de caractères spécifiques qui le différencient de son entourage anglo-saxon; cette spécificité le rend disponible à une orientation distincte du reste du continent nord-américain; enfin plusieurs de ces caractères favorisent la décolonisation de notre société et la construction du socialisme. Mais ces traits ne sont pas seuls requis pour entamer le processus de libération nationale. Nous croyons, et nous concluerons sur cette idée, que d'autres conditions - objectives – sont nécessaires. Un état de crise économique apparaît à chacun comme une de ces conditions. La dépression des années trente a déjà conduit notre société à réagir dans une direction différente du reste du Canada; si une nouvelle crise survient, dans quel sens ira notre réaction collective ? La situation a profondément évolué depuis trente-cinq ans; l'état québécois a renforcé son pouvoir et ses structures, tandis que les syndicats ont multiplié leurs effectifs et durci leurs revendications. Nous croyons que ce double phénomène conduira la collectivité à se tourner vers l'état pour régler les problèmes qui se poseront alors. C'est sur le gouvernement du Québec que se feront les pressions pour une plus grande intervention, c'est contre le régime en place que manifestera une population exaspérée de sa faiblesse et de sa domination. Un état de crise 119 économique dans les prochaines années ne peut se traduire que par une accélération du processus de décolonisation. Pour les mêmes raisons, une crise nationale favoriserait des changements radicaux. Nous entendons par crise nationale une situation de conflit aigu entre le Québec et le reste du Canada; ce serait une situation où la population du Québec se sentirait lésée dans son entité nationale par des politiques canadiens. Les causes de ce conflit pourraient être d'ordre international - décision d'Ottawa de participer à la guerre du Vietnam, par exemple - ou d'ordre intérieur - prise en main par Ottawa de certains pouvoirs réservés aux provinces, l'éducation par exemple. Qu'il y ait crise économique ou nationale, le Québec connaîtrait - comme il a connu dans le passé dans de telles occasions - des transformations de ses structures socio-économiques et aurait un comportement qui le différencierait une fois de plus de son entourage anglo-saxon nord-américain. Plusieurs traits de sa spécificité culturelle tendent à orienter ces changements structuraux vers la décolonisation et la construction du socialisme. Il appartiendra à l'Histoire de nous juger. philippe bernard gaëtan tremblay notes (1) Recherches sociographiques, vl. V, no 3, 371-379. (2) Cité par F. Dumont, in Recherches sociographiques, vol. VI, no 1, p. 16. (3) Léon Trotsky: La révolution permanente, Paris, Gallimard, p. 182 (4) Gérard Bergeron, Du Duplessisme au Johnsonnisme, Montréal, parti pris, p. 415 (5) ibid. p. 396 (6) Marcel Rioux, Socialisme, oct.-déc. 66, p. 8. (7) Frantz Fanon, Les damnés de la terre, Paris, Maspero. (8) Philippe Garigue, L'option politique du Canada-français, Montréal, Lévrier, p. 73 120"
  },
  {
    "author": "andrée paul, raoul duguay",
    "title": "production, diffusion et enseignement des arts: pour une politique culturelle",
    "page_range": "121-145",
    "text": "production, diffusion et enseignement des arts: pour une politique culturelle andrée paul raoul duguay Tout peuple auquel on enlèvera la possibilité de créer son identité sera un avorton de l'Histoire. Le degré de culture d'une nation se mesure à la quantité et à la qualité de ses créateurs dans tous les domaines de l'expression de son être. Un peuple dont les manifestations artistiques ne se renouvellent pas au profit d'une humanisation croissante et internationale freine l'évolution de la conscience et de la science de l'homme. Pour exister vraiment, il faut donc qu'une nation accède à la reconnaissance internationale. Qu'en est-il de l'art au Québec ? Pour nous en parler, nous avons consulté l'Association Professionnelle des Cinéastes, (cinéma) le frère JEROME PARADIS et MOLINARI (arts plastiques), Yves ROBILLARD (critique), Gilles HENAULT (directeur du Musée d'Art Contemporain). Bien sûr, cette brève rétrospective ne peut être exhaustive et représentative de toutes les dimensions des problèmes de l'art au Québec, mais elle nous indique déjà certains points névralgiques propices à cerner une partie de la situation actuelle de notre culture. La plupart des informations que nous avons pu recueillir portent sur le manque d'information quant à ce qui a trait à la contemporanéité de l'art, sur l'atavisme de l'éducation et ses déficiences méthodologiques ainsi que 121 sur une incompétence généralisée des maîtres qui enseignent l'apprentissage des disciplines artistiques. Toutes ces réflexions aboutissent à deux problèmes majeurs : la pénurie de créateurs et la pénurie des subsides pouvant accélérer la production. Certains progrès ont été enregistrés et loués, mais nous n'en sommes encore qu'à l'aube des réalisations qui feraient du Québec une nation cultivée digne d'entrer sur la scène internationale de l'art. Pour sortir du mimétisme chronique dans lequel nous avons jusqu'à ce jour pataugé, il s'avère nécessaire et urgent d'opérer une refonte de l'enseignement des arts et de procéder à la démocratisation des sens et de l'esprit humain, en utilisant cette potentialité créatrice que constituent la cybernétique et la science en général. En multipliant les possibilités d'accès à l'information universelle et en rajeunissant toutes les structures idéologiques qui président à l'élaboration des programmes de production d'oeuvres artistiques. Bref, il faut se mettre au diapason des recherches esthétiques internationales. Si l'État n'accroît pas sa participation en vue de favoriser l'épanouissement de l'homme québécois à travers son désir croissant de développer son degré de culture, celui-ci n'aura rien sur quoi fonder son identité. Et l'identité d'un peuple est la condition sine qua non de son apparition dans l'Histoire. 122 Pour ce faire, il faut sans doute posséder une connaissance approfondie de notre littérature et des principaux écrivains du monde. Il semble que l'enseignement de la littérature va se rajeunissant car les programmes nouveaux tendent à valoriser l'écriture québécoise et l'écriture contemporaine en général. On assiste donc à un certain assouplissement des cadres proposés par le Ministère, à une libération du traditionalisme, à une évolution du côté des méthodes critiques nouvelles. Ce qui fait que la littérature passera du général au spécialisé. Mais l'on sait par contre l'impasse dans laquelle se trouvent les libraires et éditeurs. On sait qu'en Abitibi 300,- 000 habitants ne jouissent même pas des bienfaits d'une librairie organisée. C'est ainsi que le gouvernement favorise l'analphabétisme. On sait aussi que le degré de scolarité du Québécois moyen équivaut à une septième année alors qu'en Ontario la scolarité minimum correspond à la onzième année. L'éducation est l'âme d'un peuple. En musique, l'année 67 a permis la création d'une Société de musique contemporaine, la sonorisation du Pavillon du Québec par Gilles TREMBLAY, le plus grand compositeur québécois, et la commande d'une oeuvre à André PREVOST pour le gala d'inauguration du Festival de Montréal. Il y eut aussi l'édition d'une anthologie de la musique canadienne. Mais il faudrait ici un Centre de musique actuelle instrumentale et expérimentale, qui permettrait aux compositeurs de créer des oeuvres vraiment contemporaines. En peinture, sculpture et architecture, il faudrait tirer profit des expériences faites à l'Expo, etc. Bref, il faut créer. Il faut se créer. Pour vivre. 1. - cinéma \"Un peuple qui ne voit sur les écrans de ses salles de cinéma que les rêves des autres, sera un peuple aliéné, de même qu'un peuple qui n'y verra que Ses propres rêves.\" (Arthur LAMOTHE). \"Sans législation cinématographique, le cinéma canadien, c'est de la fumée sans fou.\" (Gilles GROULX). \"Notre cinéma ne pourra exister, s'il ne débouche pas sur le marché étranger.\" (Claude JUTRA) \"Notre cinéma sera canadien français ou ne sera pas\". (Jean-Pierre LEFEBVRE) (Quatre citations tirées des Cahiers du Cinéma, mars 66). 1. les mémoires de l'a.p.c.: pour le long métrage L'Association Professionnelle des Cinéastes (APC), groupant 104 membres québécois (en 64), présentait aux mois de février, mars et octobre 1964, quatre mémoires destinés à réveiller les autorités gouvernementales, tant fédérales que provinciales, et prouvant à ces dernières qu'il est actuellement impossible de faire du cinéma en ce pays. Ces mémoires réclamaient la création d'une industrie de cinéma de long métrage, dénonçaient l'état actuel de la distribution et de l'exploitation des films, et montraient l'inquiétude des cinéastes vis-à-vis des conséquences néfastes pour l'économie et la culture canadiennes, conséquences résultant du statu quo actuel en matière cinématographique. Nos informations prennent donc leurs sources dans ces mémoires, puisque, mis à part les dix millions de dollars alloués par Ottawa aux entreprises privées de cinéma, et dont on ne connaît encore les modes d'opération, et mise à part la création toute récente d'un Conseil Canadien 123 des Organismes du Cinéma groupant toutes les associations de cinéastes et artistes du Canada \"a mari usque ad mare\", la situation semble être la même en 67, que celle décrite dans ces mémoires. Les problèmes majeurs qui y sont soulevés concernent surtout la législation de la production et de la consommation des longs métrages au Québec. Mais les propositions des cinéastes sont soutenues par les problèmes vitaux que pose le dialogue culturel et les bienfaits économiques qu'un tel dialogue suppose si l'on considère les moyens de l'obtenir par la co-production, la distribution et l'exportation des films ici et à l'étranger. a) le dialogue culturel Nul ne contestera l'importance du cinéma comme médium d'information et comme instrument de culture. Le cinéma est l'art mondial par excellence car la puissance de l'image vainc toutes les différences langagières en les intégrant. Le cinéma est l'art total de l'expression et partant, le phénomène le plus typique peut-être, des mass media. Il est l'art total par excellence parce qu'il détermine, dans une proportion incalculable, la naissance de nouvelles formes poétiques, parce qu'il a recours à toutes les dimensions de l'art et de la science (peinture, sculpture, architecture, danse, musique, 124 philosophie, morale, etc.). Et partant, il est l'un des piliers de l'humanisme moderne et l'on peut dire que notre culture entière se reflète dans les films que nous voyons. Le cinéma, art purement contemporain, accélère et amplifie les possibilités de connaissance des peuples et instaure un dialogue culturel qui implique des échanges idéologiques et artistiques d'ordre international. Voilà qui est bien beau. Mais ici le national prime sur l'international parce que notre problème est celui de la production de films. Même si l'année 1966 a vu naître une trentaine de longs métrages au Québec, nous n'en sommes encore qu'aux balbutiements sur le plan de la production cinématographique. Le dialogue culturel en question suppose donc une production basée sur la quantité et la variété des films. La qualité suit le nombre. La production de films nous fait déboucher de manière immédiate sur des perspectives économique, politique et culturelle. Car le profit qu'un pays retire de l'exportation d'un film implique une augmentation du revenu national, la possibilité d'emplois nouveaux, la formation de techniciens audio-visuels, le réinvestissement au pays des profits réalisés. D'autre part, le cinéma étant un instrument de communication et de propagande, il véhicule des informations propices à l'accroissement du commerce, du tourisme et du prestige national. Mais le plus important, c'est encore la modification des attitudes économiques et culturelles de la population par la suppression d'une frustration historique et d'un complexe d'infériorité propres aux Québécois. Sur le plan économique cela suppose aussi une diminution de l'importation des films étrangers et une augmentation de l'exportation de nos films à l'étranger grâce à des accords internationaux de co-production et à l'avènement de relations extérieures au niveau ministériel. Donc la production de longs métrages amènerait par le fait même la quantité croissante de spectateurs québécois et les exigences de ceux-ci forceraient l'avènement de la qualité des films. Car la présence d'une industrie cinématographique nationale stimulerait l'intérêt que la population peut porter au cinéma en général, au cinéma comme dimension de l'homme contemporain. Il ne faut donc pas se surprendre de la stérilité du spectateur vis-à-vis du cinéma québécois. Pas de films, pas de spectateurs. b) structures monopolistiques de la distribution et de l'exploitation: la concurrence américaine Bien sûr, le cinéma est un instrument de communication, mais ici la culture est dans un état d'aliénation, car au Canada, les salles de cinéma véhiculent exclusivement la culture des autres. Notre aliénation sur le plan cinématographique vient du fait que nous sommes restés uniquement consommateurs de films, que nous avons vécu par \"procuration\". Or les structures monopolistiques de la distribution et de l'exploitation au Canada, jouent, en définitive, contre l'évolution de la production cinématographique canadienne. Il n'y a en effet que le cinéma de long métrage, tant dans le domaine des communications de masse que dans le domaine culturel, qui soit encore aujourd'hui complètement dominé par les monopoles américains, au détriment du bien commun de la population canadienne. Or la dépendance économique dans un domaine comme celui du cinéma ne peut conduire qu'au colonialisme culturel. Et justement, les intérêts économiques, qui contrôlent la plupart des salles au Canada, sont tributaires d'une compagnie de production et de distribution américaine, la PARAMOUNT. La concurrence américaine est tellement forte qu'au Canada, le film américain occupe 80% du marché. En 1962, 78% des recettes des cinémas de Montréal et de Verdun provenaient des salles contrôlées par les circuits Famous Players-United Amusement et Odéon (10%). Les Famous Players et United Amusement recueillaient 96% des recettes provenant de 125 films américains. Ces deux compagnies sont des filiales de Paramount et contrôlent 37 des 57 salles de cinéma de Montréal plus 15 autres salles en province, ce nombre constituant 68% de la totalité des recettes, l'autre 10% allant à Odéon. C'est dire que le groupe Famous Players et United Amusement contrôle le plus grand circuit d'exploitation au Québec et tout film qu'il ne distribue pas doit se contenter d'un trajet réduit ou de circuits secondaires. Donc, la culture cinématographique de la population du Québec est dirigée, orientée par la Direction du Service des Programmes du groupe en question. Et c'est ainsi que nous payons les nouveaux films américains. Et le gouvernement canadien ne fait rien pour remédier à cette situation aliénante. c) la législation: inexistante Il est vraiment incompréhensible que le gouvernement fédéral ouvre les portes toutes grandes aux américains pour l'exportation de notre décor naturel. Il croit ainsi favoriser les possibilités touristiques aux yeux des américains qui viennent ici avec leurs artistes et leurs techniciens pour filmer nos beaux décors géographiques (Les Rocheuses, par exemple, dans les films western). D'autre part, l'information, la presse filmée nationale, est faite aux États-Unis, ce qui montre bien que les Canadiens ne connaissent pas 126 le fonctionnement démocratique de leur propre pays. Enfin, plusieurs dangers guettent les Canadiens s'ils se laissent influencer par les Américains. L'américanisation du cinéma canadien pourrait se traduire par les méthodes hollywoodiennes, par la superstructure de type industriel au sein de la production, par le fonctionnarisme parmi les techniciens, par le culte de la star et la publicité sous pression qui s'ensuivrait, par la nécessité d'assujettir tous les films aux exigences des films américains, au commercial bondesque. Il est certain que pour faire du cinéma de long métrage au Canada, il faut des cinéastes, des comédiens, des scénaristes, des techniciens, des studios, des appareils. Or tout cela existe ici. L'inexistence de notre cinéma provoque l'expatriement de nos talents qui, faute d'encouragement local, s'américanisent. Donc le dilemme le plus difficile auquel le Canada fait face est l'emprise croissante de l'étranger dans la propriété et l'économie canadiennes. Et la réticence traditionnelle des capitaux canadiens à encourir des risques freine encore plus l'évolution de l'industrie du cinéma. Ce qu'il faudrait de manière immédiate, c'est une législation fédérale et provinciale du cinéma. On sait que le Canada n'a ni barrières tarifères réglant le contingentement, ni détaxation, ni prêts bancaires à la production garantis par l'État, ni fonds de soutien, ni taxes douanières dans le cas de films publicitaires ou autres destinés au Canada exclusivement. Or les industries américaines font plus de 20 millions de dollars en profits sur les films américains et les autorités fédérales se contentent de retirer 10% soit deux millions de cette somme par la withholding tax. Le gouvernement pourrait imposer un droit de douane qui serait un obstacle suffisant pour que les films soient faits ici plutôt qu'à New-York. Mais la protection de l'industrie nationale par l'importation ne se justifie que dans le cas de bandes publicitaires ou autres, films réalisés à l'étranger uniquement pour consommation canadienne. l'APC exige la naissance rapide d'une industrie de long métrage, la lutte contre le contrôle de l'exploitation par les intérêts étrangers, la distribution de permis de salles et la gestion de ces salles par les intérêts québécois, des fonds de soutien pour encourager les réussites et favoriser la continuité des efforts. Car à quoi bon faire des films si les salles les plus importantes du Québec ne permettent pas de les voir ? Il est donc nécessaire pour l'intérêt du public que le contrôle des salles de cinéma appartienne dans la proportion de 75% à des capitaux canadiens, et que le gouvernement voie à l'avènement de la co-production dans le but d'étendre et de protéger le marché cinématographique. Quand on sait qu'en 1963, le Québécois dépensait $3.50 par année pour aller au cinéma dont 1/25 de sou ($0.0004) pour des films de fabrication canadienne, les cinéastes sont en droit de s'alarmer de la situation et le gouvernement du Québec, qui n'a absolument rien fait encore pour le cinéma québécois, devrait favoriser les processus de création sans y intervenir, sinon personne ne connaîtra l'image du Québec, personne ne verra son âme. Et cela pourrait bien hâter la disparition du peuple québécois. d) l'ONF et radio-canada: le court métrage L'A.P.C. présentait en mars 64 au comité de radiodiffusion un mémoire tentant d'établir les conditions qui affectent la rentabilité des entreprises de production cinématographique. Dans ce mémoire l'A.P.C. demandait à Radio-Canada de télédiffuser des films de spectacles de production canadienne et d'accorder la préférence aux courts et longs métrages canadiens. Le mémoire dénonçait aussi la commercialité des films au nom des impératifs de l'intérêt public et de l'intérêt du cinéma et montrait que l'attrait des revenus supplémentaires ne peut justifier son paternalisme à l'endroit de l'O.N.F. Car 25% des films que produit l'O.N.F. sont achetés par Radio-Canada. Radio-Canada ne favorise pas assez l'industrie privée : il paie deux fois plus cher et parfois quatre fois plus cher les films de l'O.N.F. 127 que ceux des cinéastes privés. Or l'O.N.F. est financé par l'État et le cinéaste privé n'a aucune aide de l'État. (Heureusement les dix millions viennent à sa rescousse). On sait que depuis 1939, l'O.N.F. a produit 2500 courts métrages qui ont coûté à l'État 80 millions. Or ce ne sont pas les courts métrages qui font le plus connaître le pays mais les longs métrages où se révèle l'âme authentique, la manière d'être, de vivre et de penser d'un peuple. 2. - le scandale de l'expo: part des cinéastes québécois: nil Le dossier de presse pour l'avènement du long métrage, présenté le 3 mai 1966, et où l'on trouve copie de la correspondance échangée entre l'A.P.C. et l'Expo, du 21 janvier au 4 septembre 1964, exprime une situation scandaleuse rendue possible par la carence du gouvernement du Québec qui n'a pas encore établi de services de contrôle et de surveillance dans le domaine audio-visuel. En effet, l'A.P.C. avait offert son concours à l'élaboration de certains projets de l'Expo. Or l'attitude de M. Dupuy accuse ici un certain manque de bonne foi à l'endroit de l'A.P.C. Claude Jutra et Clément Perron, qui s'étaient chargés de la correspondance furent, pendant 8 mois, renvoyés à toutes sortes de directeurs de services qui n'avaient aucune compétence et aucun pouvoir en matière de cinéma. Cette correspondance prouve qu'il fut impossible de trouver un interlocuteur valable, ayant autorité en la matière cinématographique. Mais cet interlocuteur devait bien exister puisque des con- 128 trats ont été adjugés. Et qui, mieux que M. Dupuy, pouvait connaître cet interlocuteur ? Voici quelques exemples de contrats octroyés à ce jour pour la production de films et spectacles cinématographiques. (Je reproduis ici une page du dossier de presse) : a) par les compagnies et industries privées: COÛT Canadien Pacifique à Francis Thompson (américain) $1,000,000. Compagnie de Téléphone Bell à Walt Disney $1,250,000. Pavillon de l'Acier à la Rank de Grande-Bretagne $ 800,000. Canadian Industries Limited - ensemble de films scientifiques produits aux U.S.A. ? b) par les sociétés de la couronne COÛT Canadien National à Crawley Films (Ontario) $ 500,000. Air Canada à Saul Bass (américain) $ 500,000. c) par la compagnie canadienne de l'expo 67 COÛT L'Homme et les régions polaires à Graham Furgeson (U.S.A.) $ 350,000. L'homme, la planète et l'espèce à l'Université de Waterloo (Ontario) $ 200,000. L'homme et la Cité à John Hubley (américain) $ 125,000. L'homme et l'océan au commandant Jean-Yves Custeau $ 200,000. total : $4,925,000. d part des cinéastes québécois: nil (aucun long métrage mais quelques courts métrages). Ce rapport montre que 5 contrats, et les plus importants, sont octroyés aux Américains qui viennent empocher ici la jolie somme de $3,475,000., ce qui représente 68% des octrois. Bien sûr, on invoquera, en guise de justification, le fait que les Américains sont techniquement mieux équipés que les Québécois. Les prétextes sont faciles à trouver quand on est aliéné et sous la botte économique des États-Unis, quand on ne se rend pas compte que l'on vend l'âme d'un peuple à tout venant, quand on enlève à ce peuple le pouvoir de prendre en mains son économie et cela, même dans ses oeuvres de création. Quand on a perdu les moyens et les possibilités de créer, il ne reste plus qu'une chose à faire : créer quand même. Et les cinéastes québécois peuvent espérer, car $10,000,000. c'est un bon point de départ. \"Notre cinéma sera canadien-français ou ne sera pas.\" raoul duguay 129 II - les beaux-arts 1 - \"à bas lapalme et l'académisme\" Il paraît que la décoration du métro de Montréal va permettre à nos pauvres illettrés d'accéder à un niveau d'éducation tout à fait original. En effet les murs du métro vont être bientôt transformés en un immense \"livre d'images\" (dixit Lapalme). Les murs, dis-je, vont se faire professeurs d'histoire et plus précisément d'histoire de la ville de Montréal. Et tout ceci grâce à la bienveillance de notre bienheureux maire Drapeau et à la bénévolence aiguë de son conseiller artistique, le caricaturiste Robert Lapalme. Mais pour bien illustrer notre histoire, il faudra que toute la population (car on assiste ici à un phénomène d'éducation esthétique et historique, massif) puisse comprendre clairement et objectivement les faits saillants de l'histoire de Montréal. Il faudra donc que les artistes invités à la réalisation de cette grandiose conception, illustrent les petits et les grands événements de l'histoire de Montréal et ceci de manière figurative. (C'est presque la conception du réalisme descriptif soviétique qu'on propose aux 130 artistes) Le cerveau de cette entreprise éliminera donc tous les projets obscurs des tenants de l'abstraction ou de toute forme d'art trop contemporaine. Voilà où nous en sommes. Au stade le plus bas de la régression esthétique. Ce scandale a été dénoncé récemment par Yves Robillard et par Lysiane Gagnon dans la Presse du 1er avril et du 25 mars. Robillard s'indigne avec raison et propose: \"Comment une ville comme Montréal peut-elle se permettre une telle erreur et ne pas faire appel en ce qui concerne la décoration des stations de métro par des artistes contemporains, à des spécialistes de l'art contemporain, les directeurs de musées, historiens d'art, critiques, directeurs de revues spécialisées, etc., au lieu de s'en remettre à l'opinion d'un homme Robert Lapalme, dont les idées suscitent la stupéfaction de tous les spécialistes ?\" On dit que le métro de Montréal est scientifiquement le plus moderne au monde et l'on veut le décorer en se référant à des principes esthétiques révolus depuis un siècle. C'est faire là un vote de non confiance à la population que de lui proposer la solution de la médiocrité et du moindre effort. Voilà aussi de quoi attirer sur Montréal la risée mondiale. Car les étrangers qui viendront à l'Expo cette année et plus tard, seront mis en face de l'image de notre décadence artistique. Que penseront-ils des zouaves pontificaux dessinés sur les colonnes de la station McGill ? Et nous, pourrons nous voir ces horreurs pendant 20, 30, 40 et 50 ans ? La première grave erreur de Lapalme et Drapeau, c'est de ressusciter un passé qui ne ressemble en rien à l'élaboration lente de notre histoire, qui vient tout juste de commencer. La deuxième est déduite de cette première: la rétrogradation sur le plan esthétique et le refus de l'art contemporain le plus évolué. Mais la catastrophe n'est peut-être pas consommée car la plupart des artistes n'ont pas encore contracté d'engagements financiers avec les commanditaires de ces fameuses murales. Dès lors, il faut immédiatement former le groupe de spécialistes dont parle Robillard et mettre dehors les ignorants et académiciens de la troupe de Lapalme. Sinon, nous aurons à rougir de honte devant le jugement de l'histoire nationale et internationale. Molinari, qui n'est pas le dernier venu de nos artistes, propose que l'on fasse circuler les murales, du métro aux parcs et des parcs aux établissements publics. C'est selon lui, la seule façon de faire descendre l'art contemporain dans la rue et de favoriser la confrontation du public et de l'oeuvre d'art de notre temps. Il faudra donc des murales portatives et amovibles représentant les tendances les plus importantes de l'art contemporain et non pas l'histoire de Montréal par des anecdotes, allégorismes et illustrations de mauvais goût. Bref, il faut penser à ceux qui viendront et non à ceux qui sont venus, à l'avenir du peuple québécois et non à son passé insignifiant. Quand on pense que VAILLANCOURT vient de recevoir l'approbation unanime des trois architectes du comité de sélection pour son projet d'une sculpture de $122,000 à San Francisco où il s'est classé premier contre 60 sculpteurs de classe internationale, qu'un référendum national prouve qu'il est le sculpteur le plus connu du CANADA, quand on pense que cet artiste gigantesque n'a pas été approché pour participer à la décoration du métro, on commence à calculer notre alarmant retard. 131 2 - le mémoire du frère jérôme sur l'enseignement des arts plastiques \"Pour moi, l'âme d'une nation, ce sont ses artistes. Une nation sans artistes vrais, est une nation qui se meurt.\" (Frère JEROME PARADIS) Le rayonnement du dynamisme du frère JEROME (qui eut pour maître BORDUAS et qui forma des artistes tels que MOUSSEAU et VERMETTE) jaillit surtout de la vitalité de sa personnalité et des méthodes actives qu'il préconise au niveau de l'enseignement des arts plastiques, méthodes qu'il pratiquait déjà dans les années 40. Aujourd'hui, le frère JEROME compte environ 200 élèves qui se recrutent parmi les plus jeunes comme parmi les adultes d'un certain âge. Et c'est à titre de professeur d'arts plastiques qu'il a rédigé un mémoire dont nous vous faisons part des points les plus importants ici: sa définition de l'art; l'importance des arts; le but d'un cours d'art face aux problèmes de l'atavisme de notre éducation première, de la stérilité des cours théoriques d'histoire de l'art et des procédés anti-éducationnels du calcage; la méthode d'enseignement préconisée; le choix des maîtres compétents et leur connaissance des artistes du milieu. 132 Pour le frère JEROME, \"l'art est avant tout l'expression spontanée de l'âme humaine avant d'être la réalisation d'une conception.\" D'où l'importance qu'il accorde à la dimension pratique de l'enseignement des arts. Mais selon lui, expression et conception sont imbriquées l'une dans l'autre et sont fondées sur la liberté intérieure absolue. C'est après que la conception vient se concrétiser \"mais comme arrachée pour ainsi dire du sein mystérieux du subconscient.\" Or parmi les besoins majeurs de l'enseignement des arts au Québec, le frère JEROME souligne le fait que l'on a trop longtemps considéré l'art comme un agrément ou comme un passe-temps et qu'il faut au contraire lui redonner sa dimension créatrice de valeurs spirituelles au sein d'une personnalité humaine. Voilà pourquoi \"les arts devraient tenir une place beaucoup plus importante dans les programmes scolaires, à tous les degrés, et surtout dans nos Écoles Normales.\" Car, dans la société contempo- raine, ce sont les artistes qui peuvent renouveler et humaniser la culture et répondre aux problèmes posés par l'avènement de la civilisation des loisirs, par l'automation de l'ère industrielle. Or l'éducation livresque ne saurait suffire à remplir la vie spirituelle de l'homme nouveau. L'art tend à une sorte de débourgeoisement car: \"nous assistons aujourd'hui à une répartition des biens et moyens de parvenir à l'aisance pour des couches populaires de plus en plus larges. Le fils du plus humble ouvrier pourra bientôt arriver jusqu'à l'université.\" L'art, dans ces circonstances, est à la fois un palliatif au dessèchement de l'âme par une trop grande intellectualisation et \"l'outil indispensable vers l'épanouissement\" de l'homme. Pourquoi donc enseigner les arts? \"Le but d'un cours d'art dans le programme de l'enseignement public doit viser avant tout à la formation d'un jugement sain sur l'art et les oeuvres d'art de notre temps. Le moyen le plus sûr d'y arriver, c'est encore de s'y adonner de temps en temps. C'est par les déductions qui découleront de ces recherches personnelles qu'on accédera peu à peu à la formation du jugement artistique.\" Dès lors, la méthode du frère JEROME comporte trois points en progression: la gratuité qui consiste en la libération des émotivités et où l'on produit de très belles choses sans en être conscient grâce à une liberté totale; la recherche dans l'inconnu qui peut conduire à l'impuissance à se renouveler ou même à l'abdication et qui débouche, malgré les influences, sur un certain renouvellement ; la découverte et la prise de possession de sa personnalité. Mais certains problèmes se posent avant d'en arriver là. Le manque d'éducation artistique a pour cause essentielle l'atavisme: \"La vraie raison de cette opposition, de ce manque de réalisme vis-à-vis de l'enfant, provient surtout de l'atavisme dans lequel nous a plongé notre éducation première. L'attachement à nos manières de faire est un obstacle à la progression.\" Ainsi en est-il du fameux cours d'histoire de l'art \"qui demeurera stérile ou en tout cas insuffisant à faire naître et à développer un jugement sain et équilibré\". Le grand préjugé consiste à concevoir le dessin comme un simple exercice de dextérité manuelle et d'habileté à copier. Mais \"l'art simplement naturaliste a été vidé de toute substance poétique... et le calcage dénote un manque de confiance en soi et développe un concept d'incapacité.\" Il faut donc commencer par voir à ce que les charlatans disparaissent et que l'art ne soit plus essentiellement caractérisé par sa commercialité; il faut que l'on cesse de concevoir l'art comme un \"ornement\" et que l'on ne se confine plus à la copie ou à la reproduction servile. Comment faire 133 pour éliminer ces procédés de dépersonnalisation dans l'enseignement des arts. ? Les besoins les plus pressants sont encore ceux du recrutement de maîtres compétents et de l'efficacité de ces maîtres: \"Ces enseignants doivent être en rapport constant avec nos artistes les plus dynamiques.\" D'autre part, ils doivent eux-mêmes pratiquer l'art qu'ils enseignent: \"Un maître qui ne pratique pas son art dans une optique de créativité ne peut être que médiocre dans son enseignement.\" Son travail personnel est donc le gage de son efficacité et pour cela il n'est pas essentiel d'être muni d'un grand nombre de diplômes académiques. Enfin, pour stimuler leurs élèves, les maîtres doivent faire des revisions et des expositions des travaux d'élèves, et inviter à cette occasion un artiste reconnu pour son ouverture aux problèmes des arts et surtout pour son aptitude à donner un jugement éclairé sur l'ensemble des travaux examinés. Pendant ces revisions, chaque élève se sent jugé impitoyablement par une trentaine de paire d'yeux et ce jugement du groupe s'ajoutant à celui du maître l'oblige à une vision plus objective et lui permet de se dégager de toute compromission, \"de tout amour propre pour ne plus voir que l'oeuvre dans ce qu'elle a de plus authentique.\" Pourtant le professeur doit porter son attention surtout \"sur l'originalité de la composition, la sensibilité et la netteté du trait.\" Plus loin dans son mémoire, le frère JEROME proposera à la Commission d'enquête sur l'enseignement des arts: \"Un dialogue non seulement avec les professeurs mais encore et surtout avec nos meilleurs artistes\" quant à ce qui a trait à la rénovation technique des cadres et aux problèmes d'adaptation aux conditions et aux exigences du milieu. Il dénoncera le statisme et la médiocrité des Écoles des Beaux-Arts qui coûtent très cher à l'État et freinent l'évolution de l'art. La meilleure suggestion du frère JEROME est peut-être celle qui concerne l'enseignement aux adultes: \"Ne pourrait-on pas intégrer, une bonne fois, dans le corps d'extension au système de rattrapage, cet enseignement dont la nécessité, pour une certaine classe de la société, est encore trop peu reconnue.\" Ainsi, pourrait-on récupérer les maudits \"assis\", les \"fossilisés\", c'est-à-dire la plupart des professeurs qui enseignent les arts et bon nombre de critiques d'art et surtout, surtout les dirigeants des Écoles des Beaux-Arts et les autorités gouvernementales. Car le plus jeune dans ce système, c'est peut-être encore le frère JEROME. 134 3 - le salaire-achat: solution de molinari au problème de la création Le frère JEROME appuie la recommandation de Robert Roussil concernant l'aménagement de maisons-atelier dans un ou deux quartiers du vieux Montréal. Il propose également que l'on mette à la disposition des artistes des ateliers de groupe à location minime et renouvelable chaque année, après examen sur l'entretien et la tenue de l'établissement. Molinari, pour sa part constate le manque d'information artistique et le manque de possibilités pour l'artiste de créer et de vivre de son produit pour créer encore. Il suggère donc que l'État donne une prime de $5,000 à tous les artistes qui voudront se consacrer exclusivement à la création et une autre prime de $75. ou $80. par mois pour défrayer le coût de la location d'un atelier. L'État en agissant ainsi constituerait un trésor d'oeuvres québécoises dont la valeur augmenterait, dans certains cas, par progression géométrique. Et cette solution lui coûterait encore moins cher dans l'ensemble, car une toile de Molinari qui s'achetait moyennant la somme de $400. il y a 5 ans, vaut aujourd'hui $2,000. Sur une période de 5 ans l'État épargnerait considérablement tout en favorisant la création d'oeuvres en plus grand nombre et de meilleure qualité. Mais à cela, certaines conditions: ce plan de salaire-achat suppose que la cote ou valeur des oeuvres soit préétablie par les marchands et basée aussi sur le record des ventes de l'artiste. D'autre part, les primes seraient accordées pendant trois années consécutives après consultation d'un exécutif formé de spécialistes en la matière. 4 - le musée d'art contemporain: le pour et le contre Sans doute depuis que Gilles Hénault a pris la direction du Musée d'Art contemporain, certains progrès ont été réalisés. Un bilan des faits saillants des activités du Musée, du 1er avril 66 au 1er février 67, démontre bien un certain dynamisme. Ainsi, la direction du Musée a organisé 34 expositions \"intra muros\" et une douzaine d'expositions à l'extérieur; réalisé 5 catalogues illustrés, procédé au lancement de \"Apatride\" de Michel Beaulieu, un livre de grand luxe des Éditions Estérel augmenté des eaux- 135 fortes de Roland Pichet. Tous les mardis soirs un programme de films sur l'art était présenté au public (environ 2400 personnes ont assisté à ces séances). Le Musée a aussi invité 8 conférenciers traitant de sujets artistiques. Il y eut également des visites guidées et des causeries avec les artistes puis la fondation de l'association \"Les Amis du Musée d'Art contemporain\" (200 membres) dont le but est d'appuyer le musée dans sa politique d'éducation du public et qui a rendu possible le Happening de Lemoyne à l'automne. Enfin, le Musée s'est enrichi d'une centaine d'oeuvres d'artistes canadiens et étrangers. Bravo donc pour ce bilan. Mais l'on est en droit de se demander si le Musée d'Art contemporain tel qu'on le connaît aujourd'hui remplit sa fonction auprès du public. Or l'évolution du Musée est freinée par un problème capital: l'exiguïté des locaux. Bien que depuis le 1er avril 66 environ 100,000 personnes aient visité le Musée, il ne faut pas croire que c'est là un chiffre idéal. Il faudrait décupler ce nombre de visiteurs, en instaurant une climatologie propice, un environnement pertinent favorisant l'accès aux oeuvres. Pour cela, il faut des locaux beaucoup plus spacieux, des murs amovibles, des systèmes d'éclairage parfaits, des lieux de rencontre avec les artistes et une salle où l'on pourrait assister à des 136 spectacles de grande envergure. Car cette minable petite salle où l'on projette actuellement les films sur l'art n'est pas très accueillante pour les artistes, les conférenciers intéressés aux problèmes de l'art. D'autre part, l'exiguïté des locaux rend impossible l'organisation de grandes expositions d'artistes étrangers qui représentent les mouvements les plus importants de l'art contemporain. Cet échange avec l'art international étant réduit encore à peu de choses, il en résulte que les artistes d'ici ne peuvent se confronter aux artistes étrangers, être stimulés par leurs créations, et que partant, il est dangereux que le Québec n'apparaisse pas sur la carte de l'art international. Le premier responsable de cet état de chose, c'est encore l'État qui restreint le budget à $50,000. pour les acquisitions et à $50,000. pour les expositions. Pourtant à Toronto, une exposition de moyenne envergure envergure coûte $200,000. Mais pour ce qui est des locaux, il semble assuré que ce problème sera résolu dès l'an prochain. Ce n'est pas tout. Le Musée au point de vue de l'information et de la diffusion de l'art contemporain est légèrement en retard. On sait que le Pop Art existe depuis 1958 à New-York et que l'Op Art a pris de l'importance surtout en 1965 à New-York, lors de l'exposition intitulée \"Respon- sive Eye\" à laquelle participaient d'ailleurs Molinari et Tousignant. Que savons-nous ou plutôt, qu'avons-nous vu de Pop et d'Op ici ? Peu d'oeuvres. Pourtant, l'Art Gallery de Toronto a organisé une exposition groupant des oeuvres de Dine, Oldenburg et Segal, artistes de grande valeur et reconnus à New-York, comme représentants du mouvement POP. D'autre part, encore à cause de l'exiguïté des locaux du Musée il fut impossible de voir les rétrospectives des oeuvres de Dubuffet et de Mondrian. Toronto a eu cette chance. Il est donc manifeste que le gouvernement ne soutient pas assez les ar- tistes et les organisations culturelles québécoises. De plus, le système actuel des galeries ne favorise pas cet échange nécessaire entre les oeuvres de nos artistes et celles des artistes étrangers. Les deux seules galeries qui font un effort en ce sens sont la galerie du Siècle et la galerie Agnès Lefort dont les artistes sont exposés dans des galeries de New-York et non les plus réputées. Il faut donc que l'État favorise l'entrée des oeuvres québécoises sur le marché international, organise une Biennale Internationale à Montréal pour attirer le critiques internationaux, sinon, nos artistes, pour évoluer et se faire connaître devront s'exiler. III - la musique La musique qui se fait ici a-t-elle une signification actuelle et locale? Exprime-t-elle l'homme et le monde contemporain? Participe-t-elle, comme les autres arts, au mouvement de libération et de définition québécoises ? 1. - le problème de la création Ce problème se situe d'abord au niveau de l'enseignement préparatoire. En effet, celui-ci est essentiellement traditionaliste, faisant la plus large part aux disciplines d'écriture scolastique telles que le contrepoint, l'harmonie et la fugue. À titre d'exemple, voici la programmation du cours don- 137 né à la Faculté de musique de l'Université de Montréal, en ce qui concerne les matières compositionnelles. La Faculté de musique, avec le Conservatoire, forme la grande majorité des étudiants intéressés à la composition. Les quelques autres vont à une des Écoles supérieures de musique affiliées à l'Université et suivent le même cours qu'à la Faculté de musique. Le Conservatoire ne fournit pas, en prospectus, le plan détaillé du cours de composition. Mais j'ai su, par information téléphonique, que ce cours est comparable à celui de la Faculté de musique quant au contenu scolastique. N.B. Les chiffres romains indiquent les années et les chiffres arabes, le nombre d'heures. Baccalauréat en musique profane I II III IV harmonie 60 90 contrepoint et fugue 60 90 90 composition 15 15 15 60 Licence en musique profane I II harmonie écrite et au clavier 90 contrepoint 60 60 fugue 60 60 composition 60 60 Doctorat en musique profane I fugue 60 composition 120 BILAN: 780 heures d'écriture ancienne contre 345 heures d'écriture actuelle. On voit que le cours de composition actuelle tient peu de place dans l'ensemble du programme. Durant sept ans, l'étudiant pratique en profusion l'écriture musicale ancienne 138 alors qu'il reçoit sur la musique actuelle, une initiation insuffisante. Comment pourra-t-il s'exprimer librement et de façon exhaustive dans le langage contemporain, au terme d'une formation essentiellement traditionaliste qui conduit fatalement à l'habitude du langage ancien ? À ces objections, les tenants de l'enseignement actuel répliquent que ce qui compte dans la formation du compositeur de musique, c'est l'exercice de l'écriture musicale, la \"gymnastique scripturale\", peu importe qu'elle soit actuelle ou non. Nous sommes d'accord sur la question de l'entraînement, mais nous objectons qu'il devrait être adapté au langage dans lequel l'étudiant est amené à s'exprimer; il devrait préparer directement à la musique contemporaine. Dans le système d'enseignement actuel, l'étudiant est soumis aux mêmes disciplines d'écriture que l'étudiant du 17e siècle. C'est un non-sens : la musique contemporaine étant à l'opposé de celle du 17e siècle, c'est-à-dire atonale, qu'il s'agisse de musique sérielle ou expérimentale (concrète et électronique). La structure de l'art musical ayant changé, celle de l'enseignement conduisant à cet art devrait changer aussi. L'enseignement préparatoire à la composition est déficient. Il souffre du mythe de la tradition. Il emprisonne la conscience de l'étudiant dans le passé au lieu de l'ouvrir à la réalité existentielle. \"L'art devenant académique dès qu'il perd les racines qui le relient au corps même de la Société\", l'enseignement actuel est d'ordre à former des académiciens beaucoup plus que des artistes. Cet enseignement profane l'Histoire au nom même de l'Histoire en la répétant au lieu de la continuer. Il résulte de cette situation, et nous touchons là une autre dimension du problème de la création en musique \"classique\", que très peu d'étudiants deviennent compositeurs. On a développé chez eux, une habitude du langage ancien qui ne peut que brimer leur imagination créatrice s'ils tentent de créer de la musique actuelle. Mais le plus souvent, ils n'ont même pas d'intérêt pour cette musique qu'ils ont trop peu entendue et pratiquée; on a limité l'éducation de leur oreille au système tonal de sorte qu'ils entendent comme fausse et désordonnée la musique contemporaine qui va à l'encontre de la tonalité. Seuls peuvent sortir de cette impasse les étudiants suffisamment lucides et révolutionnaires pour constater les déficiences de l'enseignement reçu et compenser par une formation personnelle. D'autre part, parmi nos quelques compositeurs québécois, très peu s'intéressent à la musique d'avant-garde, c'est-à-dire à la musique expérimentale: concrète et électronique. En fait, Pierre Mercure étant mort, ils ne sont plus que trois à créer dans ce sens: Serge Garant, François Morel et Gilles Tremblay. Là encore, on peut mettre en cause le système d'enseignement actuel, vu son inaptitude à développer l'esprit de recherche et d'invention. Même au niveau instrumental, on ne fait pas ici la musique la plus avancée, c'est-à-dire la \"musique des hasards dirigés\"; on s'arrête à la musique sérielle. Garant, Morel et Tremblay font exception. En somme, le problème de la création en musique \"classique\" en est un de retardement, de rétrogradation. 2. - le problème de l'interprétation Ce problème consiste d'abord, au niveau étudiant, dans l'excès du nombre d'aspirants au concert. En effet, il y a, à Montréal, quelque 1,050 étudiants en interprétation, au seul niveau du baccalauréat et de la maîtrise, qui se trouvent soit au Conservatoire (environ 350), soit à une des Écoles supérieures de musique affiliées à la Faculté de musique de l'Université de Montréal : École Vincent d'Indy (environ 400). École Marguerite Bourgeois (230), École Basile Moreau (40), École Wilfrid Pelletier (30). 139 Or, d'après les renseignements reçus au Conservatoire et aux Écoles, 60% de ces étudiants visent le concert dont la grande majorité vont au Conservatoire et à l'École Vincent d'Indy. Si l'on songe que, suivant les statistiques, un étudiant en interprétation sur 200 ou plus a quelque chance de réussite dans cette voie, il y a un nombre excessif d'aspirants. Prenons le cas du piano puisque c'est l'instrument d'environ 75% des aspirants en question. En principe, il y a trois possibilités, pour un pianiste, de jouer en concert: comme soliste, comme membre d'un ensemble de musique de chambre ou comme accompagnateur. La carrière de soliste, la plus attrayante et la plus visée, est à peu près irréalisable ici, pour plusieurs raisons. Signalons, au niveau étudiant, la déficience de l'enseignement pianistique et, au niveau professionnel, la quasi impossibilité de se produire. Pour ce qui est de l'enseignement, il manque, à Montréal, de professeurs de piano compétents. En fait, de l'avis presque général, on n'en compte que quatre: Irving Heller, Yvonne Hubert, Lubka Kolessa et Gilles Manny. Seul Gilles Manny est Québécois français. Il y a disproportion évidente entre le nombre des étudiants en piano et celui des bons professeurs. Il en résulte que chacun de ces quelques professeurs a un trop grand nombre d'étudiants à sa charge et qu'il ne peut 140 accorder à chacun, le temps et l'attention requis dans un cours d'interprétation instrumentale. L'étudiant en piano n'a l'occasion de travailler avec son professeur qu'une demi-heure par semaine ou par quinze jours en moyenne, ce qui est nettement insuffisant. Sous ce régime, à supposer qu'il ait une douzaine d'oeuvres à présenter, il lui faut trois ou quatre mois pour y arriver, c'est-à-dire le temps d'assimiler ses erreurs de technique et de compréhension du texte musical. Erreurs qu'ensuite il aura de la difficulté à corriger, pour les avoir pratiquées journellement. Sans doute, est-il suivi par un répétiteur, mais l'on s'accorde à dire que les répétiteurs actuels, des religieuses pour la plupart, sont loin d'égaler les professeurs qu'ils remplacent et, d'ailleurs, ils ne voient l'étudiant qu'une demi-heure par semaine ou par quinze jours. D'autre part, les possibilités de se produire, pour un pianiste-soliste qui réussit à percer malgré tout, sont à peu près nulles. Pendant qu'il étudie, il a certaines occasions de démontrer ses aptitudes, par exemple dans des concours tels que le Festival de Montréal, le Premier prix du Conservatoire, le Prix d'Europe, le Concours des Jeunesses musicales, etc. Mais une fois qu'il a fait ses preuves, il lui est impossible d'exercer sa carrière, faute d'engagements. Les impressarios d'ici font une large part aux pianistes étrangers, une moindre part à quelques professionnels locaux, aucune part aux débutants. Je parlerai de ce problème tout à l'heure. Du côté de la musique de chambre, les chances de carrière pianistique sont aussi très limitées. Les ensembles de musique de chambre existants ont déjà leurs membres en nombre défini et il est très rare qu'il y ait une vacance. Quant à créer de nouveaux ensembles, cela ne peut être courant, à cause des problèmes inhérents. Entre autres, celui de trouver des membres qui aient une même approche musicale et celui de trouver les fonds nécessaires pour que ces membres puissent consacrer à leur art, la majeure partie de leur temps. D'autre part, les ensembles de musique de chambre ne sauraient exister en grande quantité car ils se limitent à un genre de musique très spécialisée. Pour ce qui est de l'accompagnement, les jeunes pianistes ont très peu de chances de jouer en concert. Les chanteurs ou instrumentistes professionnels peuvent avoir recours à eux lorsqu'il s'agit de travail préparatoire. Mais pour leurs récitals, ils s'adressent à des accompagnateurs de réputation, plaçant la sécurité bien avant le mécénat. Les aspirants-interprètes des autres classes instrumentales et les aspirants-chanteurs sont placés devant des problèmes analogues. Il résulte de cette situation un tas de désillusionnés dont la plupart se jettent dans l'enseignement comme seul débouché rémunérateur. Il ne faut donc pas s'étonner de l'incompétence dans l'enseignement musical. Incompétence due à un manque d'intérêt pour une profession choisie comme pis-aller. Incompétence des professeurs \"théoriques\", qui, après un cours de concentration instrumentale où la théorie musicale, le solfège et l'histoire sont étudiés comme matières secondaires, s'engagent en tant que spécialistes de ces matières dans les écoles de la commission scolaire. Il en résulte aussi un formidable gaspillage de bourses et prêts à des aspirants concertistes voués d'avance à l'insuccès. Pour résoudre ce problème de l'excès numérique des aspirants au concert, il faudrait appliquer un système de sélection très sévère. Ainsi ne seraient retenus que les sujets dont les aptitudes vraiment particulières laissent présager qu'ils réussiront encore et contre tout. Les autres devraient être orientés ailleurs. Il existe une autre dimension au problème de l'interprétation en musique \"classique\" au niveau de l'enseignement, encore une fois, qui consiste dans la restriction du répertoire imposé aux étudiants. Ce répertoire est presque entièrement composé d'oeuvres classiques, romantiques et modernes, aux dépens de la musique contemporaine. Il s'agit d'un enseignement traditionaliste au même titre que 141 l'enseignement de la composition. Comme exemple, voici la liste des auteurs au programme pour les étudiants de la classe de piano au Conservatoire. Classes supérieures I et II: Scarlatti, Bach, Beethoven, Brahms, Mendelssohn, Schubert, Schumann, Liszt, Chopin, Debussy, Ravel et Poulenc. Un seul contemporain sur 12 auteurs. Classes supérieures III et IV: Scarlatti, Haydn, Mozart, Beethoven, Brahms, Mendelssohn, Schubert, Schumann, Liszt, Chopin, Saint-Saens, Debussy, Ravel et Poulenc. Un seul et même contemporain (Poulenc) sur 14 mêmes auteurs sauf 2. Au terme d'une pareille formation, il ne faut pas s'étonner du désintéressement général des étudiants pour la musique actuelle, lequel sera transmis dans l'enseignement qu'ils donneront pour la plupart. D'autre part, le niveau culturel des 3. - les concerts de musique classique a) la programmation Au programme, dans les séries de concerts 1966/67, 21 compositeurs contemporains dont 11 actuels et 2 locaux, sur un total de 53... Les mêmes compositeurs archi- connus reviennent d'une année à l'autre d'une série à l'autre, d'un concert à l'autre. Beethoven est inscrit 9 fois cette année. Brahms 9 fois, Ber- 142 étudiants du Conservatoire et des Écoles supérieures de musique est en général très bas. Cela est dû au fait qu'on les accepte en spécialisation musicale après une neuvième ou une onzième année sans qu'ils aient la possibilité de continuer leur formation générale, le cours d'interprétation exigeant un maximum de temps (7 à 8 heures de pratique par jour sans compter les heures de cours). On peut voir là une cause de l'inconscience des étudiants en musique devant les problèmes actuels de leur art et par suite, une cause de la persistance de ces problèmes. Il faut aussi mentionner le fait que les quatre Écoles supérieures de musique de Montréal sont pieusement dirigées par des communautés religieuses... Enfin, il serait important de redéfinir l'interprétation en termes d'improvisation et \"d'oeuvres ouvertes\" vu l'importance croissante de ces notions dans l'art actuel. lioz 5 fois, etc. Sans doute, s'agit-il de noms importants dans l'histoire musicale. Mais celle-ci ne se résume pas à quelques sommités. Beaucoup d'autres personnages ont fait cette histoire qui ne sont pas tous des génies mais dont l'expérience créatrice est parfois plus édifiante parce que plus incarnée et plus stimulante parce que plus \"modelable\". Les mêmes oeuvres archi-connues reviennent. Cela contribue au fait qu'on n'identifie couramment les compositeurs qu'à certaines de leurs oeuvres: Schubert à la Symphonie inachevée, Rachmaninoff au Concerto pour piano no 2, Tchaikovsky à la Symphonie no 6, Brahms au Concerto pour violon, et Verdi au Requiem, etc. Or, on ne peut vraiment connaître un compositeur qu'à l'ensemble de sa création. On découvre alors des réalisations beaucoup plus représentatives que les oeuvres courantes. On découvre surtout que les créateurs, même les grands, n'ont pas engendré que des chefs-d'oeuvre mais des oeuvres ordinaires et des échecs. Et cela est important pour avoir une conception réaliste et non idéale de l'expérience créatrice. On rétrograde, on contre-marche dans ces concerts de musique \"classique\" qui accordent le plus d'importance à la musique traditionnelle. Et une fois installé dans le passé, on piétine sur place, on tourne en rond, on radote. Les concerts de musique \"classique\", ainsi organisés, sont absolument vains, inutiles. Ils n'apportent certes pas une formation \"présente\", vu le peu d'importance attachée à la musique contemporaine et locale. Ils ne donnent même pas une information historique valable puisqu'ils s'arrêtent à quelques mêmes compositeurs et à quelques mêmes oeuvres de ces compositeurs. b) les interprètes Par rapport au nombre total des interprètes engagés, il ne se trouve pas beaucoup de professionnels locaux et il s'agit toujours des quelques mêmes : Verreau, Simoneau, Turini... Mais le plus grave du problème, c'est qu'on ne fait aucune place aux jeunes interprètes d'ici qui réussissent à percer. Nous souffrons en musique, d'une pénurie de bons artistes. Au moins, que les quelques exceptions aient toutes les chances de se produire. Il faudrait que les concerts soient des bases de lancement. c) le public Une forte proportion de chers bourgeois qui cherchent dans les concerts, le rêve, l'évasion, l'hypnose. Ils s'accommodent donc à merveille des programmations actuelles. Ils sont indifférents à toute forme de nouveauté, d'invention, d'évolution, en art. Ils ne demandent qu'à être arrachés à la réalité. Ils accueillent par des applaudissements effrénés des oeuvres très romantiques, maintes fois entendues et restent apathiques devant les quelques oeuvres contemporaines au programme. Une forte proportion d'étudiants arrêtés à la musique traditionnelle, faute d'éducation adéquate comme je l'ai expliqué précédemment. 143 En somme, un public rétrograde, sans exigences créatrices et qui demeurera tel, aussi longtemps que les programmes de concerts seront pensés en vue de lui plaire au lieu de l'éduquer. Nous avons tellement de retard à rattraper en musique, nous avons tellement à évoluer que la gratuité actuelle des concerts est inconcevable. Ils devraient être organisés en vue de l'éducation collective à la musique vivante, actuelle, existentielle... d) la gestuelle Sempiternel cérémonial : entrée solennelle du \"1er violon\" et solennelle émission de la note d'accord : entrée ostentatoire du \"maestro\", levée de l'orchestre, saluettes à gauche et à droite, baguette et piédestal. Sempiternelle disposition de l'orchestre. Traditionalisme, formalisme, \"préciosité ridicule\". \"Candelabres, poussière et coats à queue\". Certains prétendent que ce \"dehors\" est sans importance. Au contraire, il reflète un esprit, une mentalité. Ce \"dehors\", est l'expression physique d'une rétrogradation, d'une aliénation. Par exemple, la disposition de l'orchestre reste toujours la même parce qu'on ne fait pas ici de musique avancée; Webern, Varèse, Stockhausen et beaucoup d'autres dont les compositeurs de musique aléatoire ont révolutionné l'orchestre. 144 Les concerts de musique \"classique\" devraient être réorganisés en termes de musique vivante, de variété, d'efficacité. Priorité à la musique contemporaine. Musique atonale et sérielle. Musique la plus actuelle: des \"hasards dirigés\", concrète et électronique. Qu'on nous présente Berio, Maderna, Boulez, Nono, Dallapiccola, Schaeffer, Henry, Luening, Ussachevsky, Philippot, Arthuys, Stockhausen, Xenakis, Pousseur, etc. La musique des \"hasards dirigés\" est essentiellement basée sur la participation créatrice de l'interprète musical, sur l'improvisation. On comprend que nos musiciens d'orchestre, habitués à la simple reproduction voient d'un mauvais oeil cette musique qui abolit la notion traditionnelle de l'interprétation. Quant à la musique expérimentale (concrète et électronique), elle élimine complètement l'interprète au profit du compositeur. Celui-ci ne se trouvant plus conditionné par l'exécution, devient seul responsable de son oeuvre. Comme la musique d'ici compte beaucoup plus d'interprètes, en incluant les musiciens d'orchestre, que de créateurs, cette musique est rejetée comme une menace de mort. Il faudrait quelques convaincus, Garant et Tremblay par exemple, pour introduire dans les programmes de concerts, cette musique qui est assurément, celle de l'avenir. Priorité à la musique locale. Cette année, 2 seules oeuvres québécoises-françaises sur un total de 53: Antiphonie de François Morel qui a pris quelque sept minutes d'un concert de deux heures environ, et une oeuvre commandée à Clermont Pépin. Vraiment, on se rit de nous. Et personne ne réagit. Nous n'avons que quelques créateurs en musique, au moins qu'on les stimule à créer en profusion. Qu'on les commande et qu'on les joue ! Il est paralysant pour un créateur de penser que ses oeuvres vont aboutir au tiroir. D'autre part, si les chances d'exécution étaient décuplées, beaucoup plus de jeunes se tourneraient vers la composition musicale. Actuellement, on se croit magnanime, à l'Orchestre symphonique de Montréal, de commander une oeuvre par année à un de nos compositeurs. C'est nettement insuffisant et révoltant. Ainsi redéfinis, les concerts de musique \"classique\" gagneraient en efficacité. Ils seraient éducatifs pour les futurs créateurs et pour ceux qui entendent faire de la musique de quelque façon. Ils leur serviraient de stimulant car c'est en écoutant de la musique \"à faire\" et nom de la musique périmée qu'on est excité à l'action. Ils leur procureraient la connaissance du langage actuel que le système d'enseignement ne donne pas et la connaissance des compositeurs locaux que les futurs créateurs sont amenés à prolonger ou à dépasser et que les futurs interprètes sont amenés à exprimer. Ils seraient éducatifs pour les amateurs en développant la conscience présente et non l'aliénation sentimentale et la schizophrénie collective. andrée paul 145"
  }
]